{"topics": {"milk": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 8, "word": {"kjv": "And he took butter, and milk, and the calf which he had dressed, and set it before them; and he stood by them under the tree, and they did eat.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 12, "word": {"kjv": "His eyes shall be red with wine, and his teeth white with milk.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 8, "word": {"kjv": "And I am come down to deliver them out of the hand of the Egyptians, and to bring them up out of that land unto a good land and a large, unto a land flowing with milk and honey; unto the place of the Canaanites, and the Hittites, and the Amorites, and the Perizzites, and the Hivites, and the Jebusites.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 17, "word": {"kjv": "And I have said, I will bring you up out of the affliction of Egypt unto the land of the Canaanites, and the Hittites, and the Amorites, and the Perizzites, and the Hivites, and the Jebusites, unto a land flowing with milk and honey.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 5, "word": {"kjv": "And it shall be when the LORD shall bring thee into the land of the Canaanites, and the Hittites, and the Amorites, and the Hivites, and the Jebusites, which he sware unto thy fathers to give thee, a land flowing with milk and honey, that thou shalt keep this service in this month.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"kjv": "The first of the firstfruits of thy land thou shalt bring into the house of the LORD thy God. Thou shalt not seethe a kid in his mother's milk.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 3, "word": {"kjv": "Unto a land flowing with milk and honey: for I will not go up in the midst of thee; for thou art a stiffnecked people: lest I consume thee in the way.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"kjv": "The first of the firstfruits of thy land thou shalt bring unto the house of the LORD thy God. Thou shalt not seethe a kid in his mother's milk.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"kjv": "But I have said unto you, Ye shall inherit their land, and I will give it unto you to possess it, a land that floweth with milk and honey: I am the LORD your God, which have separated you from other people.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"kjv": "And they told him, and said, We came unto the land whither thou sentest us, and surely it floweth with milk and honey; and this is the fruit of it.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"kjv": "If the LORD delight in us, then he will bring us into this land, and give it us; a land which floweth with milk and honey.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"kjv": "Is it a small thing that thou hast brought us up out of a land that floweth with milk and honey, to kill us in the wilderness, except thou make thyself altogether a prince over us?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"kjv": "Moreover thou hast not brought us into a land that floweth with milk and honey, or given us inheritance of fields and vineyards: wilt thou put out the eyes of these men? we will not come up.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"kjv": "Hear therefore, O Israel, and observe to do it; that it may be well with thee, and that ye may increase mightily, as the LORD God of thy fathers hath promised thee, in the land that floweth with milk and honey.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"kjv": "And that ye may prolong your days in the land, which the LORD sware unto your fathers to give unto them and to their seed, a land that floweth with milk and honey.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"kjv": "Ye shall not eat of any thing that dieth of itself: thou shalt give it unto the stranger that is in thy gates, that he may eat it; or thou mayest sell it unto an alien: for thou art an holy people unto the LORD thy God. Thou shalt not seethe a kid in his mother's milk.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"kjv": "And he hath brought us into this place, and hath given us this land, even a land that floweth with milk and honey.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"kjv": "Look down from thy holy habitation, from heaven, and bless thy people Israel, and the land which thou hast given us, as thou swarest unto our fathers, a land that floweth with milk and honey.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"kjv": "And thou shalt write upon them all the words of this law, when thou art passed over, that thou mayest go in unto the land which the LORD thy God giveth thee, a land that floweth with milk and honey; as the LORD God of thy fathers hath promised thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"kjv": "For when I shall have brought them into the land which I sware unto their fathers, that floweth with milk and honey; and they shall have eaten and filled themselves, and waxen fat; then will they turn unto other gods, and serve them, and provoke me, and break my covenant.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"kjv": "Butter of kine, and milk of sheep, with fat of lambs, and rams of the breed of Bashan, and goats, with the fat of kidneys of wheat; and thou didst drink the pure blood of the grape.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"kjv": "For the children of Israel walked forty years in the wilderness, till all the people that were men of war, which came out of Egypt, were consumed, because they obeyed not the voice of the LORD: unto whom the LORD sware that he would not shew them the land, which the LORD sware unto their fathers that he would give us, a land that floweth with milk and honey.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"kjv": "And he said unto her, Give me, I pray thee, a little water to drink; for I am thirsty. And she opened a bottle of milk, and gave him drink, and covered him.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"kjv": "He asked water, and she gave him milk; she brought forth butter in a lordly dish.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 10, "word": {"kjv": "Hast thou not poured me out as milk, and curdled me like cheese?\r\n"}}, {"book": "Job", "chapter": 21, "verse": 24, "word": {"kjv": "His breasts are full of milk, and his bones are moistened with marrow.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"kjv": "And thou shalt have goats' milk enough for thy food, for the food of thy household, and for the maintenance for thy maidens.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"kjv": "Surely the churning of milk bringeth forth butter, and the wringing of the nose bringeth forth blood: so the forcing of wrath bringeth forth strife.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 11, "word": {"kjv": "Thy lips, O my spouse, drop as the honeycomb: honey and milk are under thy tongue; and the smell of thy garments is like the smell of Lebanon.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"kjv": "I am come into my garden, my sister, my spouse: I have gathered my myrrh with my spice; I have eaten my honeycomb with my honey; I have drunk my wine with my milk: eat, O friends; drink, yea, drink abundantly, O beloved.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"kjv": "His eyes are as the eyes of doves by the rivers of waters, washed with milk, and fitly set.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 22, "word": {"kjv": "And it shall come to pass, for the abundance of milk that they shall give he shall eat butter: for butter and honey shall every one eat that is left in the land.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"kjv": "Whom shall he teach knowledge? and whom shall he make to understand doctrine? them that are weaned from the milk, and drawn from the breasts.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"kjv": "Ho, every one that thirsteth, come ye to the waters, and he that hath no money; come ye, buy, and eat; yea, come, buy wine and milk without money and without price.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 16, "word": {"kjv": "Thou shalt also suck the milk of the Gentiles, and shalt suck the breast of kings: and thou shalt know that I the LORD am thy Saviour and thy Redeemer, the mighty One of Jacob.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 11, "word": {"kjv": "That ye may suck, and be satisfied with the breasts of her consolations; that ye may milk out, and be delighted with the abundance of her glory.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 5, "word": {"kjv": "That I may perform the oath which I have sworn unto your fathers, to give them a land flowing with milk and honey, as it is this day. Then answered I, and said, So be it, O LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 22, "word": {"kjv": "And hast given them this land, which thou didst swear to their fathers to give them, a land flowing with milk and honey;\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 7, "word": {"kjv": "Her Nazarites were purer than snow, they were whiter than milk, they were more ruddy in body than rubies, their polishing was of sapphire:\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 6, "word": {"kjv": "In the day that I lifted up mine hand unto them, to bring them forth of the land of Egypt into a land that I had espied for them, flowing with milk and honey, which is the glory of all lands:\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 15, "word": {"kjv": "Yet also I lifted up my hand unto them in the wilderness, that I would not bring them into the land which I had given them, flowing with milk and honey, which is the glory of all lands;\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"kjv": "Behold, therefore I will deliver thee to the men of the east for a possession, and they shall set their palaces in thee, and make their dwellings in thee: they shall eat thy fruit, and they shall drink thy milk.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"kjv": "And it shall come to pass in that day, that the mountains shall drop down new wine, and the hills shall flow with milk, and all the rivers of Judah shall flow with waters, and a fountain shall come forth of the house of the LORD, and shall water the valley of Shittim.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"kjv": "I have fed you with milk, and not with meat: for hitherto ye were not able to bear it, neither yet now are ye able.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"kjv": "Who goeth a warfare any time at his own charges? who planteth a vineyard, and eateth not of the fruit thereof? or who feedeth a flock, and eateth not of the milk of the flock?\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"kjv": "For when for the time ye ought to be teachers, ye have need that one teach you again which be the first principles of the oracles of God; and are become such as have need of milk, and not of strong meat.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 13, "word": {"kjv": "For every one that useth milk is unskilful in the word of righteousness: for he is a babe.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"kjv": "As newborn babes, desire the sincere milk of the word, that ye may grow thereby:\r\n"}}]}}}