{"topics": {"wife": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 24, "word": {"kjv": "Therefore shall a man leave his father and his mother, and shall cleave unto his wife: and they shall be one flesh.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 25, "word": {"kjv": "And they were both naked, the man and his wife, and were not ashamed.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 8, "word": {"kjv": "And they heard the voice of the LORD God walking in the garden in the cool of the day: and Adam and his wife hid themselves from the presence of the LORD God amongst the trees of the garden.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"kjv": "And unto Adam he said, Because thou hast hearkened unto the voice of thy wife, and hast eaten of the tree, of which I commanded thee, saying, Thou shalt not eat of it: cursed is the ground for thy sake; in sorrow shalt thou eat of it all the days of thy life;\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 20, "word": {"kjv": "And Adam called his wife's name Eve; because she was the mother of all living.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 21, "word": {"kjv": "Unto Adam also and to his wife did the LORD God make coats of skins, and clothed them.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 1, "word": {"kjv": "And Adam knew Eve his wife; and she conceived, and bare Cain, and said, I have gotten a man from the LORD.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 17, "word": {"kjv": "And Cain knew his wife; and she conceived, and bare Enoch: and he builded a city, and called the name of the city, after the name of his son, Enoch.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 25, "word": {"kjv": "And Adam knew his wife again; and she bare a son, and called his name Seth: For God, said she, hath appointed me another seed instead of Abel, whom Cain slew.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 18, "word": {"kjv": "But with thee will I establish my covenant; and thou shalt come into the ark, thou, and thy sons, and thy wife, and thy sons' wives with thee.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 7, "word": {"kjv": "And Noah went in, and his sons, and his wife, and his sons' wives with him, into the ark, because of the waters of the flood.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 13, "word": {"kjv": "In the selfsame day entered Noah, and Shem, and Ham, and Japheth, the sons of Noah, and Noah's wife, and the three wives of his sons with them, into the ark;\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 16, "word": {"kjv": "Go forth of the ark, thou, and thy wife, and thy sons, and thy sons' wives with thee.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 18, "word": {"kjv": "And Noah went forth, and his sons, and his wife, and his sons' wives with him:\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 29, "word": {"kjv": "And Abram and Nahor took them wives: the name of Abram's wife was Sarai; and the name of Nahor's wife, Milcah, the daughter of Haran, the father of Milcah, and the father of Iscah.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 31, "word": {"kjv": "And Terah took Abram his son, and Lot the son of Haran his son's son, and Sarai his daughter in law, his son Abram's wife; and they went forth with them from Ur of the Chaldees, to go into the land of Canaan; and they came unto Haran, and dwelt there.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"kjv": "And Abram took Sarai his wife, and Lot his brother's son, and all their substance that they had gathered, and the souls that they had gotten in Haran; and they went forth to go into the land of Canaan; and into the land of Canaan they came.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 11, "word": {"kjv": "And it came to pass, when he was come near to enter into Egypt, that he said unto Sarai his wife, Behold now, I know that thou art a fair woman to look upon:\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 12, "word": {"kjv": "Therefore it shall come to pass, when the Egyptians shall see thee, that they shall say, This is his wife: and they will kill me, but they will save thee alive.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 17, "word": {"kjv": "And the LORD plagued Pharaoh and his house with great plagues because of Sarai Abram's wife.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 18, "word": {"kjv": "And Pharaoh called Abram, and said, What is this that thou hast done unto me? why didst thou not tell me that she was thy wife?\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 19, "word": {"kjv": "Why saidst thou, She is my sister? so I might have taken her to me to wife: now therefore behold thy wife, take her, and go thy way.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 20, "word": {"kjv": "And Pharaoh commanded his men concerning him: and they sent him away, and his wife, and all that he had.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 1, "word": {"kjv": "And Abram went up out of Egypt, he, and his wife, and all that he had, and Lot with him, into the south.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 1, "word": {"kjv": "Now Sarai Abram's wife bare him no children: and she had an handmaid, an Egyptian, whose name was Hagar.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"kjv": "And Sarai Abram's wife took Hagar her maid the Egyptian, after Abram had dwelt ten years in the land of Canaan, and gave her to her husband Abram to be his wife.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 15, "word": {"kjv": "And God said unto Abraham, As for Sarai thy wife, thou shalt not call her name Sarai, but Sarah shall her name be.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 19, "word": {"kjv": "And God said, Sarah thy wife shall bear thee a son indeed; and thou shalt call his name Isaac: and I will establish my covenant with him for an everlasting covenant, and with his seed after him.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 9, "word": {"kjv": "And they said unto him, Where is Sarah thy wife? And he said, Behold, in the tent.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"kjv": "And he said, I will certainly return unto thee according to the time of life; and, lo, Sarah thy wife shall have a son. And Sarah heard it in the tent door, which was behind him.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"kjv": "And when the morning arose, then the angels hastened Lot, saying, Arise, take thy wife, and thy two daughters, which are here; lest thou be consumed in the iniquity of the city.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"kjv": "And while he lingered, the men laid hold upon his hand, and upon the hand of his wife, and upon the hand of his two daughters; the LORD being merciful unto him: and they brought him forth, and set him without the city.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 26, "word": {"kjv": "But his wife looked back from behind him, and she became a pillar of salt.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 2, "word": {"kjv": "And Abraham said of Sarah his wife, She is my sister: and Abimelech king of Gerar sent, and took Sarah.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 3, "word": {"kjv": "But God came to Abimelech in a dream by night, and said to him, Behold, thou art but a dead man, for the woman which thou hast taken; for she is a man's wife.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"kjv": "Now therefore restore the man his wife; for he is a prophet, and he shall pray for thee, and thou shalt live: and if thou restore her not, know thou that thou shalt surely die, thou, and all that are thine.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"kjv": "And Abraham said, Because I thought, Surely the fear of God is not in this place; and they will slay me for my wife's sake.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 12, "word": {"kjv": "And yet indeed she is my sister; she is the daughter of my father, but not the daughter of my mother; and she became my wife.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 14, "word": {"kjv": "And Abimelech took sheep, and oxen, and menservants, and womenservants, and gave them unto Abraham, and restored him Sarah his wife.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"kjv": "So Abraham prayed unto God: and God healed Abimelech, and his wife, and his maidservants; and they bare children.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 18, "word": {"kjv": "For the LORD had fast closed up all the wombs of the house of Abimelech, because of Sarah Abraham's wife.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 21, "word": {"kjv": "And he dwelt in the wilderness of Paran: and his mother took him a wife out of the land of Egypt.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 19, "word": {"kjv": "And after this, Abraham buried Sarah his wife in the cave of the field of Machpelah before Mamre: the same is Hebron in the land of Canaan.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"kjv": "And I will make thee swear by the LORD, the God of heaven, and the God of the earth, that thou shalt not take a wife unto my son of the daughters of the Canaanites, among whom I dwell:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 4, "word": {"kjv": "But thou shalt go unto my country, and to my kindred, and take a wife unto my son Isaac.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"kjv": "The LORD God of heaven, which took me from my father's house, and from the land of my kindred, and which spake unto me, and that sware unto me, saying, Unto thy seed will I give this land; he shall send his angel before thee, and thou shalt take a wife unto my son from thence.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"kjv": "And it came to pass, before he had done speaking, that, behold, Rebekah came out, who was born to Bethuel, son of Milcah, the wife of Nahor, Abraham's brother, with her pitcher upon her shoulder.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 36, "word": {"kjv": "And Sarah my master's wife bare a son to my master when she was old: and unto him hath he given all that he hath.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 37, "word": {"kjv": "And my master made me swear, saying, Thou shalt not take a wife to my son of the daughters of the Canaanites, in whose land I dwell:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 38, "word": {"kjv": "But thou shalt go unto my father's house, and to my kindred, and take a wife unto my son.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"kjv": "And he said unto me, The LORD, before whom I walk, will send his angel with thee, and prosper thy way; and thou shalt take a wife for my son of my kindred, and of my father's house:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 51, "word": {"kjv": "Behold, Rebekah is before thee, take her, and go, and let her be thy master's son's wife, as the LORD hath spoken.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"kjv": "And Isaac brought her into his mother Sarah's tent, and took Rebekah, and she became his wife; and he loved her: and Isaac was comforted after his mother's death.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 1, "word": {"kjv": "Then again Abraham took a wife, and her name was Keturah.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 10, "word": {"kjv": "The field which Abraham purchased of the sons of Heth: there was Abraham buried, and Sarah his wife.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 20, "word": {"kjv": "And Isaac was forty years old when he took Rebekah to wife, the daughter of Bethuel the Syrian of Padan-aram, the sister to Laban the Syrian.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 21, "word": {"kjv": "And Isaac intreated the LORD for his wife, because she was barren: and the LORD was intreated of him, and Rebekah his wife conceived.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"kjv": "And the men of the place asked him of his wife; and he said, She is my sister: for he feared to say, She is my wife; lest, said he, the men of the place should kill me for Rebekah; because she was fair to look upon.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"kjv": "And it came to pass, when he had been there a long time, that Abimelech king of the Philistines looked out at a window, and saw, and, behold, Isaac was sporting with Rebekah his wife.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 9, "word": {"kjv": "And Abimelech called Isaac, and said, Behold, of a surety she is thy wife: and how saidst thou, She is my sister? And Isaac said unto him, Because I said, Lest I die for her.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 10, "word": {"kjv": "And Abimelech said, What is this thou hast done unto us? one of the people might lightly have lien with thy wife, and thou shouldest have brought guiltiness upon us.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 11, "word": {"kjv": "And Abimelech charged all his people, saying, He that toucheth this man or his wife shall surely be put to death.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 34, "word": {"kjv": "And Esau was forty years old when he took to wife Judith the daughter of Beeri the Hittite, and Bashemath the daughter of Elon the Hittite:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"kjv": "And Rebekah said to Isaac, I am weary of my life because of the daughters of Heth: if Jacob take a wife of the daughters of Heth, such as these which are of the daughters of the land, what good shall my life do me?\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 1, "word": {"kjv": "And Isaac called Jacob, and blessed him, and charged him, and said unto him, Thou shalt not take a wife of the daughters of Canaan.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"kjv": "Arise, go to Padan-aram, to the house of Bethuel thy mother's father; and take thee a wife from thence of the daughters of Laban thy mother's brother.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 6, "word": {"kjv": "When Esau saw that Isaac had blessed Jacob, and sent him away to Padan-aram, to take him a wife from thence; and that as he blessed him he gave him a charge, saying, Thou shalt not take a wife of the daughters of Canaan;\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 9, "word": {"kjv": "Then went Esau unto Ishmael, and took unto the wives which he had Mahalath the daughter of Ishmael Abraham's son, the sister of Nebajoth, to be his wife.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 21, "word": {"kjv": "And Jacob said unto Laban, Give me my wife, for my days are fulfilled, that I may go in unto her.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 28, "word": {"kjv": "And Jacob did so, and fulfilled her week: and he gave him Rachel his daughter to wife also.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 4, "word": {"kjv": "And she gave him Bilhah her handmaid to wife: and Jacob went in unto her.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 9, "word": {"kjv": "When Leah saw that she had left bearing, she took Zilpah her maid, and gave her Jacob to wife.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 4, "word": {"kjv": "And Shechem spake unto his father Hamor, saying, Get me this damsel to wife.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"kjv": "And Hamor communed with them, saying, The soul of my son Shechem longeth for your daughter: I pray you give her him to wife.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 12, "word": {"kjv": "Ask me never so much dowry and gift, and I will give according as ye shall say unto me: but give me the damsel to wife.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 17, "word": {"kjv": "And it came to pass, when she was in hard labour, that the midwife said unto her, Fear not; thou shalt have this son also.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 10, "word": {"kjv": "These are the names of Esau's sons; Eliphaz the son of Adah the wife of Esau, Reuel the son of Bashemath the wife of Esau.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 12, "word": {"kjv": "And Timna was concubine to Eliphaz Esau's son; and she bare to Eliphaz Amalek: these were the sons of Adah Esau's wife.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 13, "word": {"kjv": "And these are the sons of Reuel; Nahath, and Zerah, Shammah, and Mizzah: these were the sons of Bashemath Esau's wife.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 14, "word": {"kjv": "And these were the sons of Aholibamah, the daughter of Anah the daughter of Zibeon, Esau's wife: and she bare to Esau Jeush, and Jaalam, and Korah.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 17, "word": {"kjv": "And these are the sons of Reuel Esau's son; duke Nahath, duke Zerah, duke Shammah, duke Mizzah: these are the dukes that came of Reuel in the land of Edom; these are the sons of Bashemath Esau's wife.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 18, "word": {"kjv": "And these are the sons of Aholibamah Esau's wife; duke Jeush, duke Jaalam, duke Korah: these were the dukes that came of Aholibamah the daughter of Anah, Esau's wife.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"kjv": "And Baal-hanan the son of Achbor died, and Hadar reigned in his stead: and the name of his city was Pau; and his wife's name was Mehetabel, the daughter of Matred, the daughter of Mezahab.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 6, "word": {"kjv": "And Judah took a wife for Er his firstborn, whose name was Tamar.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"kjv": "And Judah said unto Onan, Go in unto thy brother's wife, and marry her, and raise up seed to thy brother.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"kjv": "And Onan knew that the seed should not be his; and it came to pass, when he went in unto his brother's wife, that he spilled it on the ground, lest that he should give seed to his brother.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"kjv": "And in process of time the daughter of Shuah Judah's wife died; and Judah was comforted, and went up unto his sheepshearers to Timnath, he and his friend Hirah the Adullamite.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 14, "word": {"kjv": "And she put her widow's garments off from her, and covered her with a vail, and wrapped herself, and sat in an open place, which is by the way to Timnath; for she saw that Shelah was grown, and she was not given unto him to wife.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 28, "word": {"kjv": "And it came to pass, when she travailed, that the one put out his hand: and the midwife took and bound upon his hand a scarlet thread, saying, This came out first,\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 7, "word": {"kjv": "And it came to pass after these things, that his master's wife cast her eyes upon Joseph; and she said, Lie with me.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 8, "word": {"kjv": "But he refused, and said unto his master's wife, Behold, my master wotteth not what is with me in the house, and he hath committed all that he hath to my hand;\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 9, "word": {"kjv": "There is none greater in this house than I; neither hath he kept back any thing from me but thee, because thou art his wife: how then can I do this great wickedness, and sin against God?\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 19, "word": {"kjv": "And it came to pass, when his master heard the words of his wife, which she spake unto him, saying, After this manner did thy servant to me; that his wrath was kindled.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 45, "word": {"kjv": "And Pharaoh called Joseph's name Zaphnath-paaneah; and he gave him to wife Asenath the daughter of Poti-pherah priest of On. And Joseph went out over all the land of Egypt.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 27, "word": {"kjv": "And thy servant my father said unto us, Ye know that my wife bare me two sons:\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 19, "word": {"kjv": "The sons of Rachel Jacob's wife; Joseph, and Benjamin.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 31, "word": {"kjv": "There they buried Abraham and Sarah his wife; there they buried Isaac and Rebekah his wife; and there I buried Leah.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 16, "word": {"kjv": "And he said, When ye do the office of a midwife to the Hebrew women, and see them upon the stools; if it be a son, then ye shall kill him: but if it be a daughter, then she shall live.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 1, "word": {"kjv": "And there went a man of the house of Levi, and took to wife a daughter of Levi.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"kjv": "And Moses took his wife and his sons, and set them upon an ass, and he returned to the land of Egypt: and Moses took the rod of God in his hand.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"kjv": "And Amram took him Jochebed his father's sister to wife; and she bare him Aaron and Moses: and the years of the life of Amram were an hundred and thirty and seven years.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 23, "word": {"kjv": "And Aaron took him Elisheba, daughter of Amminadab, sister of Naashon, to wife; and she bare him Nadab, and Abihu, Eleazar, and Ithamar.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"kjv": "And Eleazar Aaron's son took him one of the daughters of Putiel to wife; and she bare him Phinehas: these are the heads of the fathers of the Levites according to their families.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"kjv": "Then Jethro, Moses' father in law, took Zipporah, Moses' wife, after he had sent her back,\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"kjv": "And Jethro, Moses' father in law, came with his sons and his wife unto Moses into the wilderness, where he encamped at the mount of God:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"kjv": "And he said unto Moses, I thy father in law Jethro am come unto thee, and thy wife, and her two sons with her.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 17, "word": {"kjv": "Thou shalt not covet thy neighbour's house, thou shalt not covet thy neighbour's wife, nor his manservant, nor his maidservant, nor his ox, nor his ass, nor any thing that is thy neighbour's.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 3, "word": {"kjv": "If he came in by himself, he shall go out by himself: if he were married, then his wife shall go out with him.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 4, "word": {"kjv": "If his master have given him a wife, and she have born him sons or daughters; the wife and her children shall be her master's, and he shall go out by himself.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"kjv": "And if the servant shall plainly say, I love my master, my wife, and my children; I will not go out free:\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"kjv": "If he take him another wife; her food, her raiment, and her duty of marriage, shall he not diminish.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 16, "word": {"kjv": "And if a man entice a maid that is not betrothed, and lie with her, he shall surely endow her to be his wife.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 8, "word": {"kjv": "The nakedness of thy father's wife shalt thou not uncover: it is thy father's nakedness.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 11, "word": {"kjv": "The nakedness of thy father's wife's daughter, begotten of thy father, she is thy sister, thou shalt not uncover her nakedness.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"kjv": "Thou shalt not uncover the nakedness of thy father's brother, thou shalt not approach to his wife: she is thine aunt.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 15, "word": {"kjv": "Thou shalt not uncover the nakedness of thy daughter in law: she is thy son's wife; thou shalt not uncover her nakedness.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"kjv": "Thou shalt not uncover the nakedness of thy brother's wife: it is thy brother's nakedness.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"kjv": "Neither shalt thou take a wife to her sister, to vex her, to uncover her nakedness, beside the other in her life time.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 20, "word": {"kjv": "Moreover thou shalt not lie carnally with thy neighbour's wife, to defile thyself with her.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"kjv": "And the man that committeth adultery with another man's wife, even he that committeth adultery with his neighbour's wife, the adulterer and the adulteress shall surely be put to death.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 11, "word": {"kjv": "And the man that lieth with his father's wife hath uncovered his father's nakedness: both of them shall surely be put to death; their blood shall be upon them.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"kjv": "And if a man take a wife and her mother, it is wickedness: they shall be burnt with fire, both he and they; that there be no wickedness among you.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 20, "word": {"kjv": "And if a man shall lie with his uncle's wife, he hath uncovered his uncle's nakedness: they shall bear their sin; they shall die childless.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"kjv": "And if a man shall take his brother's wife, it is an unclean thing: he hath uncovered his brother's nakedness; they shall be childless.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"kjv": "They shall not take a wife that is a whore, or profane; neither shall they take a woman put away from her husband: for he is holy unto his God.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 13, "word": {"kjv": "And he shall take a wife in her virginity.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 14, "word": {"kjv": "A widow, or a divorced woman, or profane, or an harlot, these shall he not take: but he shall take a virgin of his own people to wife.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 12, "word": {"kjv": "Speak unto the children of Israel, and say unto them, If any man's wife go aside, and commit a trespass against him,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"kjv": "And the spirit of jealousy come upon him, and he be jealous of his wife, and she be defiled: or if the spirit of jealousy come upon him, and he be jealous of his wife, and she be not defiled:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"kjv": "Then shall the man bring his wife unto the priest, and he shall bring her offering for her, the tenth part of an ephah of barley meal; he shall pour no oil upon it, nor put frankincense thereon; for it is an offering of jealousy, an offering of memorial, bringing iniquity to remembrance.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"kjv": "This is the law of jealousies, when a wife goeth aside to another instead of her husband, and is defiled;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"kjv": "Or when the spirit of jealousy cometh upon him, and he be jealous over his wife, and shall set the woman before the LORD, and the priest shall execute upon her all this law.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"kjv": "And the name of Amram's wife was Jochebed, the daughter of Levi, whom her mother bare to Levi in Egypt: and she bare unto Amram Aaron and Moses, and Miriam their sister.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"kjv": "These are the statutes, which the LORD commanded Moses, between a man and his wife, between the father and his daughter, being yet in her youth in her father's house.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 8, "word": {"kjv": "And every daughter, that possesseth an inheritance in any tribe of the children of Israel, shall be wife unto one of the family of the tribe of her father, that the children of Israel may enjoy every man the inheritance of his fathers.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 21, "word": {"kjv": "Neither shalt thou desire thy neighbour's wife, neither shalt thou covet thy neighbour's house, his field, or his manservant, or his maidservant, his ox, or his ass, or any thing that is thy neighbour's.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"kjv": "If thy brother, the son of thy mother, or thy son, or thy daughter, or the wife of thy bosom, or thy friend, which is as thine own soul, entice thee secretly, saying, Let us go and serve other gods, which thou hast not known, thou, nor thy fathers;\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 7, "word": {"kjv": "And what man is there that hath betrothed a wife, and hath not taken her? let him go and return unto his house, lest he die in the battle, and another man take her.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 11, "word": {"kjv": "And seest among the captives a beautiful woman, and hast a desire unto her, that thou wouldest have her to thy wife;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"kjv": "And she shall put the raiment of her captivity from off her, and shall remain in thine house, and bewail her father and her mother a full month: and after that thou shalt go in unto her, and be her husband, and she shall be thy wife.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 13, "word": {"kjv": "If any man take a wife, and go in unto her, and hate her,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 16, "word": {"kjv": "And the damsel's father shall say unto the elders, I gave my daughter unto this man to wife, and he hateth her;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"kjv": "And they shall amerce him in an hundred shekels of silver, and give them unto the father of the damsel, because he hath brought up an evil name upon a virgin of Israel: and she shall be his wife; he may not put her away all his days.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"kjv": "Then ye shall bring them both out unto the gate of that city, and ye shall stone them with stones that they die; the damsel, because she cried not, being in the city; and the man, because he hath humbled his neighbour's wife: so thou shalt put away evil from among you.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 29, "word": {"kjv": "Then the man that lay with her shall give unto the damsel's father fifty shekels of silver, and she shall be his wife; because he hath humbled her, he may not put her away all his days.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 30, "word": {"kjv": "A man shall not take his father's wife, nor discover his father's skirt.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 1, "word": {"kjv": "When a man hath taken a wife, and married her, and it come to pass that she find no favour in his eyes, because he hath found some uncleanness in her: then let him write her a bill of divorcement, and give it in her hand, and send her out of his house.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 2, "word": {"kjv": "And when she is departed out of his house, she may go and be another man's wife.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"kjv": "And if the latter husband hate her, and write her a bill of divorcement, and giveth it in her hand, and sendeth her out of his house; or if the latter husband die, which took her to be his wife;\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"kjv": "Her former husband, which sent her away, may not take her again to be his wife, after that she is defiled; for that is abomination before the LORD: and thou shalt not cause the land to sin, which the LORD thy God giveth thee for an inheritance.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 5, "word": {"kjv": "When a man hath taken a new wife, he shall not go out to war, neither shall he be charged with any business: but he shall be free at home one year, and shall cheer up his wife which he hath taken.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"kjv": "If brethren dwell together, and one of them die, and have no child, the wife of the dead shall not marry without unto a stranger: her husband's brother shall go in unto her, and take her to him to wife, and perform the duty of an husband's brother unto her.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"kjv": "And if the man like not to take his brother's wife, then let his brother's wife go up to the gate unto the elders, and say, My husband's brother refuseth to raise up unto his brother a name in Israel, he will not perform the duty of my husband's brother.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"kjv": "Then shall his brother's wife come unto him in the presence of the elders, and loose his shoe from off his foot, and spit in his face, and shall answer and say, So shall it be done unto that man that will not build up his brother's house.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"kjv": "When men strive together one with another, and the wife of the one draweth near for to deliver her husband out of the hand of him that smiteth him, and putteth forth her hand, and taketh him by the secrets:\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 20, "word": {"kjv": "Cursed be he that lieth with his father's wife; because he uncovereth his father's skirt. And all the people shall say, Amen.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 30, "word": {"kjv": "Thou shalt betroth a wife, and another man shall lie with her: thou shalt build an house, and thou shalt not dwell therein: thou shalt plant a vineyard, and shalt not gather the grapes thereof.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"kjv": "So that the man that is tender among you, and very delicate, his eye shall be evil toward his brother, and toward the wife of his bosom, and toward the remnant of his children which he shall leave:\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 16, "word": {"kjv": "And Caleb said, He that smiteth Kirjath-sepher, and taketh it, to him will I give Achsah my daughter to wife.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"kjv": "And Othniel the son of Kenaz, the brother of Caleb, took it: and he gave him Achsah his daughter to wife.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 12, "word": {"kjv": "And Caleb said, He that smiteth Kirjath-sepher, and taketh it, to him will I give Achsah my daughter to wife.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"kjv": "And Othniel the son of Kenaz, Caleb's younger brother, took it: and he gave him Achsah his daughter to wife.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"kjv": "And Deborah, a prophetess, the wife of Lapidoth, she judged Israel at that time.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"kjv": "Howbeit Sisera fled away on his feet to the tent of Jael the wife of Heber the Kenite: for there was peace between Jabin the king of Hazor and the house of Heber the Kenite.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 21, "word": {"kjv": "Then Jael Heber's wife took a nail of the tent, and took an hammer in her hand, and went softly unto him, and smote the nail into his temples, and fastened it into the ground: for he was fast asleep and weary. So he died.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 24, "word": {"kjv": "Blessed above women shall Jael the wife of Heber the Kenite be, blessed shall she be above women in the tent.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 2, "word": {"kjv": "And Gilead's wife bare him sons; and his wife's sons grew up, and they thrust out Jephthah, and said unto him, Thou shalt not inherit in our father's house; for thou art the son of a strange woman.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 2, "word": {"kjv": "And there was a certain man of Zorah, of the family of the Danites, whose name was Manoah; and his wife was barren, and bare not.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 11, "word": {"kjv": "And Manoah arose, and went after his wife, and came to the man, and said unto him, Art thou the man that spakest unto the woman? And he said, I am.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"kjv": "So Manoah took a kid with a meat offering, and offered it upon a rock unto the LORD: and the angel did wondrously; and Manoah and his wife looked on.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"kjv": "For it came to pass, when the flame went up toward heaven from off the altar, that the angel of the LORD ascended in the flame of the altar. And Manoah and his wife looked on it, and fell on their faces to the ground.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"kjv": "But the angel of the LORD did no more appear to Manoah and to his wife. Then Manoah knew that he was an angel of the LORD.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 22, "word": {"kjv": "And Manoah said unto his wife, We shall surely die, because we have seen God.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"kjv": "But his wife said unto him, If the LORD were pleased to kill us, he would not have received a burnt offering and a meat offering at our hands, neither would he have shewed us all these things, nor would as at this time have told us such things as these.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 2, "word": {"kjv": "And he came up, and told his father and his mother, and said, I have seen a woman in Timnath of the daughters of the Philistines: now therefore get her for me to wife.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 3, "word": {"kjv": "Then his father and his mother said unto him, Is there never a woman among the daughters of thy brethren, or among all my people, that thou goest to take a wife of the uncircumcised Philistines? And Samson said unto his father, Get her for me; for she pleaseth me well.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"kjv": "And it came to pass on the seventh day, that they said unto Samson's wife, Entice thy husband, that he may declare unto us the riddle, lest we burn thee and thy father's house with fire: have ye called us to take that we have? is it not so?\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"kjv": "And Samson's wife wept before him, and said, Thou dost but hate me, and lovest me not: thou hast put forth a riddle unto the children of my people, and hast not told it me. And he said unto her, Behold, I have not told it my father nor my mother, and shall I tell it thee?\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 20, "word": {"kjv": "But Samson's wife was given to his companion, whom he had used as his friend.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"kjv": "But it came to pass within a while after, in the time of wheat harvest, that Samson visited his wife with a kid; and he said, I will go in to my wife into the chamber. But her father would not suffer him to go in.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"kjv": "Then the Philistines said, Who hath done this? And they answered, Samson, the son in law of the Timnite, because he had taken his wife, and given her to his companion. And the Philistines came up, and burnt her and her father with fire.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 1, "word": {"kjv": "Now the men of Israel had sworn in Mizpeh, saying, There shall not any of us give his daughter unto Benjamin to wife.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 18, "word": {"kjv": "Howbeit we may not give them wives of our daughters: for the children of Israel have sworn, saying, Cursed be he that giveth a wife to Benjamin.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 21, "word": {"kjv": "And see, and, behold, if the daughters of Shiloh come out to dance in dances, then come ye out of the vineyards, and catch you every man his wife of the daughters of Shiloh, and go to the land of Benjamin.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"kjv": "And it shall be, when their fathers or their brethren come unto us to complain, that we will say unto them, Be favourable unto them for our sakes: because we reserved not to each man his wife in the war: for ye did not give unto them at this time, that ye should be guilty.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"kjv": "Now it came to pass in the days when the judges ruled, that there was a famine in the land. And a certain man of Bethlehemjudah went to sojourn in the country of Moab, he, and his wife, and his two sons.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 2, "word": {"kjv": "And the name of the man was Elimelech, and the name of his wife Naomi, and the name of his two sons Mahlon and Chilion, Ephrathites of Bethlehemjudah. And they came into the country of Moab, and continued there.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 5, "word": {"kjv": "Then said Boaz, What day thou buyest the field of the hand of Naomi, thou must buy it also of Ruth the Moabitess, the wife of the dead, to raise up the name of the dead upon his inheritance.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 10, "word": {"kjv": "Moreover Ruth the Moabitess, the wife of Mahlon, have I purchased to be my wife, to raise up the name of the dead upon his inheritance, that the name of the dead be not cut off from among his brethren, and from the gate of his place: ye are witnesses this day.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 13, "word": {"kjv": "So Boaz took Ruth, and she was his wife: and when he went in unto her, the LORD gave her conception, and she bare a son.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"kjv": "And when the time was that Elkanah offered, he gave to Peninnah his wife, and to all her sons and her daughters, portions:\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 19, "word": {"kjv": "And they rose up in the morning early, and worshipped before the LORD, and returned, and came to their house to Ramah: and Elkanah knew Hannah his wife; and the LORD remembered her.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 20, "word": {"kjv": "And Eli blessed Elkanah and his wife, and said, The LORD give thee seed of this woman for the loan which is lent to the LORD. And they went unto their own home.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"kjv": "And his daughter in law, Phinehas' wife, was with child, near to be delivered: and when she heard the tidings that the ark of God was taken, and that her father in law and her husband were dead, she bowed herself and travailed; for her pains came upon her.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 50, "word": {"kjv": "And the name of Saul's wife was Ahinoam, the daughter of Ahimaaz: and the name of the captain of his host was Abner, the son of Ner, Saul's uncle.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 17, "word": {"kjv": "And Saul said to David, Behold my elder daughter Merab, her will I give thee to wife: only be thou valiant for me, and fight the LORD's battles. For Saul said, Let not mine hand be upon him, but let the hand of the Philistines be upon him.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"kjv": "But it came to pass at the time when Merab Saul's daughter should have been given to David, that she was given unto Adriel the Meholathite to wife.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 27, "word": {"kjv": "Wherefore David arose and went, he and his men, and slew of the Philistines two hundred men; and David brought their foreskins, and they gave them in full tale to the king, that he might be the king's son in law. And Saul gave him Michal his daughter to wife.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"kjv": "Saul also sent messengers unto David's house, to watch him, and to slay him in the morning: and Michal David's wife told him, saying, If thou save not thy life to night, to morrow thou shalt be slain.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"kjv": "Now the name of the man was Nabal; and the name of his wife Abigail: and she was a woman of good understanding, and of a beautiful countenance: but the man was churlish and evil in his doings; and he was of the house of Caleb.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 14, "word": {"kjv": "But one of the young men told Abigail, Nabal's wife, saying, Behold, David sent messengers out of the wilderness to salute our master; and he railed on them.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 37, "word": {"kjv": "But it came to pass in the morning, when the wine was gone out of Nabal, and his wife had told him these things, that his heart died within him, and he became as a stone.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"kjv": "And when David heard that Nabal was dead, he said, Blessed be the LORD, that hath pleaded the cause of my reproach from the hand of Nabal, and hath kept his servant from evil: for the LORD hath returned the wickedness of Nabal upon his own head, And David sent and communed with Abigail, to take her to him to wife.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 40, "word": {"kjv": "And when the servants of David were come to Abigail to Carmel, they spake unto her, saying, David sent us unto thee to take thee to him to wife.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 42, "word": {"kjv": "And Abigail hasted, and arose, and rode upon an ass, with five damsels of hers that went after her; and she went after the messengers of David, and became his wife.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 44, "word": {"kjv": "But Saul had given Michal his daughter, David's wife, to Phalti the son of Laish, which was of Gallim.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 3, "word": {"kjv": "And David dwelt with Achish at Gath, he and his men, every man with his household, even David with his two wives, Ahinoam the Jezreelitess, and Abigail the Carmelitess, Nabal's wife.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 5, "word": {"kjv": "And David's two wives were taken captives, Ahinoam the Jezreelitess, and Abigail the wife of Nabal the Carmelite.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"kjv": "Then answered all the wicked men and men of Belial, of those that went with David, and said, Because they went not with us, we will not give them ought of the spoil that we have recovered, save to every man his wife and his children, that they may lead them away, and depart.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 2, "word": {"kjv": "So David went up thither, and his two wives also, Ahinoam the Jezreelitess, and Abigail Nabal's wife the Carmelite.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 3, "word": {"kjv": "And his second, Chileab, of Abigail the wife of Nabal the Carmelite; and the third, Absalom the son of Maacah the daughter of Talmai king of Geshur;\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 5, "word": {"kjv": "And the sixth, Ithream, by Eglah David's wife. These were born to David in Hebron.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 14, "word": {"kjv": "And David sent messengers to Ish-bosheth Saul's son, saying, Deliver me my wife Michal, which I espoused to me for an hundred foreskins of the Philistines.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 3, "word": {"kjv": "And David sent and inquired after the woman. And one said, Is not this Bath-sheba, the daughter of Eliam, the wife of Uriah the Hittite?\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 11, "word": {"kjv": "And Uriah said unto David, The ark, and Israel, and Judah, abide in tents; and my lord Joab, and the servants of my lord, are encamped in the open fields; shall I then go into mine house, to eat and to drink, and to lie with my wife? as thou livest, and as thy soul liveth, I will not do this thing.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"kjv": "And when the wife of Uriah heard that Uriah her husband was dead, she mourned for her husband.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 27, "word": {"kjv": "And when the mourning was past, David sent and fetched her to his house, and she became his wife, and bare him a son. But the thing that David had done displeased the LORD.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"kjv": "Wherefore hast thou despised the commandment of the LORD, to do evil in his sight? thou hast killed Uriah the Hittite with the sword, and hast taken his wife to be thy wife, and hast slain him with the sword of the children of Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 10, "word": {"kjv": "Now therefore the sword shall never depart from thine house; because thou hast despised me, and hast taken the wife of Uriah the Hittite to be thy wife.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 15, "word": {"kjv": "And Nathan departed unto his house. And the LORD struck the child that Uriah's wife bare unto David, and it was very sick.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"kjv": "And David comforted Bath-sheba his wife, and went in unto her, and lay with her: and she bare a son, and he called his name Solomon: and the LORD loved him.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"kjv": "And he said, Speak, I pray thee, unto Solomon the king, (for he will not say thee nay,) that he give me Abishag the Shunammite to wife.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"kjv": "And she said, Let Abishag the Shunammite be given to Adonijah thy brother to wife.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 11, "word": {"kjv": "The son of Abinadab, in all the region of Dor; which had Taphath the daughter of Solomon to wife:\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 15, "word": {"kjv": "Ahimaaz was in Naphtali; he also took Basmath the daughter of Solomon to wife:\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 8, "word": {"kjv": "And his house where he dwelt had another court within the porch, which was of the like work. Solomon made also an house for Pharaoh's daughter, whom he had taken to wife, like unto this porch.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"kjv": "For Pharaoh king of Egypt had gone up, and taken Gezer, and burnt it with fire, and slain the Canaanites that dwelt in the city, and given it for a present unto his daughter, Solomon's wife.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 19, "word": {"kjv": "And Hadad found great favour in the sight of Pharaoh, so that he gave him to wife the sister of his own wife, the sister of Tahpenes the queen.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"kjv": "And Jeroboam said to his wife, Arise, I pray thee, and disguise thyself, that thou be not known to be the wife of Jeroboam; and get thee to Shiloh: behold, there is Ahijah the prophet, which told me that I should be king over this people.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 4, "word": {"kjv": "And Jeroboam's wife did so, and arose, and went to Shiloh, and came to the house of Ahijah. But Ahijah could not see; for his eyes were set by reason of his age.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 5, "word": {"kjv": "And the LORD said unto Ahijah, Behold, the wife of Jeroboam cometh to ask a thing of thee for her son; for he is sick: thus and thus shalt thou say unto her: for it shall be, when she cometh in, that she shall feign herself to be another woman.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"kjv": "And it was so, when Ahijah heard the sound of her feet as she came in at the door, that he said, Come in, thou wife of Jeroboam; why feignest thou thyself to be another? for I am sent to thee with heavy tidings.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 17, "word": {"kjv": "And Jeroboam's wife arose, and departed, and came to Tirzah: and when she came to the threshold of the door, the child died;\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 31, "word": {"kjv": "And it came to pass, as if it had been a light thing for him to walk in the sins of Jeroboam the son of Nebat, that he took to wife Jezebel the daughter of Ethbaal king of the Zidonians, and went and served Baal, and worshipped him.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 5, "word": {"kjv": "But Jezebel his wife came to him, and said unto him, Why is thy spirit so sad, that thou eatest no bread?\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 7, "word": {"kjv": "And Jezebel his wife said unto him, Dost thou now govern the kingdom of Israel? arise, and eat bread, and let thine heart be merry: I will give thee the vineyard of Naboth the Jezreelite.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 25, "word": {"kjv": "But there was none like unto Ahab, which did sell himself to work wickedness in the sight of the LORD, whom Jezebel his wife stirred up.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 2, "word": {"kjv": "And the Syrians had gone out by companies, and had brought away captive out of the land of Israel a little maid; and she waited on Naaman's wife.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"kjv": "And he walked in the way of the kings of Israel, as did the house of Ahab: for the daughter of Ahab was his wife: and he did evil in the sight of the LORD.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 9, "word": {"kjv": "And Jehoash the king of Israel sent to Amaziah king of Judah, saying, The thistle that was in Lebanon sent to the cedar that was in Lebanon, saying, Give thy daughter to my son to wife: and there passed by a wild beast that was in Lebanon, and trode down the thistle.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"kjv": "So Hilkiah the priest, and Ahikam, and Achbor, and Shaphan, and Asahiah, went unto Huldah the prophetess, the wife of Shallum the son of Tikvah, the son of Harhas, keeper of the wardrobe; (now she dwelt in Jerusalem in the college;) and they communed with her.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"kjv": "And when Baal-hanan was dead, Hadad reigned in his stead: and the name of his city was Pai; and his wife's name was Mehetabel, the daughter of Matred, the daughter of Mezahab.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 18, "word": {"kjv": "And Caleb the son of Hezron begat children of Azubah his wife, and of Jerioth: her sons are these; Jesher, and Shobab, and Ardon.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 24, "word": {"kjv": "And after that Hezron was dead in Caleb-ephratah, then Abiah Hezron's wife bare him Ashur the father of Tekoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 26, "word": {"kjv": "Jerahmeel had also another wife, whose name was Atarah; she was the mother of Onam.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 29, "word": {"kjv": "And the name of the wife of Abishur was Abihail, and she bare him Ahban, and Molid.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 35, "word": {"kjv": "And Sheshan gave his daughter to Jarha his servant to wife; and she bare him Attai.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 3, "word": {"kjv": "The fifth, Shephatiah of Abital: the sixth, Ithream by Eglah his wife.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 18, "word": {"kjv": "And his wife Jehudiajah bare Jered the father of Gedor, and Heber the father of Socho, and Jekuthiel the father of Zanoah. And these are the sons of Bithiah the daughter of Pharoah, which Mered took.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 19, "word": {"kjv": "And the sons of his wife Hodiah the sister of Naham, the father of Keilah the Garmite, and Eshtemoa the Maachathite.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 15, "word": {"kjv": "And Machir took to wife the sister of Huppim and Shuppim, whose sister's name was Maachah;) and the name of the second was Zelophehad: and Zelophehad had daughters.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"kjv": "And Maachah the wife of Machir bare a son, and she called his name Peresh; and the name of his brother was Sheresh; and his sons were Ulam and Rakem.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"kjv": "And when he went in to his wife, she conceived, and bare a son, and he called his name Beriah, because it went evil with his house.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 9, "word": {"kjv": "And he begat of Hodesh his wife, Jobab, and Zibia, and Mesha, and Malcham,\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 29, "word": {"kjv": "And at Gibeon dwelt the father of Gibeon; whose wife's name was Maachah:\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 35, "word": {"kjv": "And in Gibeon dwelt the father of Gibeon, Jehiel, whose wife's name was Maachah:\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"kjv": "And Solomon brought up the daughter of Pharaoh out of the city of David unto the house that he had built for her: for he said, My wife shall not dwell in the house of David king of Israel, because the places are holy, whereunto the ark of the LORD hath come.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 18, "word": {"kjv": "And Rehoboam took him Mahalath the daughter of Jerimoth the son of David to wife, and Abihail the daughter of Eliab the son of Jesse;\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"kjv": "And he walked in the way of the kings of Israel, like as did the house of Ahab: for he had the daughter of Ahab to wife: and he wrought that which was evil in the eyes of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 11, "word": {"kjv": "But Jehoshabeath, the daughter of the king, took Joash the son of Ahaziah, and stole him from among the king's sons that were slain, and put him and his nurse in a bedchamber. So Jehoshabeath, the daughter of king Jehoram, the wife of Jehoiada the priest, (for she was the sister of Ahaziah,) hid him from Athaliah, so that she slew him not.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 18, "word": {"kjv": "And Joash king of Israel sent to Amaziah king of Judah, saying, The thistle that was in Lebanon sent to the cedar that was in Lebanon, saying, Give thy daughter to my son to wife: and there passed by a wild beast that was in Lebanon, and trode down the thistle.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"kjv": "And Hilkiah, and they that the king had appointed, went to Huldah the prophetess, the wife of Shallum the son of Tikvath, the son of Hasrah, keeper of the wardrobe; (now she dwelt in Jerusalem in the college:) and they spake to her to that effect.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 61, "word": {"kjv": "And of the children of the priests: the children of Habaiah, the children of Koz, the children of Barzillai; which took a wife of the daughters of Barzillai the Gileadite, and was called after their name:\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 63, "word": {"kjv": "And of the priests: the children of Habaiah, the children of Koz, the children of Barzillai, which took one of the daughters of Barzillai the Gileadite to wife, and was called after their name.\r\n"}}, {"book": "Esther", "chapter": 5, "verse": 10, "word": {"kjv": "Nevertheless Haman refrained himself: and when he came home, he sent and called for his friends, and Zeresh his wife.\r\n"}}, {"book": "Esther", "chapter": 5, "verse": 14, "word": {"kjv": "Then said Zeresh his wife and all his friends unto him, Let a gallows be made of fifty cubits high, and tomorrow speak thou unto the king that Mordecai may be hanged thereon: then go thou in merrily with the king unto the banquet. And the thing pleased Haman; and he caused the gallows to be made.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"kjv": "And Haman told Zeresh his wife and all his friends every thing that had befallen him. Then said his wise men and Zeresh his wife unto him, If Mordecai be of the seed of the Jews, before whom thou hast begun to fall, thou shalt not prevail against him, but shalt surely fall before him.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 9, "word": {"kjv": "Then said his wife unto him, Dost thou still retain thine integrity? curse God, and die.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 17, "word": {"kjv": "My breath is strange to my wife, though I intreated for the children's sake of mine own body.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 10, "word": {"kjv": "Then let my wife grind unto another, and let others bow down upon her.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 9, "word": {"kjv": "Let his children be fatherless, and his wife a widow.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"kjv": "Thy wife shall be as a fruitful vine by the sides of thine house: thy children like olive plants round about thy table.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 18, "word": {"kjv": "Let thy fountain be blessed: and rejoice with the wife of thy youth.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 29, "word": {"kjv": "So he that goeth in to his neighbour's wife; whosoever toucheth her shall not be innocent.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 22, "word": {"kjv": "Whoso findeth a wife findeth a good thing, and obtaineth favour of the LORD.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 13, "word": {"kjv": "A foolish son is the calamity of his father: and the contentions of a wife are a continual dropping.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 14, "word": {"kjv": "House and riches are the inheritance of fathers and a prudent wife is from the LORD.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"kjv": "Live joyfully with the wife whom thou lovest all the days of the life of thy vanity, which he hath given thee under the sun, all the days of thy vanity: for that is thy portion in this life, and in thy labour which thou takest under the sun.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 1, "word": {"kjv": "Sing, O barren, thou that didst not bear; break forth into singing, and cry aloud, thou that didst not travail with child: for more are the children of the desolate than the children of the married wife, saith the LORD.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 6, "word": {"kjv": "For the LORD hath called thee as a woman forsaken and grieved in spirit, and a wife of youth, when thou wast refused, saith thy God.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"kjv": "They say, If a man put away his wife, and she go from him, and become another man's, shall he return unto her again? shall not that land be greatly polluted? but thou hast played the harlot with many lovers; yet return again to me, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"kjv": "Surely as a wife treacherously departeth from her husband, so have ye dealt treacherously with me, O house of Israel, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 8, "word": {"kjv": "They were as fed horses in the morning: every one neighed after his neighbour's wife.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"kjv": "Therefore I am full of the fury of the LORD; I am weary with holding in: I will pour it out upon the children abroad, and upon the assembly of young men together: for even the husband with the wife shall be taken, the aged with him that is full of days.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 2, "word": {"kjv": "Thou shalt not take thee a wife, neither shalt thou have sons or daughters in this place.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"kjv": "But as a wife that committeth adultery, which taketh strangers instead of her husband!\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"kjv": "And hath not eaten upon the mountains, neither hath lifted up his eyes to the idols of the house of Israel, neither hath defiled his neighbour's wife, neither hath come near to a menstruous woman,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 11, "word": {"kjv": "And that doeth not any of those duties, but even hath eaten upon the mountains, and defiled his neighbour's wife,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"kjv": "That hath not eaten upon the mountains, neither hath lifted up his eyes to the idols of the house of Israel, hath not defiled his neighbour's wife,\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 11, "word": {"kjv": "And one hath committed abomination with his neighbour's wife; and another hath lewdly defiled his daughter in law; and another in thee hath humbled his sister, his father's daughter.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 18, "word": {"kjv": "So I spake unto the people in the morning: and at even my wife died; and I did in the morning as I was commanded.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 26, "word": {"kjv": "Ye stand upon your sword, ye work abomination, and ye defile every one his neighbour's wife: and shall ye possess the land?\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 2, "word": {"kjv": "The beginning of the word of the LORD by Hosea. And the LORD said to Hosea, Go, take unto thee a wife of whoredoms and children of whoredoms: for the land hath committed great whoredom, departing from the LORD.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"kjv": "Plead with your mother, plead: for she is not my wife, neither am I her husband: let her therefore put away her whoredoms out of her sight, and her adulteries from between her breasts;\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 12, "word": {"kjv": "And Jacob fled into the country of Syria, and Israel served for a wife, and for a wife he kept sheep.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"kjv": "Therefore thus saith the LORD; Thy wife shall be an harlot in the city, and thy sons and thy daughters shall fall by the sword, and thy land shall be divided by line; and thou shalt die in a polluted land: and Israel shall surely go into captivity forth of his land.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 14, "word": {"kjv": "Yet ye say, Wherefore? Because the LORD hath been witness between thee and the wife of thy youth, against whom thou hast dealt treacherously: yet is she thy companion, and the wife of thy covenant.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 15, "word": {"kjv": "And did not he make one? Yet had he the residue of the spirit. And wherefore one? That he might seek a godly seed. Therefore take heed to your spirit, and let none deal treacherously against the wife of his youth.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 6, "word": {"kjv": "And Jesse begat David the king; and David the king begat Solomon of her that had been the wife of Urias;\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"kjv": "But while he thought on these things, behold, the angel of the Lord appeared unto him in a dream, saying, Joseph, thou son of David, fear not to take unto thee Mary thy wife: for that which is conceived in her is of the Holy Ghost.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"kjv": "Then Joseph being raised from sleep did as the angel of the Lord had bidden him, and took unto him his wife:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 31, "word": {"kjv": "It hath been said, Whosoever shall put away his wife, let him give her a writing of divorcement:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"kjv": "But I say unto you, That whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery: and whosoever shall marry her that is divorced committeth adultery.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"kjv": "And when Jesus was come into Peter's house, he saw his wife's mother laid, and sick of a fever.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"kjv": "For Herod had laid hold on John, and bound him, and put him in prison for Herodias' sake, his brother Philip's wife.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 25, "word": {"kjv": "But forasmuch as he had not to pay, his lord commanded him to be sold, and his wife, and children, and all that he had, and payment to be made.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"kjv": "The Pharisees also came unto him, tempting him, and saying unto him, Is it lawful for a man to put away his wife for every cause?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 5, "word": {"kjv": "And said, For this cause shall a man leave father and mother, and shall cleave to his wife: and they twain shall be one flesh?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"kjv": "And I say unto you, Whosoever shall put away his wife, except it be for fornication, and shall marry another, committeth adultery: and whoso marrieth her which is put away doth commit adultery.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 10, "word": {"kjv": "His disciples say unto him, If the case of the man be so with his wife, it is not good to marry.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"kjv": "And every one that hath forsaken houses, or brethren, or sisters, or father, or mother, or wife, or children, or lands, for my name's sake, shall receive an hundredfold, and shall inherit everlasting life.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"kjv": "Saying, Master, Moses said, If a man die, having no children, his brother shall marry his wife, and raise up seed unto his brother.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"kjv": "Now there were with us seven brethren: and the first, when he had married a wife, deceased, and, having no issue, left his wife unto his brother:\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"kjv": "Therefore in the resurrection whose wife shall she be of the seven? for they all had her.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 19, "word": {"kjv": "When he was set down on the judgment seat, his wife sent unto him, saying, Have thou nothing to do with that just man: for I have suffered many things this day in a dream because of him.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 30, "word": {"kjv": "But Simon's wife's mother lay sick of a fever, and anon they tell him of her.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"kjv": "For Herod himself had sent forth and laid hold upon John, and bound him in prison for Herodias' sake, his brother Philip's wife: for he had married her.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"kjv": "For John had said unto Herod, It is not lawful for thee to have thy brother's wife.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"kjv": "And the Pharisees came to him, and asked him, Is it lawful for a man to put away his wife? tempting him.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 7, "word": {"kjv": "For this cause shall a man leave his father and mother, and cleave to his wife;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"kjv": "And he saith unto them, Whosoever shall put away his wife, and marry another, committeth adultery against her.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"kjv": "And Jesus answered and said, Verily I say unto you, There is no man that hath left house, or brethren, or sisters, or father, or mother, or wife, or children, or lands, for my sake, and the gospel's,\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"kjv": "Master, Moses wrote unto us, If a man's brother die, and leave his wife behind him, and leave no children, that his brother should take his wife, and raise up seed unto his brother.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 20, "word": {"kjv": "Now there were seven brethren: and the first took a wife, and dying left no seed.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"kjv": "In the resurrection therefore, when they shall rise, whose wife shall she be of them? for the seven had her to wife.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 5, "word": {"kjv": "There was in the days of Herod, the king of Judaea, a certain priest named Zacharias, of the course of Abia: and his wife was of the daughters of Aaron, and her name was Elisabeth.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"kjv": "But the angel said unto him, Fear not, Zacharias: for thy prayer is heard; and thy wife Elisabeth shall bear thee a son, and thou shalt call his name John.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"kjv": "And Zacharias said unto the angel, Whereby shall I know this? for I am an old man, and my wife well stricken in years.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 24, "word": {"kjv": "And after those days his wife Elisabeth conceived, and hid herself five months, saying,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 5, "word": {"kjv": "To be taxed with Mary his espoused wife, being great with child.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"kjv": "But Herod the tetrarch, being reproved by him for Herodias his brother Philip's wife, and for all the evils which Herod had done,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 38, "word": {"kjv": "And he arose out of the synagogue, and entered into Simon's house. And Simon's wife's mother was taken with a great fever; and they besought him for her.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 3, "word": {"kjv": "And Joanna the wife of Chuza Herod's steward, and Susanna, and many others, which ministered unto him of their substance.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 20, "word": {"kjv": "And another said, I have married a wife, and therefore I cannot come.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"kjv": "If any man come to me, and hate not his father, and mother, and wife, and children, and brethren, and sisters, yea, and his own life also, he cannot be my disciple.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"kjv": "Whosoever putteth away his wife, and marrieth another, committeth adultery: and whosoever marrieth her that is put away from her husband committeth adultery.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 32, "word": {"kjv": "Remember Lot's wife.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 29, "word": {"kjv": "And he said unto them, Verily I say unto you, There is no man that hath left house, or parents, or brethren, or wife, or children, for the kingdom of God's sake,\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"kjv": "Saying, Master, Moses wrote unto us, If any man's brother die, having a wife, and he die without children, that his brother should take his wife, and raise up seed unto his brother.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 29, "word": {"kjv": "There were therefore seven brethren: and the first took a wife, and died without children.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 30, "word": {"kjv": "And the second took her to wife, and he died childless.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"kjv": "Therefore in the resurrection whose wife of them is she? for seven had her to wife.\r\n"}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"kjv": "Now there stood by the cross of Jesus his mother, and his mother's sister, Mary the wife of Cleophas, and Mary Magdalene.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 1, "word": {"kjv": "But a certain man named Ananias, with Sapphira his wife, sold a possession,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"kjv": "And kept back part of the price, his wife also being privy to it, and brought a certain part, and laid it at the apostles' feet.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 7, "word": {"kjv": "And it was about the space of three hours after, when his wife, not knowing what was done, came in.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 2, "word": {"kjv": "And found a certain Jew named Aquila, born in Pontus, lately come from Italy, with his wife Priscilla; (because that Claudius had commanded all Jews to depart from Rome:) and came unto them.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"kjv": "And after certain days, when Felix came with his wife Drusilla, which was a Jewess, he sent for Paul, and heard him concerning the faith in Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"kjv": "It is reported commonly that there is fornication among you, and such fornication as is not so much as named among the Gentiles, that one should have his father's wife.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"kjv": "Nevertheless, to avoid fornication, let every man have his own wife, and let every woman have her own husband.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"kjv": "Let the husband render unto the wife due benevolence: and likewise also the wife unto the husband.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"kjv": "The wife hath not power of her own body, but the husband: and likewise also the husband hath not power of his own body, but the wife.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"kjv": "And unto the married I command, yet not I, but the Lord, Let not the wife depart from her husband:\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"kjv": "But and if she depart, let her remain unmarried, or be reconciled to her husband: and let not the husband put away his wife.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"kjv": "But to the rest speak I, not the Lord: If any brother hath a wife that believeth not, and she be pleased to dwell with him, let him not put her away.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"kjv": "For the unbelieving husband is sanctified by the wife, and the unbelieving wife is sanctified by the husband: else were your children unclean; but now are they holy.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"kjv": "For what knowest thou, O wife, whether thou shalt save thy husband? or how knowest thou, O man, whether thou shalt save thy wife?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 27, "word": {"kjv": "Art thou bound unto a wife? seek not to be loosed. Art thou loosed from a wife? seek not a wife.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 33, "word": {"kjv": "But he that is married careth for the things that are of the world, how he may please his wife.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"kjv": "There is difference also between a wife and a virgin. The unmarried woman careth for the things of the Lord, that she may be holy both in body and in spirit: but she that is married careth for the things of the world, how she may please her husband.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"kjv": "The wife is bound by the law as long as her husband liveth; but if her husband be dead, she is at liberty to be married to whom she will; only in the Lord.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"kjv": "Have we not power to lead about a sister, a wife, as well as other apostles, and as the brethren of the Lord, and Cephas?\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"kjv": "For the husband is the head of the wife, even as Christ is the head of the church: and he is the saviour of the body.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"kjv": "So ought men to love their wives as their own bodies. He that loveth his wife loveth himself.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 31, "word": {"kjv": "For this cause shall a man leave his father and mother, and shall be joined unto his wife, and they two shall be one flesh.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"kjv": "Nevertheless let every one of you in particular so love his wife even as himself; and the wife see that she reverence her husband.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"kjv": "A bishop then must be blameless, the husband of one wife, vigilant, sober, of good behaviour, given to hospitality, apt to teach;\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"kjv": "Let the deacons be the husbands of one wife, ruling their children and their own houses well.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 9, "word": {"kjv": "Let not a widow be taken into the number under threescore years old, having been the wife of one man,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"kjv": "If any be blameless, the husband of one wife, having faithful children not accused of riot or unruly.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"kjv": "Likewise, ye husbands, dwell with them according to knowledge, giving honour unto the wife, as unto the weaker vessel, and as being heirs together of the grace of life; that your prayers be not hindered.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 7, "word": {"kjv": "Let us be glad and rejoice, and give honour to him: for the marriage of the Lamb is come, and his wife hath made herself ready.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"kjv": "And there came unto me one of the seven angels which had the seven vials full of the seven last plagues, and talked with me, saying, Come hither, I will shew thee the bride, the Lamb's wife.\r\n"}}]}}}