{"topics": {"brother": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 2, "word": {"kjv": "And she again bare his brother Abel. And Abel was a keeper of sheep, but Cain was a tiller of the ground.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 8, "word": {"kjv": "And Cain talked with Abel his brother: and it came to pass, when they were in the field, that Cain rose up against Abel his brother, and slew him.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 9, "word": {"kjv": "And the LORD said unto Cain, Where is Abel thy brother? And he said, I know not: Am I my brother's keeper?\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"kjv": "And he said, What hast thou done? the voice of thy brother's blood crieth unto me from the ground.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 11, "word": {"kjv": "And now art thou cursed from the earth, which hath opened her mouth to receive thy brother's blood from thy hand;\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 21, "word": {"kjv": "And his brother's name was Jubal: he was the father of all such as handle the harp and organ.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"kjv": "And surely your blood of your lives will I require; at the hand of every beast will I require it, and at the hand of man; at the hand of every man's brother will I require the life of man.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 21, "word": {"kjv": "Unto Shem also, the father of all the children of Eber, the brother of Japheth the elder, even to him were children born.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 25, "word": {"kjv": "And unto Eber were born two sons: the name of one was Peleg; for in his days was the earth divided; and his brother's name was Joktan.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"kjv": "And Abram took Sarai his wife, and Lot his brother's son, and all their substance that they had gathered, and the souls that they had gotten in Haran; and they went forth to go into the land of Canaan; and into the land of Canaan they came.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 12, "word": {"kjv": "And they took Lot, Abram's brother's son, who dwelt in Sodom, and his goods, and departed.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 13, "word": {"kjv": "And there came one that had escaped, and told Abram the Hebrew; for he dwelt in the plain of Mamre the Amorite, brother of Eschol, and brother of Aner: and these were confederate with Abram.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 14, "word": {"kjv": "And when Abram heard that his brother was taken captive, he armed his trained servants, born in his own house, three hundred and eighteen, and pursued them unto Dan.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 16, "word": {"kjv": "And he brought back all the goods, and also brought again his brother Lot, and his goods, and the women also, and the people.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 5, "word": {"kjv": "Said he not unto me, She is my sister? and she, even she herself said, He is my brother: in the integrity of my heart and innocency of my hands have I done this.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 13, "word": {"kjv": "And it came to pass, when God caused me to wander from my father's house, that I said unto her, This is thy kindness which thou shalt shew unto me; at every place whither we shall come, say of me, He is my brother.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 16, "word": {"kjv": "And unto Sarah he said, Behold, I have given thy brother a thousand pieces of silver: behold, he is to thee a covering of the eyes, unto all that are with thee, and with all other: thus she was reproved.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 20, "word": {"kjv": "And it came to pass after these things, that it was told Abraham, saying, Behold, Milcah, she hath also born children unto thy brother Nahor;\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 21, "word": {"kjv": "Huz his firstborn, and Buz his brother, and Kemuel the father of Aram,\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 23, "word": {"kjv": "And Bethuel begat Rebekah: these eight Milcah did bear to Nahor, Abraham's brother.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"kjv": "And it came to pass, before he had done speaking, that, behold, Rebekah came out, who was born to Bethuel, son of Milcah, the wife of Nahor, Abraham's brother, with her pitcher upon her shoulder.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 29, "word": {"kjv": "And Rebekah had a brother, and his name was Laban: and Laban ran out unto the man, unto the well.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"kjv": "And I bowed down my head, and worshipped the LORD, and blessed the LORD God of my master Abraham, which had led me in the right way to take my master's brother's daughter unto his son.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 53, "word": {"kjv": "And the servant brought forth jewels of silver, and jewels of gold, and raiment, and gave them to Rebekah: he gave also to her brother and to her mother precious things.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 55, "word": {"kjv": "And her brother and her mother said, Let the damsel abide with us a few days, at the least ten; after that she shall go.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 26, "word": {"kjv": "And after that came his brother out, and his hand took hold on Esau's heel; and his name was called Jacob: and Isaac was threescore years old when she bare them.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 6, "word": {"kjv": "And Rebekah spake unto Jacob her son, saying, Behold, I heard thy father speak unto Esau thy brother, saying,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 11, "word": {"kjv": "And Jacob said to Rebekah his mother, Behold, Esau my brother is a hairy man, and I am a smooth man:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 23, "word": {"kjv": "And he discerned him not, because his hands were hairy, as his brother Esau's hands: so he blessed him.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"kjv": "And it came to pass, as soon as Isaac had made an end of blessing Jacob, and Jacob was yet scarce gone out from the presence of Isaac his father, that Esau his brother came in from his hunting.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"kjv": "And he said, Thy brother came with subtilty, and hath taken away thy blessing.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 40, "word": {"kjv": "And by thy sword shalt thou live, and shalt serve thy brother; and it shall come to pass when thou shalt have the dominion, that thou shalt break his yoke from off thy neck.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"kjv": "And Esau hated Jacob because of the blessing wherewith his father blessed him: and Esau said in his heart, The days of mourning for my father are at hand; then will I slay my brother Jacob.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 42, "word": {"kjv": "And these words of Esau her elder son were told to Rebekah: and she sent and called Jacob her younger son, and said unto him, Behold, thy brother Esau, as touching thee, doth comfort himself, purposing to kill thee.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"kjv": "Now therefore, my son, obey my voice; and arise, flee thou to Laban my brother to Haran;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 44, "word": {"kjv": "And tarry with him a few days, until thy brother's fury turn away;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 45, "word": {"kjv": "Until thy brother's anger turn away from thee, and he forget that which thou hast done to him: then I will send, and fetch thee from thence: why should I be deprived also of you both in one day?\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"kjv": "Arise, go to Padan-aram, to the house of Bethuel thy mother's father; and take thee a wife from thence of the daughters of Laban thy mother's brother.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 5, "word": {"kjv": "And Isaac sent away Jacob: and he went to Padan-aram unto Laban, son of Bethuel the Syrian, the brother of Rebekah, Jacob's and Esau's mother.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 10, "word": {"kjv": "And it came to pass, when Jacob saw Rachel the daughter of Laban his mother's brother, and the sheep of Laban his mother's brother, that Jacob went near, and rolled the stone from the well's mouth, and watered the flock of Laban his mother's brother.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 12, "word": {"kjv": "And Jacob told Rachel that he was her father's brother, and that he was Rebekah's son: and she ran and told her father.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 15, "word": {"kjv": "And Laban said unto Jacob, Because thou art my brother, shouldest thou therefore serve me for nought? tell me, what shall thy wages be?\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 3, "word": {"kjv": "And Jacob sent messengers before him to Esau his brother unto the land of Seir, the country of Edom.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 6, "word": {"kjv": "And the messengers returned to Jacob, saying, We came to thy brother Esau, and also he cometh to meet thee, and four hundred men with him.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"kjv": "Deliver me, I pray thee, from the hand of my brother, from the hand of Esau: for I fear him, lest he will come and smite me, and the mother with the children.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 13, "word": {"kjv": "And he lodged there that same night; and took of that which came to his hand a present for Esau his brother;\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 17, "word": {"kjv": "And he commanded the foremost, saying, When Esau my brother meeteth thee, and asketh thee, saying, Whose art thou? and whither goest thou? and whose are these before thee?\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"kjv": "And he passed over before them, and bowed himself to the ground seven times, until he came near to his brother.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 9, "word": {"kjv": "And Esau said, I have enough, my brother; keep that thou hast unto thyself.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 1, "word": {"kjv": "And God said unto Jacob, Arise, go up to Bethel, and dwell there: and make there an altar unto God, that appeared unto thee when thou fleddest from the face of Esau thy brother.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 7, "word": {"kjv": "And he built there an altar, and called the place El-beth-el: because there God appeared unto him, when he fled from the face of his brother.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 6, "word": {"kjv": "And Esau took his wives, and his sons, and his daughters, and all the persons of his house, and his cattle, and all his beasts, and all his substance, which he had got in the land of Canaan; and went into the country from the face of his brother Jacob.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 26, "word": {"kjv": "And Judah said unto his brethren, What profit is it if we slay our brother, and conceal his blood?\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 27, "word": {"kjv": "Come, and let us sell him to the Ishmeelites, and let not our hand be upon him; for he is our brother and our flesh. And his brethren were content.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"kjv": "And Judah said unto Onan, Go in unto thy brother's wife, and marry her, and raise up seed to thy brother.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"kjv": "And Onan knew that the seed should not be his; and it came to pass, when he went in unto his brother's wife, that he spilled it on the ground, lest that he should give seed to his brother.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 29, "word": {"kjv": "And it came to pass, as he drew back his hand, that, behold, his brother came out: and she said, How hast thou broken forth? this breach be upon thee: therefore his name was called Pharez.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 30, "word": {"kjv": "And afterward came out his brother, that had the scarlet thread upon his hand: and his name was called Zarah.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 4, "word": {"kjv": "But Benjamin, Joseph's brother, Jacob sent not with his brethren; for he said, Lest peradventure mischief befall him.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"kjv": "Hereby ye shall be proved: By the life of Pharaoh ye shall not go forth hence, except your youngest brother come hither.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"kjv": "Send one of you, and let him fetch your brother, and ye shall be kept in prison, that your words may be proved, whether there be any truth in you: or else by the life of Pharaoh surely ye are spies.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 20, "word": {"kjv": "But bring your youngest brother unto me; so shall your words be verified, and ye shall not die. And they did so.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 21, "word": {"kjv": "And they said one to another, We are verily guilty concerning our brother, in that we saw the anguish of his soul, when he besought us, and we would not hear; therefore is this distress come upon us.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 34, "word": {"kjv": "And bring your youngest brother unto me: then shall I know that ye are no spies, but that ye are true men: so will I deliver you your brother, and ye shall traffick in the land.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"kjv": "And he said, My son shall not go down with you; for his brother is dead, and he is left alone: if mischief befall him by the way in the which ye go, then shall ye bring down my gray hairs with sorrow to the grave.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 3, "word": {"kjv": "And Judah spake unto him, saying, The man did solemnly protest unto us, saying, Ye shall not see my face, except your brother be with you.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"kjv": "If thou wilt send our brother with us, we will go down and buy thee food:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 5, "word": {"kjv": "But if thou wilt not send him, we will not go down: for the man said unto us, Ye shall not see my face, except your brother be with you.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 6, "word": {"kjv": "And Israel said, Wherefore dealt ye so ill with me, as to tell the man whether ye had yet a brother?\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 7, "word": {"kjv": "And they said, The man asked us straitly of our state, and of our kindred, saying, Is your father yet alive? have ye another brother? and we told him according to the tenor of these words: could we certainly know that he would say, Bring your brother down?\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 13, "word": {"kjv": "Take also your brother, and arise, go again unto the man:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"kjv": "And God Almighty give you mercy before the man, that he may send away your other brother, and Benjamin. If I be bereaved of my children, I am bereaved.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 29, "word": {"kjv": "And he lifted up his eyes, and saw his brother Benjamin, his mother's son, and said, Is this your younger brother, of whom ye spake unto me? And he said, God be gracious unto thee, my son.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 30, "word": {"kjv": "And Joseph made haste; for his bowels did yearn upon his brother: and he sought where to weep; and he entered into his chamber, and wept there.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 19, "word": {"kjv": "My lord asked his servants, saying, Have ye a father, or a brother?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"kjv": "And we said unto my lord, We have a father, an old man, and a child of his old age, a little one; and his brother is dead, and he alone is left of his mother, and his father loveth him.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 23, "word": {"kjv": "And thou saidst unto thy servants, Except your youngest brother come down with you, ye shall see my face no more.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 26, "word": {"kjv": "And we said, We cannot go down: if our youngest brother be with us, then will we go down: for we may not see the man's face, except our youngest brother be with us.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"kjv": "And Joseph said unto his brethren, Come near to me, I pray you. And they came near. And he said, I am Joseph your brother, whom ye sold into Egypt.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 12, "word": {"kjv": "And, behold, your eyes see, and the eyes of my brother Benjamin, that it is my mouth that speaketh unto you.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 14, "word": {"kjv": "And he fell upon his brother Benjamin's neck, and wept; and Benjamin wept upon his neck.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 19, "word": {"kjv": "And his father refused, and said, I know it, my son, I know it: he also shall become a people, and he also shall be great: but truly his younger brother shall be greater than he, and his seed shall become a multitude of nations.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"kjv": "And the anger of the LORD was kindled against Moses, and he said, Is not Aaron the Levite thy brother? I know that he can speak well. And also, behold, he cometh forth to meet thee: and when he seeth thee, he will be glad in his heart.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"kjv": "And the LORD said unto Moses, See, I have made thee a god to Pharaoh: and Aaron thy brother shall be thy prophet.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 2, "word": {"kjv": "Thou shalt speak all that I command thee: and Aaron thy brother shall speak unto Pharaoh, that he send the children of Israel out of his land.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 1, "word": {"kjv": "And take thou unto thee Aaron thy brother, and his sons with him, from among the children of Israel, that he may minister unto me in the priest's office, even Aaron, Nadab and Abihu, Eleazar and Ithamar, Aaron's sons.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"kjv": "And thou shalt make holy garments for Aaron thy brother for glory and for beauty.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"kjv": "And these are the garments which they shall make; a breastplate, and an ephod, and a robe, and a broidered coat, a mitre, and a girdle: and they shall make holy garments for Aaron thy brother, and his sons, that he may minister unto me in the priest's office.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 41, "word": {"kjv": "And thou shalt put them upon Aaron thy brother, and his sons with him; and shalt anoint them, and consecrate them, and sanctify them, that they may minister unto me in the priest's office.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 27, "word": {"kjv": "And he said unto them, Thus saith the LORD God of Israel, Put every man his sword by his side, and go in and out from gate to gate throughout the camp, and slay every man his brother, and every man his companion, and every man his neighbour.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"kjv": "For Moses had said, Consecrate yourselves to day to the LORD, even every man upon his son, and upon his brother; that he may bestow upon you a blessing this day.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"kjv": "And the LORD said unto Moses, Speak unto Aaron thy brother, that he come not at all times into the holy place within the vail before the mercy seat, which is upon the ark; that he die not: for I will appear in the cloud upon the mercy seat.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"kjv": "Thou shalt not uncover the nakedness of thy father's brother, thou shalt not approach to his wife: she is thine aunt.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"kjv": "Thou shalt not uncover the nakedness of thy brother's wife: it is thy brother's nakedness.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"kjv": "Thou shalt not hate thy brother in thine heart: thou shalt in any wise rebuke thy neighbour, and not suffer sin upon him.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"kjv": "And if a man shall take his brother's wife, it is an unclean thing: he hath uncovered his brother's nakedness; they shall be childless.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 2, "word": {"kjv": "But for his kin, that is near unto him, that is, for his mother, and for his father, and for his son, and for his daughter, and for his brother,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"kjv": "If thy brother be waxen poor, and hath sold away some of his possession, and if any of his kin come to redeem it, then shall he redeem that which his brother sold.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 35, "word": {"kjv": "And if thy brother be waxen poor, and fallen in decay with thee; then thou shalt relieve him: yea, though he be a stranger, or a sojourner; that he may live with thee.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"kjv": "Take thou no usury of him, or increase: but fear thy God; that thy brother may live with thee.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 39, "word": {"kjv": "And if thy brother that dwelleth by thee be waxen poor, and be sold unto thee; thou shalt not compel him to serve as a bondservant:\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 47, "word": {"kjv": "And if a sojourner or stranger wax rich by thee, and thy brother that dwelleth by him wax poor, and sell himself unto the stranger or sojourner by thee, or to the stock of the stranger's family:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"kjv": "He shall not make himself unclean for his father, or for his mother, for his brother, or for his sister, when they die: because the consecration of his God is upon his head.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 8, "word": {"kjv": "Take the rod, and gather thou the assembly together, thou, and Aaron thy brother, and speak ye unto the rock before their eyes; and it shall give forth his water, and thou shalt bring forth to them water out of the rock: so thou shalt give the congregation and their beasts drink.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"kjv": "And Moses sent messengers from Kadesh unto the king of Edom, Thus saith thy brother Israel, Thou knowest all the travail that hath befallen us:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 13, "word": {"kjv": "And when thou hast seen it, thou also shalt be gathered unto thy people, as Aaron thy brother was gathered.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 2, "word": {"kjv": "And they said, The LORD commanded my lord to give the land for an inheritance by lot to the children of Israel: and my lord was commanded by the LORD to give the inheritance of Zelophehad our brother unto his daughters.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 11, "word": {"kjv": "For Mahlal, Tirzah, and Hoglah, and Milcah, and Noah, the daughters of Zelophehad, were married unto their father's brothers' sons:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"kjv": "And I charged your judges at that time, saying, Hear the causes between your brethren, and judge righteously between every man and his brother, and the stranger that is with him.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"kjv": "If thy brother, the son of thy mother, or thy son, or thy daughter, or the wife of thy bosom, or thy friend, which is as thine own soul, entice thee secretly, saying, Let us go and serve other gods, which thou hast not known, thou, nor thy fathers;\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 2, "word": {"kjv": "And this is the manner of the release: Every creditor that lendeth ought unto his neighbour shall release it;he shall not exact it of his neighbour, or of his brother; because it is called the LORD's release.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 3, "word": {"kjv": "Of a foreigner thou mayest exact it again: but that which is thine with thy brother thine hand shall release;\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 7, "word": {"kjv": "If there be among you a poor man of one of thy brethren within any of thy gates in thy land which the LORD thy God giveth thee, thou shalt not harden thine heart, nor shut thine hand from thy poor brother:\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"kjv": "Beware that there be not a thought in thy wicked heart, saying, The seventh year, the year of release, is at hand; and thine eye be evil against thy poor brother, and thou givest him nought; and he cry unto the LORD against thee, and it be sin unto thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 11, "word": {"kjv": "For the poor shall never cease out of the land: therefore I command thee, saying, Thou shalt open thine hand wide unto thy brother, to thy poor, and to thy needy, in thy land.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 12, "word": {"kjv": "And if thy brother, an Hebrew man, or an Hebrew woman , be sold unto thee, and serve thee six years; then in the seventh year thou shalt let him go free from thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"kjv": "Thou shalt in any wise set him king over thee, whom the LORD thy God shall choose: one from among thy brethren shalt thou set king over thee: thou mayest not set a stranger over thee, which is not thy brother.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"kjv": "And the judges shall make diligent inquisition: and, behold, if the witness be a false witness, and hath testified falsely against his brother;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"kjv": "Then shall ye do unto him, as he had thought to have done unto his brother: so shalt thou put the evil away from among you.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 1, "word": {"kjv": "Thou shalt not see the brother's ox or his sheep go astray, and hide thyself from them: thou shalt in any case bring them again unto thy brother.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 2, "word": {"kjv": "And if thy brother be not nigh unto thee, or if thou know him not, then thou shalt bring it unto thine own house, and it shall be with thee until thy brother seek after it, and thou shalt restore it to him again.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"kjv": "In like manner shalt thou do with his ass; and so shalt thou do with his raiment; and with all lost thing of thy brother's, which he hath lost, and thou hast found, shalt thou do likewise: thou mayest not hide thyself.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"kjv": "Thou shalt not see thy brother's ass or his ox fall down by the way, and hide thyself from them: thou shalt surely help him to lift them up again.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 7, "word": {"kjv": "Thou shalt not abhor an Edomite; for he is thy brother: thou shalt not abhor an Egyptian; because thou wast a stranger in his land.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"kjv": "Thou shalt not lend upon usury to thy brother; usury of money, usury of victuals, usury of any thing that is lent upon usury:\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 20, "word": {"kjv": "Unto a stranger thou mayest lend upon usury; but unto thy brother thou shalt not lend upon usury: that the LORD thy God may bless thee in all that thou settest thine hand to in the land whither thou goest to possess it.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 10, "word": {"kjv": "When thou dost lend thy brother any thing, thou shalt not go into his house to fetch his pledge.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 3, "word": {"kjv": "Forty stripes he may give him, and not exceed: lest, if he should exceed, and beat him above these with many stripes, then thy brother should seem vile unto thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"kjv": "If brethren dwell together, and one of them die, and have no child, the wife of the dead shall not marry without unto a stranger: her husband's brother shall go in unto her, and take her to him to wife, and perform the duty of an husband's brother unto her.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 6, "word": {"kjv": "And it shall be, that the firstborn which she beareth shall succeed in the name of his brother which is dead, that his name be not put out of Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"kjv": "And if the man like not to take his brother's wife, then let his brother's wife go up to the gate unto the elders, and say, My husband's brother refuseth to raise up unto his brother a name in Israel, he will not perform the duty of my husband's brother.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"kjv": "Then shall his brother's wife come unto him in the presence of the elders, and loose his shoe from off his foot, and spit in his face, and shall answer and say, So shall it be done unto that man that will not build up his brother's house.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"kjv": "So that the man that is tender among you, and very delicate, his eye shall be evil toward his brother, and toward the wife of his bosom, and toward the remnant of his children which he shall leave:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 50, "word": {"kjv": "And die in the mount whither thou goest up, and be gathered unto thy people; as Aaron thy brother died in mount Hor, and was gathered unto his people:\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"kjv": "And Othniel the son of Kenaz, the brother of Caleb, took it: and he gave him Achsah his daughter to wife.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"kjv": "And Judah said unto Simeon his brother, Come up with me into my lot, that we may fight against the Canaanites; and I likewise will go with thee into thy lot. So Simeon went with him.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"kjv": "And Othniel the son of Kenaz, Caleb's younger brother, took it: and he gave him Achsah his daughter to wife.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"kjv": "And Judah went with Simeon his brother, and they slew the Canaanites that inhabited Zephath, and utterly destroyed it. And the name of the city was called Hormah.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 9, "word": {"kjv": "And when the children of Israel cried unto the LORD, the LORD raised up a deliverer to the children of Israel, who delivered them, even Othniel the son of Kenaz, Caleb's younger brother.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 3, "word": {"kjv": "And his mother's brethren spake of him in the ears of all the men of Shechem all these words: and their hearts inclined to follow Abimelech; for they said, He is our brother.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 18, "word": {"kjv": "And ye are risen up against my father's house this day, and have slain his sons, threescore and ten persons, upon one stone, and have made Abimelech, the son of his maidservant, king over the men of Shechem, because he is your brother;)\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"kjv": "And Jotham ran away, and fled, and went to Beer, and dwelt there, for fear of Abimelech his brother.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 24, "word": {"kjv": "That the cruelty done to the threescore and ten sons of Jerubbaal might come, and their blood be laid upon Abimelech their brother, which slew them; and upon the men of Shechem, which aided him in the killing of his brethren.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 23, "word": {"kjv": "(And the children of Israel went up and wept before the LORD until even, and asked counsel of the LORD, saying, Shall I go up again to battle against the children of Benjamin my brother? And the LORD said, Go up against him.)\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 28, "word": {"kjv": "And Phinehas, the son of Eleazar, the son of Aaron, stood before it in those days,) saying, Shall I yet again go out to battle against the children of Benjamin my brother, or shall I cease? And the LORD said, Go up; for to morrow I will deliver them into thine hand.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 6, "word": {"kjv": "And the children of Israel repented them for Benjamin their brother, and said, There is one tribe cut off from Israel this day.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 3, "word": {"kjv": "And he said unto the kinsman, Naomi, that is come again out of the country of Moab, selleth a parcel of land, which was our brother Elimelech's:\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 3, "word": {"kjv": "And Ahiah, the son of Ahitub, I-chabod's brother, the son of Phinehas, the son of Eli, the LORD's priest in Shiloh, wearing an ephod. And the people knew not that Jonathan was gone.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 28, "word": {"kjv": "And Eliab his eldest brother heard when he spake unto the men; and Eliab's anger was kindled against David, and he said, Why camest thou down hither? and with whom hast thou left those few sheep in the wilderness? I know thy pride, and the naughtiness of thine heart; for thou art come down that thou mightest see the battle.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"kjv": "And he said, Let me go, I pray thee; for our family hath a sacrifice in the city; and my brother, he hath commanded me to be there: and now, if I have found favour in thine eyes, let me get away, I pray thee, and see my brethren. Therefore he cometh not unto the king's table.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 6, "word": {"kjv": "Then answered David and said to Ahimelech the Hittite, and to Abishai the son of Zeruiah, brother to Joab, saying, Who will go down with me to Saul to the camp? And Abishai said, I will go down with thee.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"kjv": "I am distressed for thee, my brother Jonathan: very pleasant hast thou been unto me: thy love to me was wonderful, passing the love of women.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 22, "word": {"kjv": "And Abner said again to Asahel, Turn thee aside from following me: wherefore should I smite thee to the ground? how then should I hold up my face to Joab thy brother?\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 27, "word": {"kjv": "And Joab said, As God liveth, unless thou hadst spoken, surely then in the morning the people had gone up every one from following his brother.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 27, "word": {"kjv": "And when Abner was returned to Hebron, Joab took him aside in the gate to speak with him quietly, and smote him there under the fifth rib, that he died, for the blood of Asahel his brother.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 30, "word": {"kjv": "So Joab and Abishai his brother slew Abner, because he had slain their brother Asahel at Gibeon in the battle.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 6, "word": {"kjv": "And they came thither into the midst of the house, as though they would have fetched wheat; and they smote him under the fifth rib: and Rechab and Baanah his brother escaped.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"kjv": "And David answered Rechab and Baanah his brother, the sons of Rimmon the Beerothite, and said unto them, As the LORD liveth, who hath redeemed my soul out of all adversity,\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 10, "word": {"kjv": "And the rest of the people he delivered into the hand of Abishai his brother, that he might put them in array against the children of Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 3, "word": {"kjv": "But Amnon had a friend, whose name was Jonadab, the son of Shimeah David's brother: and Jonadab was a very subtil man.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"kjv": "And he said unto him, Why art thou, being the king's son, lean from day to day? wilt thou not tell me? And Amnon said unto him, I love Tamar, my brother Absalom's sister.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"kjv": "Then David sent home to Tamar, saying, Go now to thy brother Amnon's house, and dress him meat.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 8, "word": {"kjv": "So Tamar went to her brother Amnon's house; and he was laid down. And she took flour, and kneaded it, and made cakes in his sight, and did bake the cakes.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"kjv": "And Amnon said unto Tamar, Bring the meat into the chamber, that I may eat of thine hand. And Tamar took the cakes which she had made, and brought them into the chamber to Amnon her brother.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 12, "word": {"kjv": "And she answered him, Nay, my brother, do not force me; for no such thing ought to be done in Israel: do not thou this folly.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 20, "word": {"kjv": "And Absalom her brother said unto her, Hath Amnon thy brother been with thee? but hold now thy peace, my sister: he is thy brother; regard not this thing. So Tamar remained desolate in her brother Absalom's house.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 22, "word": {"kjv": "And Absalom spake unto his brother Amnon neither good nor bad: for Absalom hated Amnon, because he had forced his sister Tamar.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"kjv": "Then said Absalom, If not, I pray thee, let my brother Amnon go with us. And the king said unto him, Why should he go with thee?\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 32, "word": {"kjv": "And Jonadab, the son of Shimeah David's brother, answered and said, Let not my lord suppose that they have slain all the young men the king's sons; for Amnon only is dead: for by the appointment of Absalom this hath been determined from the day that he forced his sister Tamar.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"kjv": "And, behold, the whole family is risen against thine handmaid, and they said, Deliver him that smote his brother, that we may kill him, for the life of his brother whom he slew; and we will destroy the heir also: and so they shall quench my coal which is left, and shall not leave to my husband neither name nor remainder upon the earth.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 2, "word": {"kjv": "And David sent forth a third part of the people under the hand of Joab, and a third part under the hand of Abishai the son of Zeruiah, Joab's brother, and a third part under the hand of Ittai the Gittite. And the king said unto the people, I will surely go forth with you myself also.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 9, "word": {"kjv": "And Joab said to Amasa, Art thou in health, my brother? And Joab took Amasa by the beard with the right hand to kiss him.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 10, "word": {"kjv": "But Amasa took no heed to the sword that was in Joab's hand: so he smote him therewith in the fifth rib, and shed out his bowels to the ground, and struck him not again; and he died. So Joab and Abishai his brother pursued after Sheba the son of Bichri.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 19, "word": {"kjv": "And there was again a battle in Gob with the Philistines, where Elhanan the son of Jaare-oregim, a Bethlehemite, slew the brother of Goliath the Gittite, the staff of whose spear was like a weaver's beam.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 21, "word": {"kjv": "And when he defied Israel, Jonathan the son of Shimea the brother of David slew him.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 18, "word": {"kjv": "And Abishai, the brother of Joab, the son of Zeruiah, was chief among three. And he lifted up his spear against three hundred, and slew them, and had the name among three.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 24, "word": {"kjv": "Asahel the brother of Joab was one of the thirty; Elhanan the son of Dodo of Bethlehem,\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"kjv": "But Nathan the prophet, and Benaiah, and the mighty men, and Solomon his brother, he called not.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 7, "word": {"kjv": "But shew kindness unto the sons of Barzillai the Gileadite, and let them be of those that eat at thy table: for so they came to me when I fled because of Absalom thy brother.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 15, "word": {"kjv": "And he said, Thou knowest that the kingdom was mine, and that all Israel set their faces on me, that I should reign: howbeit the kingdom is turned about, and is become my brother's: for it was his from the LORD.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"kjv": "And she said, Let Abishag the Shunammite be given to Adonijah thy brother to wife.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 22, "word": {"kjv": "And king Solomon answered and said unto his mother, And why dost thou ask Abishag the Shunammite for Adonijah? ask for him the kingdom also; for he is mine elder brother; even for him, and for Abiathar the priest, and for Joab the son of Zeruiah.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 13, "word": {"kjv": "And he said, What cities are these which thou hast given me, my brother? And he called them the land of Cabul unto this day.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"kjv": "And he laid his carcase in his own grave; and they mourned over him, saying, Alas, my brother!\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"kjv": "So they girded sackcloth on their loins, and put ropes on their heads, and came to the king of Israel, and said, Thy servant Ben-hadad saith, I pray thee, let me live. And he said, Is he yet alive? he is my brother.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 33, "word": {"kjv": "Now the men did diligently observe whether any thing would come from him, and did hastily catch it: and they said, Thy brother Ben-hadad. Then he said, Go ye, bring him. Then Ben-hadad came forth to him; and he caused him to come up into the chariot.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 17, "word": {"kjv": "And the king of Babylon made Mattaniah his father's brother king in his stead, and changed his name to Zedekiah.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 19, "word": {"kjv": "And unto Eber were born two sons: the name of the one was Peleg; because in his days the earth was divided: and his brother's name was Joktan.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 32, "word": {"kjv": "And the sons of Jada the brother of Shammai; Jether and Jonathan: and Jether died without children.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 42, "word": {"kjv": "Now the sons of Caleb the brother of Jerahmeel were, Mesha his firstborn, which was the father of Ziph; and the sons of Mareshah the father of Hebron.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 11, "word": {"kjv": "And Chelub the brother of Shuah begat Mehir, which was the father of Eshton.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 39, "word": {"kjv": "And his brother Asaph, who stood on his right hand, even Asaph the son of Berachiah, the son of Shimea,\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"kjv": "And Maachah the wife of Machir bare a son, and she called his name Peresh; and the name of his brother was Sheresh; and his sons were Ulam and Rakem.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 35, "word": {"kjv": "And the sons of his brother Helem; Zophah, and Imna, and Shelesh, and Amal.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 39, "word": {"kjv": "And the sons of Eshek his brother were, Ulam his firstborn, Jehush the second, and Eliphelet the third.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 20, "word": {"kjv": "And Abishai the brother of Joab, he was chief of the three: for lifting up his spear against three hundred, he slew them, and had a name among the three.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 26, "word": {"kjv": "Also the valiant men of the armies were, Asahel the brother of Joab, Elhanan the son of Dodo of Bethlehem,\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 38, "word": {"kjv": "Joel the brother of Nathan, Mibhar the son of Haggeri,\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 45, "word": {"kjv": "Jediael the son of Shimri, and Joha his brother, the Tizite,\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 11, "word": {"kjv": "And he said, If the Syrians be too strong for me, then thou shalt help me: but if the children of Ammon be too strong for thee, then I will help thee.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"kjv": "And when the Syrians saw that they were put to the worse before Israel, they sent messengers, and drew forth the Syrians that were beyond the river: and Shophach the captain of the host of Hadarezer went before them.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 5, "word": {"kjv": "And there was war again with the Philistines; and Elhanan the son of Jair slew Lahmi the brother of Goliath the Gittite, whose spear staff was like a weaver's beam.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 7, "word": {"kjv": "But when he defied Israel, Jonathan the son of Shimea David's brother slew him.\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 25, "word": {"kjv": "The brother of Michah was Isshiah: of the sons of Isshiah; Zechariah.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 22, "word": {"kjv": "The sons of Jehieli; Zetham, and Joel his brother, which were over the treasures of the house of the LORD.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"kjv": "The fourth captain for the fourth month was Asahel the brother of Joab, and Zebadiah his son after him: and in his course were twenty and four thousand.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"kjv": "And brought in the offerings and the tithes and the dedicated things faithfully: over which Cononiah the Levite was ruler, and Shimei his brother was the next.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 13, "word": {"kjv": "And Jehiel, and Azaziah, and Nahath, and Asahel, and Jerimoth, and Jozabad, and Eliel, and Ismachiah, and Mahath, and Benaiah, were overseers under the hand of Cononiah and Shimei his brother, at the commandment of Hezekiah the king, and Azariah the ruler of the house of God.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"kjv": "And the king of Egypt made Eliakim his brother king over Judah and Jerusalem, and turned his name to Jehoiakim. And Necho took Jehoahaz his brother, and carried him to Egypt.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"kjv": "And when the year was expired, king Nebuchadnezzar sent, and brought him to Babylon, with the goodly vessels of the house of the LORD, and made Zedekiah his brother king over Judah and Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 7, "word": {"kjv": "Then I consulted with myself, and I rebuked the nobles, and the rulers, and said unto them, Ye exact usury, every one of his brother. And I set a great assembly against them.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"kjv": "That I gave my brother Hanani, and Hananiah the ruler of the palace, charge over Jerusalem: for he was a faithful man, and feared God above many.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 13, "word": {"kjv": "And there was a day when his sons and his daughters were eating and drinking wine in their eldest brother's house:\r\n"}}, {"book": "Job", "chapter": 1, "verse": 18, "word": {"kjv": "While he was yet speaking, there came also another, and said, Thy sons and thy daughters were eating and drinking wine in their eldest brother's house:\r\n"}}, {"book": "Job", "chapter": 22, "verse": 6, "word": {"kjv": "For thou hast taken a pledge from thy brother for nought, and stripped the naked of their clothing.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"kjv": "I am a brother to dragons, and a companion to owls.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 14, "word": {"kjv": "I behaved myself as though he had been my friend or brother: I bowed down heavily, as one that mourneth for his mother.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"kjv": "None of them can by any means redeem his brother, nor give to God a ransom for him:\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 20, "word": {"kjv": "Thou sittest and speakest against thy brother; thou slanderest thine own mother's son.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"kjv": "A friend loveth at all times, and a brother is born for adversity.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 9, "word": {"kjv": "He also that is slothful in his work is brother to him that is a great waster.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"kjv": "A brother offended is harder to be won than a strong city: and their contentions are like the bars of a castle.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 24, "word": {"kjv": "A man that hath friends must shew himself friendly: and there is a friend that sticketh closer than a brother.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 10, "word": {"kjv": "Thine own friend, and thy father's friend, forsake not; neither go into thy brother's house in the day of thy calamity: for better is a neighbour that is near than a brother far off.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 8, "word": {"kjv": "There is one alone, and there is not a second; yea, he hath neither child nor brother: yet is there no end of all his labour; neither is his eye satisfied with riches; neither saith he, For whom do I labour, and bereave my soul of good? This is also vanity, yea, it is a sore travail.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 1, "word": {"kjv": "O that thou wert as my brother, that sucked the breasts of my mother! when I should find thee without, I would kiss thee; yea, I should not be despised.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 6, "word": {"kjv": "When a man shall take hold of his brother of the house of his father, saying, Thou hast clothing, be thou our ruler, and let this ruin be under thy hand:\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"kjv": "Through the wrath of the LORD of hosts is the land darkened, and the people shall be as the fuel of the fire: no man shall spare his brother.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"kjv": "And I will set the Egyptians against the Egyptians: and they shall fight every one against his brother, and every one against his neighbour; city against city, and kingdom against kingdom.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"kjv": "They helped every one his neighbour; and every one said to his brother, Be of good courage.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 4, "word": {"kjv": "Take ye heed every one of his neighbour, and trust ye not in any brother: for every brother will utterly supplant, and every neighbour will walk with slanders.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 18, "word": {"kjv": "Therefore thus saith the LORD concerning Jehoiakim the son of Josiah king of Judah; They shall not lament for him, saying, Ah my brother! or, Ah sister! they shall not lament for him, saying, Ah lord! or, Ah his glory!\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 35, "word": {"kjv": "Thus shall ye say every one to his neighbour, and every one to his brother, What hath the LORD answered? and, What hath the LORD spoken?\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"kjv": "And they shall teach no more every man his neighbour, and every man his brother, saying, Know the LORD: for they shall all know me, from the least of them unto the greatest of them, saith the LORD; for I will forgive their iniquity, and I will remember their sin no more.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 9, "word": {"kjv": "That every man should let his manservant, and every man his maidservant, being an Hebrew or an Hebrewess, go free; that none should serve himself of them, to wit, of a Jew his brother.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 14, "word": {"kjv": "At the end of seven years let ye go every man his brother an Hebrew, which hath been sold unto thee; and when he hath served thee six years, thou shalt let him go free from thee: but your fathers hearkened not unto me, neither inclined their ear.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 17, "word": {"kjv": "Therefore thus saith the LORD; Ye have not hearkened unto me, in proclaiming liberty, every one to his brother, and every man to his neighbour: behold, I proclaim a liberty for you, saith the LORD, to the sword, to the pestilence, and to the famine; and I will make you to be removed into all the kingdoms of the earth.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 18, "word": {"kjv": "As for his father, because he cruelly oppressed, spoiled his brother by violence, and did that which is not good among his people, lo, even he shall die in his iniquity.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"kjv": "Also, thou son of man, the children of thy people still are talking against thee by the walls and in the doors of the houses, and speak one to another, every one to his brother, saying, Come, I pray you, and hear what is the word that cometh forth from the LORD.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 21, "word": {"kjv": "And I will call for a sword against him throughout all my mountains, saith the Lord GOD: every man's sword shall be against his brother.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"kjv": "And they shall come at no dead person to defile themselves: but for father, or for mother, or for son, or for daughter, for brother, or for sister that hath had no husband, they may defile themselves.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"kjv": "He took his brother by the heel in the womb, and by his strength he had power with God:\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 9, "word": {"kjv": "Thus saith the LORD; For three transgressions of Tyrus, and for four, I will not turn away the punishment thereof; because they delivered up the whole captivity to Edom, and remembered not the brotherly covenant:\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"kjv": "Thus saith the LORD; For three transgressions of Edom, and for four, I will not turn away the punishment thereof; because he did pursue his brother with the sword, and did cast off all pity, and his anger did tear perpetually, and he kept his wrath for ever:\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 10, "word": {"kjv": "For thy violence against thy brother Jacob shame shall cover thee, and thou shalt be cut off for ever.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 12, "word": {"kjv": "But thou shouldest not have looked on the day of thy brother in the day that he became a stranger; neither shouldest thou have rejoiced over the children of Judah in the day of their destruction; neither shouldest thou have spoken proudly in the day of distress.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"kjv": "The good man is perished out of the earth: and there is none upright among men: they all lie in wait for blood; they hunt every man his brother with a net.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"kjv": "And I will overthrow the throne of kingdoms, and I will destroy the strength of the kingdoms of the heathen; and I will overthrow the chariots, and those that ride in them; and the horses and their riders shall come down, every one by the sword of his brother.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"kjv": "Thus speaketh the LORD of hosts, saying, Execute true judgment, and shew mercy and compassions every man to his brother:\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"kjv": "And oppress not the widow, nor the fatherless, the stranger, nor the poor; and let none of you imagine evil against his brother in your heart.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 14, "word": {"kjv": "Then I cut asunder mine other staff, even Bands, that I might break the brotherhood between Judah and Israel.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"kjv": "I have loved you, saith the LORD. Yet ye say, Wherein hast thou loved us? Was not Esau Jacob's brother? saith the LORD: yet I loved Jacob,\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 10, "word": {"kjv": "Have we not all one father? hath not one God created us? why do we deal treacherously every man against his brother, by profaning the covenant of our fathers?\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"kjv": "And Jesus, walking by the sea of Galilee, saw two brethren, Simon called Peter, and Andrew his brother, casting a net into the sea: for they were fishers.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 21, "word": {"kjv": "And going on from thence, he saw other two brethren, James the son of Zebedee, and John his brother, in a ship with Zebedee their father, mending their nets; and he called them.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"kjv": "But I say unto you, That whosoever is angry with his brother without a cause shall be in danger of the judgment: and whosoever shall say to his brother, Raca, shall be in danger of the council: but whosoever shall say, Thou fool, shall be in danger of hell fire.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 23, "word": {"kjv": "Therefore if thou bring thy gift to the altar, and there rememberest that thy brother hath ought against thee;\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 24, "word": {"kjv": "Leave there thy gift before the altar, and go thy way; first be reconciled to thy brother, and then come and offer thy gift.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 3, "word": {"kjv": "And why beholdest thou the mote that is in thy brother's eye, but considerest not the beam that is in thine own eye?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 4, "word": {"kjv": "Or how wilt thou say to thy brother, Let me pull out the mote out of thine eye; and, behold, a beam is in thine own eye?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 5, "word": {"kjv": "Thou hypocrite, first cast out the beam out of thine own eye; and then shalt thou see clearly to cast out the mote out of thy brother's eye.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 2, "word": {"kjv": "Now the names of the twelve apostles are these; The first, Simon, who is called Peter, and Andrew his brother; James the son of Zebedee, and John his brother;\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 21, "word": {"kjv": "And the brother shall deliver up the brother to death, and the father the child: and the children shall rise up against their parents, and cause them to be put to death.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"kjv": "For whosoever shall do the will of my Father which is in heaven, the same is my brother, and sister, and mother.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"kjv": "For Herod had laid hold on John, and bound him, and put him in prison for Herodias' sake, his brother Philip's wife.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"kjv": "And after six days Jesus taketh Peter, James, and John his brother, and bringeth them up into an high mountain apart,\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 15, "word": {"kjv": "Moreover if thy brother shall trespass against thee, go and tell him his fault between thee and him alone: if he shall hear thee, thou hast gained thy brother.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"kjv": "Then came Peter to him, and said, Lord, how oft shall my brother sin against me, and I forgive him? till seven times?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"kjv": "So likewise shall my heavenly Father do also unto you, if ye from your hearts forgive not every one his brother their trespasses.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"kjv": "Saying, Master, Moses said, If a man die, having no children, his brother shall marry his wife, and raise up seed unto his brother.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"kjv": "Now there were with us seven brethren: and the first, when he had married a wife, deceased, and, having no issue, left his wife unto his brother:\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 16, "word": {"kjv": "Now as he walked by the sea of Galilee, he saw Simon and Andrew his brother casting a net into the sea: for they were fishers.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 19, "word": {"kjv": "And when he had gone a little further thence, he saw James the son of Zebedee, and John his brother, who also were in the ship mending their nets.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 17, "word": {"kjv": "And James the son of Zebedee, and John the brother of James; and he surnamed them Boanerges, which is, The sons of thunder:\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 35, "word": {"kjv": "For whosoever shall do the will of God, the same is my brother, and my sister, and mother.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"kjv": "And he suffered no man to follow him, save Peter, and James, and John the brother of James.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 3, "word": {"kjv": "Is not this the carpenter, the son of Mary, the brother of James, and Joses, and of Juda, and Simon? and are not his sisters here with us? And they were offended at him.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"kjv": "For Herod himself had sent forth and laid hold upon John, and bound him in prison for Herodias' sake, his brother Philip's wife: for he had married her.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"kjv": "For John had said unto Herod, It is not lawful for thee to have thy brother's wife.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"kjv": "Master, Moses wrote unto us, If a man's brother die, and leave his wife behind him, and leave no children, that his brother should take his wife, and raise up seed unto his brother.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 12, "word": {"kjv": "Now the brother shall betray the brother to death, and the father the son; and children shall rise up against their parents, and shall cause them to be put to death.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 1, "word": {"kjv": "Now in the fifteenth year of the reign of Tiberius Caesar, Pontius Pilate being governor of Judaea, and Herod being tetrarch of Galilee, and his brother Philip tetrarch of Ituraea and of the region of Trachonitis, and Lysanias the tetrarch of Abilene,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"kjv": "But Herod the tetrarch, being reproved by him for Herodias his brother Philip's wife, and for all the evils which Herod had done,\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 14, "word": {"kjv": "Simon, (whom he also named Peter,) and Andrew his brother, James and John, Philip and Bartholomew,\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 16, "word": {"kjv": "And Judas the brother of James, and Judas Iscariot, which also was the traitor.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 41, "word": {"kjv": "And why beholdest thou the mote that is in thy brother's eye, but perceivest not the beam that is in thine own eye?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 42, "word": {"kjv": "Either how canst thou say to thy brother, Brother, let me pull out the mote that is in thine eye, when thou thyself beholdest not the beam that is in thine own eye? Thou hypocrite, cast out first the beam out of thine own eye, and then shalt thou see clearly to pull out the mote that is in thy brother's eye.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 13, "word": {"kjv": "And one of the company said unto him, Master, speak to my brother, that he divide the inheritance with me.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 27, "word": {"kjv": "And he said unto him, Thy brother is come; and thy father hath killed the fatted calf, because he hath received him safe and sound.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 32, "word": {"kjv": "It was meet that we should make merry, and be glad: for this thy brother was dead, and is alive again; and was lost, and is found.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"kjv": "Take heed to yourselves: If thy brother trespass against thee, rebuke him; and if he repent, forgive him.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"kjv": "Saying, Master, Moses wrote unto us, If any man's brother die, having a wife, and he die without children, that his brother should take his wife, and raise up seed unto his brother.\r\n"}}, {"book": "John", "chapter": 1, "verse": 40, "word": {"kjv": "One of the two which heard John speak, and followed him, was Andrew, Simon Peter's brother.\r\n"}}, {"book": "John", "chapter": 1, "verse": 41, "word": {"kjv": "He first findeth his own brother Simon, and saith unto him, We have found the Messias, which is, being interpreted, the Christ.\r\n"}}, {"book": "John", "chapter": 6, "verse": 8, "word": {"kjv": "One of his disciples, Andrew, Simon Peter's brother, saith unto him,\r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"kjv": "(It was that Mary which anointed the Lord with ointment, and wiped his feet with her hair, whose brother Lazarus was sick.)\r\n"}}, {"book": "John", "chapter": 11, "verse": 19, "word": {"kjv": "And many of the Jews came to Martha and Mary, to comfort them concerning their brother.\r\n"}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"kjv": "Then said Martha unto Jesus, Lord, if thou hadst been here, my brother had not died.\r\n"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"kjv": "Jesus saith unto her, Thy brother shall rise again.\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"kjv": "Then when Mary was come where Jesus was, and saw him, she fell down at his feet, saying unto him, Lord, if thou hadst been here, my brother had not died.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 13, "word": {"kjv": "And when they were come in, they went up into an upper room, where abode both Peter, and James, and John, and Andrew, Philip, and Thomas, Bartholomew, and Matthew, James the son of Alphaeus, and Simon Zelotes, and Judas the brother of James.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 2, "word": {"kjv": "And he killed James the brother of John with the sword.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"kjv": "And when they heard it, they glorified the Lord, and said unto him, Thou seest, brother, how many thousands of Jews there are which believe; and they are all zealous of the law:\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"kjv": "Be kindly affectioned one to another with brotherly love; in honour preferring one another;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"kjv": "But why dost thou judge thy brother? or why dost thou set at nought thy brother? for we shall all stand before the judgment seat of Christ.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"kjv": "Let us not therefore judge one another any more: but judge this rather, that no man put a stumblingblock or an occasion to fall in his brother's way.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"kjv": "But if thy brother be grieved with thy meat, now walkest thou not charitably. Destroy not him with thy meat, for whom Christ died.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 21, "word": {"kjv": "It is good neither to eat flesh, nor to drink wine, nor any thing whereby thy brother stumbleth, or is offended, or is made weak.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"kjv": "Gaius mine host, and of the whole church, saluteth you. Erastus the chamberlain of the city saluteth you, and Quartus a brother.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"kjv": "Paul, called to be an apostle of Jesus Christ through the will of God, and Sosthenes our brother,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"kjv": "But now I have written unto you not to keep company, if any man that is called a brother be a fornicator, or covetous, or an idolater, or a railer, or a drunkard, or an extortioner; with such an one no not to eat.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 6, "word": {"kjv": "But brother goeth to law with brother, and that before the unbelievers.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"kjv": "But to the rest speak I, not the Lord: If any brother hath a wife that believeth not, and she be pleased to dwell with him, let him not put her away.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 15, "word": {"kjv": "But if the unbelieving depart, let him depart. A brother or a sister is not under bondage in such cases: but God hath called us to peace.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"kjv": "And through thy knowledge shall the weak brother perish, for whom Christ died?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"kjv": "Wherefore, if meat make my brother to offend, I will eat no flesh while the world standeth, lest I make my brother to offend.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"kjv": "As touching our brother Apollos, I greatly desired him to come unto you with the brethren: but his will was not at all to come at this time; but he will come when he shall have convenient time.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"kjv": "Paul, an apostle of Jesus Christ by the will of God, and Timothy our brother, unto the church of God which is at Corinth, with all the saints which are in all Achaia:\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 13, "word": {"kjv": "I had no rest in my spirit, because I found not Titus my brother: but taking my leave of them, I went from thence into Macedonia.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"kjv": "And we have sent with him the brother, whose praise is in the gospel throughout all the churches;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"kjv": "And we have sent with them our brother, whom we have oftentimes proved diligent in many things, but now much more diligent, upon the great confidence which I have in you.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 18, "word": {"kjv": "I desired Titus, and with him I sent a brother. Did Titus make a gain of you? walked we not in the same spirit? walked we not in the same steps?\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"kjv": "But other of the apostles saw I none, save James the Lord's brother.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"kjv": "But that ye also may know my affairs, and how I do, Tychicus, a beloved brother and faithful minister in the Lord, shall make known to you all things:\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 25, "word": {"kjv": "Yet I supposed it necessary to send to you Epaphroditus, my brother, and companion in labour, and fellowsoldier, but your messenger, and he that ministered to my wants.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"kjv": "Paul, an apostle of Jesus Christ by the will of God, and Timotheus our brother,\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"kjv": "All my state shall Tychicus declare unto you, who is a beloved brother, and a faithful minister and fellowservant in the Lord:\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"kjv": "With Onesimus, a faithful and beloved brother, who is one of you. They shall make known unto you all things which are done here.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"kjv": "And sent Timotheus, our brother, and minister of God, and our fellowlabourer in the gospel of Christ, to establish you, and to comfort you concerning your faith:\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 6, "word": {"kjv": "That no man go beyond and defraud his brother in any matter: because that the Lord is the avenger of all such, as we also have forewarned you and testified.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"kjv": "But as touching brotherly love ye need not that I write unto you: for ye yourselves are taught of God to love one another.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"kjv": "Now we command you, brethren, in the name of our Lord Jesus Christ, that ye withdraw yourselves from every brother that walketh disorderly, and not after the tradition which he received of us.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"kjv": "Yet count him not as an enemy, but admonish him as a brother.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"kjv": "Paul, a prisoner of Jesus Christ, and Timothy our brother, unto Philemon our dearly beloved, and fellowlabourer,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"kjv": "For we have great joy and consolation in thy love, because the bowels of the saints are refreshed by thee, brother.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"kjv": "Not now as a servant, but above a servant, a brother beloved, specially to me, but how much more unto thee, both in the flesh, and in the Lord?\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 20, "word": {"kjv": "Yea, brother, let me have joy of thee in the Lord: refresh my bowels in the Lord.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 11, "word": {"kjv": "And they shall not teach every man his neighbour, and every man his brother, saying, Know the Lord: for all shall know me, from the least to the greatest.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"kjv": "Let brotherly love continue.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 23, "word": {"kjv": "Know ye that our brother Timothy is set at liberty; with whom, if he come shortly, I will see you.\r\n"}}, {"book": "James", "chapter": 1, "verse": 9, "word": {"kjv": "Let the brother of low degree rejoice in that he is exalted:\r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"kjv": "If a brother or sister be naked, and destitute of daily food,\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"kjv": "Speak not evil one of another, brethren. He that speaketh evil of his brother, and judgeth his brother, speaketh evil of the law, and judgeth the law: but if thou judge the law, thou art not a doer of the law, but a judge.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 17, "word": {"kjv": "Honour all men. Love the brotherhood. Fear God. Honour the king.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"kjv": "By Silvanus, a faithful brother unto you, as I suppose, I have written briefly, exhorting, and testifying that this is the true grace of God wherein ye stand.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 7, "word": {"kjv": "And to godliness brotherly kindness; and to brotherly kindness charity.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"kjv": "And account that the longsuffering of our Lord is salvation; even as our beloved brother Paul also according to the wisdom given unto him hath written unto you;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 9, "word": {"kjv": "He that saith he is in the light, and hateth his brother, is in darkness even until now.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"kjv": "He that loveth his brother abideth in the light, and there is none occasion of stumbling in him.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 11, "word": {"kjv": "But he that hateth his brother is in darkness, and walketh in darkness, and knoweth not whither he goeth, because that darkness hath blinded his eyes.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"kjv": "In this the children of God are manifest, and the children of the devil: whosoever doeth not righteousness is not of God, neither he that loveth not his brother.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"kjv": "Not as Cain, who was of that wicked one, and slew his brother. And wherefore slew he him? Because his own works were evil, and his brother's righteous.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"kjv": "We know that we have passed from death unto life, because we love the brethren. He that loveth not his brother abideth in death.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"kjv": "Whosoever hateth his brother is a murderer: and ye know that no murderer hath eternal life abiding in him.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"kjv": "But whoso hath this world's good, and seeth his brother have need, and shutteth up his bowels of compassion from him, how dwelleth the love of God in him?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"kjv": "If a man say, I love God, and hateth his brother, he is a liar: for he that loveth not his brother whom he hath seen, how can he love God whom he hath not seen?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"kjv": "And this commandment have we from him, That he who loveth God love his brother also.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"kjv": "If any man see his brother sin a sin which is not unto death, he shall ask, and he shall give him life for them that sin not unto death. There is a sin unto death: I do not say that he shall pray for it.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"kjv": "Jude, the servant of Jesus Christ, and brother of James, to them that are sanctified by God the Father, and preserved in Jesus Christ, and called:\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"kjv": "I John, who also am your brother, and companion in tribulation, and in the kingdom and patience of Jesus Christ, was in the isle that is called Patmos, for the word of God, and for the testimony of Jesus Christ.\r\n"}}]}}}