{"topics": {"gospel": {"verses": [{"book": "Matthew", "chapter": 4, "verse": 23, "word": {"kjv": "And Jesus went about all Galilee, teaching in their synagogues, and preaching the gospel of the kingdom, and healing all manner of sickness and all manner of disease among the people.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"kjv": "And Jesus went about all the cities and villages, teaching in their synagogues, and preaching the gospel of the kingdom, and healing every sickness and every disease among the people.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 5, "word": {"kjv": "The blind receive their sight, and the lame walk, the lepers are cleansed, and the deaf hear, the dead are raised up, and the poor have the gospel preached to them.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"kjv": "And this gospel of the kingdom shall be preached in all the world for a witness unto all nations; and then shall the end come.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"kjv": "Verily I say unto you, Wheresoever this gospel shall be preached in the whole world, there shall also this, that this woman hath done, be told for a memorial of her.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"kjv": "The beginning of the gospel of Jesus Christ, the Son of God;\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"kjv": "Now after that John was put in prison, Jesus came into Galilee, preaching the gospel of the kingdom of God,\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"kjv": "And saying, The time is fulfilled, and the kingdom of God is at hand: repent ye, and believe the gospel.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"kjv": "For whosoever will save his life shall lose it; but whosoever shall lose his life for my sake and the gospel's, the same shall save it.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"kjv": "And Jesus answered and said, Verily I say unto you, There is no man that hath left house, or brethren, or sisters, or father, or mother, or wife, or children, or lands, for my sake, and the gospel's,\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 10, "word": {"kjv": "And the gospel must first be published among all nations.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"kjv": "Verily I say unto you, Wheresoever this gospel shall be preached throughout the whole world, this also that she hath done shall be spoken of for a memorial of her.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"kjv": "And he said unto them, Go ye into all the world, and preach the gospel to every creature.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 18, "word": {"kjv": "The Spirit of the Lord is upon me, because he hath anointed me to preach the gospel to the poor; he hath sent me to heal the brokenhearted, to preach deliverance to the captives, and recovering of sight to the blind, to set at liberty them that are bruised,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"kjv": "Then Jesus answering said unto them, Go your way, and tell John what things ye have seen and heard; how that the blind see, the lame walk, the lepers are cleansed, the deaf hear, the dead are raised, to the poor the gospel is preached.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 6, "word": {"kjv": "And they departed, and went through the towns, preaching the gospel, and healing every where.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"kjv": "And it came to pass, that on one of those days, as he taught the people in the temple, and preached the gospel, the chief priests and the scribes came upon him with the elders,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"kjv": "And they, when they had testified and preached the word of the Lord, returned to Jerusalem, and preached the gospel in many villages of the Samaritans.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 7, "word": {"kjv": "And there they preached the gospel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"kjv": "And when they had preached the gospel to that city, and had taught many, they returned again to Lystra, and to Iconium, and Antioch,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 7, "word": {"kjv": "And when there had been much disputing, Peter rose up, and said unto them, Men and brethren, ye know how that a good while ago God made choice among us, that the Gentiles by my mouth should hear the word of the gospel, and believe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 10, "word": {"kjv": "And after he had seen the vision, immediately we endeavored to go into Macedonia, assuredly gathering that the Lord had called us for to preach the gospel unto them.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"kjv": "But none of these things move me, neither count I my life dear unto myself, so that I might finish my course with joy, and the ministry, which I have received of the Lord Jesus, to testify the gospel of the grace of God.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"kjv": "Paul, a servant of Jesus Christ, called to be an apostle, separated unto the gospel of God,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"kjv": "For God is my witness, whom I serve with my spirit in the gospel of his Son, that without ceasing I make mention of you always in my prayers;\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 15, "word": {"kjv": "So, as much as in me is, I am ready to preach the gospel to you that are at Rome also.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"kjv": "For I am not ashamed of the gospel of Christ: for it is the power of God unto salvation to every one that believeth; to the Jew first, and also to the Greek.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"kjv": "In the day when God shall judge the secrets of men by Jesus Christ according to my gospel.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"kjv": "And how shall they preach, except they be sent? as it is written, How beautiful are the feet of them that preach the gospel of peace, and bring glad tidings of good things!\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"kjv": "But they have not all obeyed the gospel. For Esaias saith, Lord, who hath believed our report?\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"kjv": "As concerning the gospel, they are enemies for your sakes: but as touching the election, they are beloved for the fathers' sakes.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"kjv": "That I should be the minister of Jesus Christ to the Gentiles, ministering the gospel of God, that the offering up of the Gentiles might be acceptable, being sanctified by the Holy Ghost.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"kjv": "Through mighty signs and wonders, by the power of the Spirit of God; so that from Jerusalem, and round about unto Illyricum, I have fully preached the gospel of Christ.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 20, "word": {"kjv": "Yea, so have I strived to preach the gospel, not where Christ was named, lest I should build upon another man's foundation:\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"kjv": "And I am sure that, when I come unto you, I shall come in the fulness of the blessing of the gospel of Christ.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"kjv": "Now to him that is of power to stablish you according to my gospel, and the preaching of Jesus Christ, according to the revelation of the mystery, which was kept secret since the world began,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"kjv": "For Christ sent me not to baptize, but to preach the gospel: not with wisdom of words, lest the cross of Christ should be made of none effect.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"kjv": "For though ye have ten thousand instructors in Christ, yet have ye not many fathers: for in Christ Jesus I have begotten you through the gospel.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"kjv": "If others be partakers of this power over you, are not we rather? Nevertheless we have not used this power; but suffer all things, lest we should hinder the gospel of Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 14, "word": {"kjv": "Even so hath the Lord ordained that they which preach the gospel should live of the gospel.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 16, "word": {"kjv": "For though I preach the gospel, I have nothing to glory of: for necessity is laid upon me; yea, woe is unto me, if I preach not the gospel!\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 17, "word": {"kjv": "For if I do this thing willingly, I have a reward: but if against my will, a dispensation of the gospel is committed unto me.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"kjv": "What is my reward then? Verily that, when I preach the gospel, I may make the gospel of Christ without charge, that I abuse not my power in the gospel.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 23, "word": {"kjv": "And this I do for the gospel's sake, that I might be partaker thereof with you.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 1, "word": {"kjv": "Moreover, brethren, I declare unto you the gospel which I preached unto you, which also ye have received, and wherein ye stand;\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 12, "word": {"kjv": "Furthermore, when I came to Troas to preach Christ's gospel, and a door was opened unto me of the Lord,\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 3, "word": {"kjv": "But if our gospel be hid, it is hid to them that are lost:\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"kjv": "In whom the god of this world hath blinded the minds of them which believe not, lest the light of the glorious gospel of Christ, who is the image of God, should shine unto them.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"kjv": "And we have sent with him the brother, whose praise is in the gospel throughout all the churches;\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 13, "word": {"kjv": "Whiles by the experiment of this ministration they glorify God for your professed subjection unto the gospel of Christ, and for your liberal distribution unto them, and unto all men;\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 14, "word": {"kjv": "For we stretch not ourselves beyond our measure, as though we reached not unto you: for we are come as far as to you also in preaching the gospel of Christ:\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 16, "word": {"kjv": "To preach the gospel in the regions beyond you, and not to boast in another man's line of things made ready to our hand.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"kjv": "For if he that cometh preacheth another Jesus, whom we have not preached, or if ye receive another spirit, which ye have not received, or another gospel, which ye have not accepted, ye might well bear with him.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 7, "word": {"kjv": "Have I committed an offence in abasing myself that ye might be exalted, because I have preached to you the gospel of God freely?\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"kjv": "I marvel that ye are so soon removed from him that called you into the grace of Christ unto another gospel:\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 7, "word": {"kjv": "Which is not another; but there be some that trouble you, and would pervert the gospel of Christ.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"kjv": "But though we, or an angel from heaven, preach any other gospel unto you than that which we have preached unto you, let him be accursed.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 9, "word": {"kjv": "As we said before, so say I now again, If any man preach any other gospel unto you than that ye have received, let him be accursed.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 11, "word": {"kjv": "But I certify you, brethren, that the gospel which was preached of me is not after man.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 2, "word": {"kjv": "And I went up by revelation, and communicated unto them that gospel which I preach among the Gentiles, but privately to them which were of reputation, lest by any means I should run, or had run, in vain.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 5, "word": {"kjv": "To whom we gave place by subjection, no, not for an hour; that the truth of the gospel might continue with you.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"kjv": "But contrariwise, when they saw that the gospel of the uncircumcision was committed unto me, as the gospel of the circumcision was unto Peter;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 14, "word": {"kjv": "But when I saw that they walked not uprightly according to the truth of the gospel, I said unto Peter before them all, If thou, being a Jew, livest after the manner of Gentiles, and not as do the Jews, why compellest thou the Gentiles to live as do the Jews?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"kjv": "And the scripture, foreseeing that God would justify the heathen through faith, preached before the gospel unto Abraham, saying, In thee shall all nations be blessed.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 13, "word": {"kjv": "Ye know how through infirmity of the flesh I preached the gospel unto you at the first.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"kjv": "In whom ye also trusted, after that ye heard the word of truth, the gospel of your salvation: in whom also after that ye believed, ye were sealed with that holy Spirit of promise,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 6, "word": {"kjv": "That the Gentiles should be fellowheirs, and of the same body, and partakers of his promise in Christ by the gospel:\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"kjv": "And your feet shod with the preparation of the gospel of peace;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 19, "word": {"kjv": "And for me, that utterance may be given unto me, that I may open my mouth boldly, to make known the mystery of the gospel,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 5, "word": {"kjv": "For your fellowship in the gospel from the first day until now;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"kjv": "Even as it is meet for me to think this of you all, because I have you in my heart; inasmuch as both in my bonds, and in the defence and confirmation of the gospel, ye all are partakers of my grace.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 12, "word": {"kjv": "But I would ye should understand, brethren, that the things which happened unto me have fallen out rather unto the furtherance of the gospel;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"kjv": "But the other of love, knowing that I am set for the defence of the gospel.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"kjv": "Only let your conversation be as it becometh the gospel of Christ: that whether I come and see you, or else be absent, I may hear of your affairs, that ye stand fast in one spirit, with one mind striving together for the faith of the gospel;\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 22, "word": {"kjv": "But ye know the proof of him, that, as a son with the father, he hath served with me in the gospel.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"kjv": "And I intreat thee also, true yokefellow, help those women which laboured with me in the gospel, with Clement also, and with other my fellowlabourers, whose names are in the book of life.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 15, "word": {"kjv": "Now ye Philippians know also, that in the beginning of the gospel, when I departed from Macedonia, no church communicated with me as concerning giving and receiving, but ye only.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"kjv": "For the hope which is laid up for you in heaven, whereof ye heard before in the word of the truth of the gospel;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"kjv": "If ye continue in the faith grounded and settled, and be not moved away from the hope of the gospel, which ye have heard, and which was preached to every creature which is under heaven; whereof I Paul am made a minister;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"kjv": "For our gospel came not unto you in word only, but also in power, and in the Holy Ghost, and in much assurance; as ye know what manner of men we were among you for your sake.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 2, "word": {"kjv": "But even after that we had suffered before, and were shamefully entreated, as ye know, at Philippi, we were bold in our God to speak unto you the gospel of God with much contention.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"kjv": "But as we were allowed of God to be put in trust with the gospel, even so we speak; not as pleasing men, but God, which trieth our hearts.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 8, "word": {"kjv": "So being affectionately desirous of you, we were willing to have imparted unto you, not the gospel of God only, but also our own souls, because ye were dear unto us.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 9, "word": {"kjv": "For ye remember, brethren, our labour and travail: for labouring night and day, because we would not be chargeable unto any of you, we preached unto you the gospel of God.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"kjv": "And sent Timotheus, our brother, and minister of God, and our fellowlabourer in the gospel of Christ, to establish you, and to comfort you concerning your faith:\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"kjv": "In flaming fire taking vengeance on them that know not God, and that obey not the gospel of our Lord Jesus Christ:\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"kjv": "Whereunto he called you by our gospel, to the obtaining of the glory of our Lord Jesus Christ.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 11, "word": {"kjv": "According to the glorious gospel of the blessed God, which was committed to my trust.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"kjv": "Be not thou therefore ashamed of the testimony of our Lord, nor of me his prisoner: but be thou partaker of the afflictions of the gospel according to the power of God;\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"kjv": "But is now made manifest by the appearing of our Saviour Jesus Christ, who hath abolished death, and hath brought life and immortality to light through the gospel:\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"kjv": "Remember that Jesus Christ of the seed of David was raised from the dead according to my gospel:\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 13, "word": {"kjv": "Whom I would have retained with me, that in thy stead he might have ministered unto me in the bonds of the gospel:\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"kjv": "For unto us was the gospel preached, as well as unto them: but the word preached did not profit them, not being mixed with faith in them that heard it.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"kjv": "Unto whom it was revealed, that not unto themselves, but unto us they did minister the things, which are now reported unto you by them that have preached the gospel unto you with the Holy Ghost sent down from heaven; which things the angels desire to look into.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 25, "word": {"kjv": "But the word of the Lord endureth for ever. And this is the word which by the gospel is preached unto you.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"kjv": "For for this cause was the gospel preached also to them that are dead, that they might be judged according to men in the flesh, but live according to God in the spirit.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"kjv": "For the time is come that judgment must begin at the house of God: and if it first begin at us, what shall the end be of them that obey not the gospel of God?\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"kjv": "And I saw another angel fly in the midst of heaven, having the everlasting gospel to preach unto them that dwell on the earth, and to every nation, and kindred, and tongue, and people,\r\n"}}]}}}