{"topics": {"justice": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 19, "word": {"kjv": "For I know him, that he will command his children and his household after him, and they shall keep the way of the LORD, to do justice and judgment; that the LORD may bring upon Abraham that which he hath spoken of him.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"kjv": "And he provided the first part for himself, because there, in a portion of the lawgiver, was he seated; and he came with the heads of the people, he executed the justice of the LORD, and his judgments with Israel.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 15, "word": {"kjv": "And David reigned over all Israel; and David executed judgment and justice unto all his people.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"kjv": "Absalom said moreover, Oh that I were made judge in the land, that every man which hath any suit or cause might come unto me, and I would do him justice!\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"kjv": "Blessed be the LORD thy God, which delighted in thee, to set thee on the throne of Israel: because the LORD loved Israel for ever, therefore made he thee king, to do judgment and justice.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 14, "word": {"kjv": "So David reigned over all Israel, and executed judgment and justice among all his people.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"kjv": "Blessed be the LORD thy God, which delighted in thee to set thee on his throne, to be king for the LORD thy God: because thy God loved Israel, to establish them for ever, therefore made he thee king over them, to do judgment and justice.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 3, "word": {"kjv": "Doth God pervert judgment? or doth the Almighty pervert justice?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"kjv": "Not for any injustice in mine hands: also my prayer is pure.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 17, "word": {"kjv": "But thou hast fulfilled the judgment of the wicked: judgment and justice take hold on thee.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"kjv": "Touching the Almighty, we cannot find him out: he is excellent in power, and in judgment, and in plenty of justice: he will not afflict.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 3, "word": {"kjv": "Defend the poor and fatherless: do justice to the afflicted and needy.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 121, "word": {"kjv": "I have done judgment and justice: leave me not to mine oppressors.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"kjv": "To receive the instruction of wisdom, justice, and judgment, and equity;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 15, "word": {"kjv": "By me kings reign, and princes decree justice.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 3, "word": {"kjv": "To do justice and judgment is more acceptable to the LORD than sacrifice.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 8, "word": {"kjv": "If thou seest the oppression of the poor, and violent perverting of judgment and justice in a province, marvel not at the matter: for he that is higher than the highest regardeth; and there be higher than they.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 7, "word": {"kjv": "Of the increase of his government and peace there shall be no end, upon the throne of David, and upon his kingdom, to order it, and to establish it with judgment and with justice from henceforth even for ever. The zeal of the LORD of hosts will perform this.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 1, "word": {"kjv": "Thus saith the LORD, Keep ye judgment, and do justice: for my salvation is near to come, and my righteousness to be revealed.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 2, "word": {"kjv": "Yet they seek me daily, and delight to know my ways, as a nation that did righteousness, and forsook not the ordinance of their God: they ask of me the ordinances of justice; they take delight in approaching to God.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 4, "word": {"kjv": "None calleth for justice, nor any pleadeth for truth: they trust in vanity, and speak lies; they conceive mischief, and bring forth iniquity.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 9, "word": {"kjv": "Therefore is judgment far from us, neither doth justice overtake us: we wait for light, but behold obscurity; for brightness, but we walk in darkness.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 14, "word": {"kjv": "And judgment is turned away backward, and justice standeth afar off: for truth is fallen in the street, and equity cannot enter.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 15, "word": {"kjv": "Shalt thou reign, because thou closest thyself in cedar? did not thy father eat and drink, and do judgment and justice, and then it was well with him?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 5, "word": {"kjv": "Behold, the days come, saith the LORD, that I will raise unto David a righteous Branch, and a King shall reign and prosper, and shall execute judgment and justice in the earth.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 23, "word": {"kjv": "Thus saith the LORD of hosts, the God of Israel; As yet they shall use this speech in the land of Judah and in the cities thereof, when I shall bring again their captivity; The LORD bless thee, O habitation of justice, and mountain of holiness.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"kjv": "All that found them have devoured them: and their adversaries said, We offend not, because they have sinned against the LORD, the habitation of justice, even the LORD, the hope of their fathers.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 9, "word": {"kjv": "Thus saith the Lord GOD; Let it suffice you, O princes of Israel: remove violence and spoil, and execute judgment and justice, take away your exactions from my people, saith the Lord GOD.\r\n"}}]}}}