{"topics": {"rebel": {"verses": [{"book": "Genesis", "chapter": 14, "verse": 4, "word": {"kjv": "Twelve years they served Chedorlaomer, and in the thirteenth year they rebelled.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"kjv": "Only rebel not ye against the LORD, neither fear ye the people of the land; for they are bread for us: their defence is departed from them, and the LORD is with us: fear them not.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"kjv": "And the LORD said unto Moses, Bring Aaron's rod again before the testimony, to be kept for a token against the rebels; and thou shalt quite take away their murmurings from me, that they die not.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"kjv": "And Moses and Aaron gathered the congregation together before the rock, and he said unto them, Hear now, ye rebels; must we fetch you water out of this rock?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 24, "word": {"kjv": "Aaron shall be gathered unto his people: for he shall not enter into the land which I have given unto the children of Israel, because ye rebelled against my word at the water of Meribah.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"kjv": "For ye rebelled against my commandment in the desert of Zin, in the strife of the congregation, to sanctify me at the water before their eyes: that is the water of Meribah in Kadesh in the wilderness of Zin.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 26, "word": {"kjv": "Notwithstanding ye would not go up, but rebelled against the commandment of the LORD your God:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 43, "word": {"kjv": "So I spake unto you; and ye would not hear, but rebelled against the commandment of the LORD, and went presumptuously up into the hill.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"kjv": "Remember, and forget not, how thou provokedst the LORD thy God to wrath in the wilderness: from the day that thou didst depart out of the land of Egypt, until ye came unto this place, ye have been rebellious against the LORD.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"kjv": "Likewise when the LORD sent you from Kadesh-barnea, saying, Go up and possess the land which I have given you; then ye rebelled against the commandment of the LORD your God, and ye believed him not, nor hearkened to his voice.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 24, "word": {"kjv": "Ye have been rebellious against the LORD from the day that I knew you.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"kjv": "If a man have a stubborn and rebellious son, which will not obey the voice of his father, or the voice of his mother, and that, when they have chastened him, will not hearken unto them:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"kjv": "And they shall say unto the elders of his city, This our son is stubborn and rebellious, he will not obey our voice; he is a glutton, and a drunkard.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 27, "word": {"kjv": "For I know thy rebellion, and thy stiff neck: behold, while I am yet alive with you this day, ye have been rebellious against the LORD; and how much more after my death?\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 18, "word": {"kjv": "Whosoever he be that doth rebel against thy commandment, and will not hearken unto thy words in all that thou commandest him, he shall be put to death: only be strong and of a good courage.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 16, "word": {"kjv": "Thus saith the whole congregation of the LORD, What trespass is this that ye have committed against the God of Israel, to turn away this day from following the LORD, in that ye have builded you an altar, that ye might rebel this day against the LORD?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 18, "word": {"kjv": "But that ye must turn away this day from following the LORD? and it will be, seeing ye rebel to day against the LORD, that to morrow he will be wroth with the whole congregation of Israel.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 19, "word": {"kjv": "Notwithstanding, if the land of your possession be unclean, then pass ye over unto the land of the possession of the LORD, wherein the LORD's tabernacle dwelleth, and take possession among us: but rebel not against the LORD, nor rebel against us, in building you an altar beside the altar of the LORD our God.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"kjv": "The LORD God of gods, the LORD God of gods, he knoweth, and Israel he shall know; if it be in rebellion, or if in transgression against the LORD, (save us not this day,)\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"kjv": "God forbid that we should rebel against the LORD, and turn this day from following the LORD, to build an altar for burnt offerings, for meat offerings, or for sacrifices, beside the altar of the LORD our God that is before his tabernacle.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"kjv": "If ye will fear the LORD, and serve him, and obey his voice, and not rebel against the commandment of the LORD, then shall both ye and also the king that reigneth over you continue following the LORD your God:\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"kjv": "But if ye will not obey the voice of the LORD, but rebel against the commandment of the LORD, then shall the hand of the LORD be against you, as it was against your fathers.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"kjv": "For rebellion is as the sin of witchcraft, and stubbornness is as iniquity and idolatry. Because thou hast rejected the word of the LORD, he hath also rejected thee from being king.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 30, "word": {"kjv": "Then Saul's anger was kindled against Jonathan, and he said unto him, Thou son of the perverse rebellious woman, do not I know that thou hast chosen the son of Jesse to thine own confusion, and unto the confusion of thy mother's nakedness?\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 19, "word": {"kjv": "So Israel rebelled against the house of David unto this day.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 1, "word": {"kjv": "Then Moab rebelled against Israel after the death of Ahab.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 5, "word": {"kjv": "But it came to pass, when Ahab was dead, that the king of Moab rebelled against the king of Israel.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 7, "word": {"kjv": "And he went and sent to Jehoshaphat the king of Judah, saying, The king of Moab hath rebelled against me: wilt thou go with me against Moab to battle? And he said, I will go up: I am as thou art, my people as thy people, and my horses as thy horses.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 7, "word": {"kjv": "And the LORD was with him; and he prospered whithersoever he went forth: and he rebelled against the king of Assyria, and served him not.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"kjv": "Thou sayest, (but they are but vain words,) I have counsel and strength for the war. Now on whom dost thou trust, that thou rebellest against me?\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 1, "word": {"kjv": "In his days Nebuchadnezzar king of Babylon came up, and Jehoiakim became his servant three years: then he turned and rebelled against him.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"kjv": "For through the anger of the LORD it came to pass in Jerusalem and Judah, until he had cast them out from his presence, that Zedekiah rebelled against the king of Babylon.\r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 19, "word": {"kjv": "And Israel rebelled against the house of David unto this day.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 6, "word": {"kjv": "Yet Jeroboam the son of Nebat, the servant of Solomon the son of David, is risen up, and hath rebelled against his lord.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 13, "word": {"kjv": "And he also rebelled against king Nebuchadnezzar, who had made him swear by God: but he stiffened his neck, and hardened his heart from turning unto the LORD God of Israel.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"kjv": "Be it known unto the king, that the Jews which came up from thee to us are come unto Jerusalem, building the rebellious and the bad city, and have set up the walls thereof, and joined the foundations.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"kjv": "That search may be made in the book of the records of thy fathers: so shalt thou find in the book of the records, and know that this city is a rebellious city, and hurtful unto kings and provinces, and that they have moved sedition within the same of old time: for which cause was this city destroyed.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"kjv": "And I commanded, and search hath been made, and it is found that this city of old time hath made insurrection against kings, and that rebellion and sedition have been made therein.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 19, "word": {"kjv": "But when Sanballat the Horonite, and Tobiah the servant, the Ammonite, and Geshem the Arabian, heard it, they laughed us to scorn, and despised us, and said, What is this thing that ye do? will ye rebel against the king?\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 6, "word": {"kjv": "Wherein was written, It is reported among the heathen, and Gashmu saith it, that thou and the Jews think to rebel: for which cause thou buildest the wall, that thou mayest be their king, according to these words.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"kjv": "And refused to obey, neither were mindful of thy wonders that thou didst among them; but hardened their necks, and in their rebellion appointed a captain to return to their bondage: but thou art a God ready to pardon, gracious and merciful, slow to anger, and of great kindness, and forsookest them not.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"kjv": "Nevertheless they were disobedient, and rebelled against thee, and cast thy law behind their backs, and slew thy prophets which testified against them to turn them to thee, and they wrought great provocations.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 13, "word": {"kjv": "They are of those that rebel against the light; they know not the ways thereof, nor abide in the paths thereof.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 37, "word": {"kjv": "For he addeth rebellion unto his sin, he clappeth his hands among us, and multiplieth his words against God.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 10, "word": {"kjv": "Destroy thou them, O God; let them fall by their own counsels; cast them out in the multitude of their transgressions; for they have rebelled against thee.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"kjv": "He ruleth by his power for ever; his eyes behold the nations: let not the rebellious exalt themselves. Selah.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 6, "word": {"kjv": "God setteth the solitary in families: he bringeth out those which are bound with chains: but the rebellious dwell in a dry land.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 18, "word": {"kjv": "Thou hast ascended on high, thou hast led captivity captive: thou hast received gifts for men; yea, for the rebellious also, that the LORD God might dwell among them.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 8, "word": {"kjv": "And might not be as their fathers, a stubborn and rebellious generation; a generation that set not their heart aright, and whose spirit was not stedfast with God.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 28, "word": {"kjv": "He sent darkness, and made it dark; and they rebelled not against his word.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 11, "word": {"kjv": "Because they rebelled against the words of God, and contemned the counsel of the most High:\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"kjv": "An evil man seeketh only rebellion: therefore a cruel messenger shall be sent against him.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"kjv": "Hear, O heavens, and give ear, O earth: for the LORD hath spoken, I have nourished and brought up children, and they have rebelled against me.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 20, "word": {"kjv": "But if ye refuse and rebel, ye shall be devoured with the sword: for the mouth of the LORD hath spoken it.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"kjv": "Thy princes are rebellious, and companions of thieves: every one loveth gifts, and followeth after rewards: they judge not the fatherless, neither doth the cause of the widow come unto them.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 1, "word": {"kjv": "Woe to the rebellious children, saith the LORD, that take counsel, but not of me; and that cover with a covering, but not of my spirit, that they may add sin to sin:\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 9, "word": {"kjv": "That this is a rebellious people, lying children, children that will not hear the law of the LORD:\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"kjv": "I say, sayest thou, (but they are but vain words) I have counsel and strength for war: now on whom dost thou trust, that thou rebellest against me?\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 5, "word": {"kjv": "The Lord GOD hath opened mine ear, and I was not rebellious, neither turned away back.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"kjv": "But they rebelled, and vexed his holy Spirit: therefore he was turned to be their enemy, and he fought against them.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 2, "word": {"kjv": "I have spread out my hands all the day unto a rebellious people, which walketh in a way that was not good, after their own thoughts;\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 17, "word": {"kjv": "As keepers of a field, are they against her round about; because she hath been rebellious against me, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 23, "word": {"kjv": "But this people hath a revolting and a rebellious heart; they are revolted and gone.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 16, "word": {"kjv": "Therefore thus saith the LORD; Behold, I will cast thee from off the face of the earth: this year thou shalt die, because thou hast taught rebellion against the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 32, "word": {"kjv": "Therefore thus saith the LORD; Behold, I will punish Shemaiah the Nehelamite, and his seed: he shall not have a man to dwell among this people; neither shall he behold the good that I will do for my people, saith the LORD; because he hath taught rebellion against the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"kjv": "For through the anger of the LORD it came to pass in Jerusalem and Judah, till he had cast them out from his presence, that Zedekiah rebelled against the king of Babylon.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"kjv": "The LORD is righteous; for I have rebelled against his commandment: hear, I pray you, all people, and behold my sorrow: my virgins and my young men are gone into captivity.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 20, "word": {"kjv": "Behold, O LORD; for I am in distress: my bowels are troubled; mine heart is turned within me; for I have grievously rebelled: abroad the sword bereaveth, at home there is as death.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 42, "word": {"kjv": "We have transgressed and have rebelled: thou hast not pardoned.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 3, "word": {"kjv": "And he said unto me, Son of man, I send thee to the children of Israel, to a rebellious nation that hath rebelled against me: they and their fathers have transgressed against me, even unto this very day.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"kjv": "And they, whether they will hear, or whether they will forbear, (for they are a rebellious house,) yet shall know that there hath been a prophet among them.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 6, "word": {"kjv": "And thou, son of man, be not afraid of them, neither be afraid of their words, though briers and thorns be with thee, and thou dost dwell among scorpions: be not afraid of their words, nor be dismayed at their looks, though they be a rebellious house.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 7, "word": {"kjv": "And thou shalt speak my words unto them, whether they will hear, or whether they will forbear: for they are most rebellious.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 8, "word": {"kjv": "But thou, son of man, hear what I say unto thee; Be not thou rebellious like that rebellious house: open thy mouth, and eat that I give thee.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"kjv": "As an adamant harder than flint have I made thy forehead: fear them not, neither be dismayed at their looks, though they be a rebellious house.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 26, "word": {"kjv": "And I will make thy tongue cleave to the roof of thy mouth, that thou shalt be dumb, and shalt not be to them a reprover: for they are a rebellious house.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 27, "word": {"kjv": "But when I speak with thee, I will open thy mouth, and thou shalt say unto them, Thus saith the Lord GOD; He that heareth, let him hear; and he that forbeareth, let him forbear: for they are a rebellious house.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 2, "word": {"kjv": "Son of man, thou dwellest in the midst of a rebellious house, which have eyes to see, and see not; they have ears to hear, and hear not: for they are a rebellious house.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 3, "word": {"kjv": "Therefore, thou son of man, prepare thee stuff for removing, and remove by day in their sight; and thou shalt remove from thy place to another place in their sight: it may be they will consider, though they be a rebellious house.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 9, "word": {"kjv": "Son of man, hath not the house of Israel, the rebellious house, said unto thee, What doest thou?\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 25, "word": {"kjv": "For I am the LORD: I will speak, and the word that I shall speak shall come to pass; it shall be no more prolonged: for in your days, O rebellious house, will I say the word, and will perform it, saith the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"kjv": "Say now to the rebellious house, Know ye not what these things mean? tell them, Behold, the king of Babylon is come to Jerusalem, and hath taken the king thereof, and the princes thereof, and led them with him to Babylon;\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 15, "word": {"kjv": "But he rebelled against him in sending his ambassadors into Egypt, that they might give him horses and much people. Shall he prosper? shall he escape that doeth such things? or shall he break the covenant, and be delivered?\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"kjv": "But they rebelled against me, and would not hearken unto me: they did not every man cast away the abominations of their eyes, neither did they forsake the idols of Egypt: then I said, I will pour out my fury upon them to accomplish my anger against them in the midst of the land of Egypt.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"kjv": "But the house of Israel rebelled against me in the wilderness: they walked not in my statutes, and they despised my judgments, which if a man do, he shall even live in them; and my sabbaths they greatly polluted: then I said, I would pour out my fury upon them in the wilderness, to consume them.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"kjv": "Notwithstanding the children rebelled against me: they walked not in my statutes, neither kept my judgments to do them, which if a man do, he shall even live in them; they polluted my sabbaths: then I said, I would pour out my fury upon them, to accomplish my anger against them in the wilderness.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 38, "word": {"kjv": "And I will purge out from among you the rebels, and them that transgress against me: I will bring them forth out of the country where they sojourn, and they shall not enter into the land of Israel: and ye shall know that I am the LORD.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 3, "word": {"kjv": "And utter a parable unto the rebellious house, and say unto them, Thus saith the Lord GOD; Set on a pot, set it on, and also pour water into it:\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 6, "word": {"kjv": "And thou shalt say to the rebellious, even to the house of Israel, Thus saith the Lord GOD; O ye house of Israel, let it suffice you of all your abominations,\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 5, "word": {"kjv": "We have sinned, and have committed iniquity, and have done wickedly, and have rebelled, even by departing from thy precepts and from thy judgments:\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"kjv": "To the Lord our God belong mercies and forgivenesses, though we have rebelled against him;\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 14, "word": {"kjv": "And they have not cried unto me with their heart, when they howled upon their beds: they assemble themselves for corn and wine, and they rebel against me.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 16, "word": {"kjv": "Samaria shall become desolate; for she hath rebelled against her God: they shall fall by the sword: their infants shall be dashed in pieces, and their women with child shall be ripped up.\r\n"}}]}}}