{"topics": {"love": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 2, "word": {"kjv": "And he said, Take now thy son, thine only son Isaac, whom thou lovest, and get thee into the land of Moriah; and offer him there for a burnt offering upon one of the mountains which I will tell thee of.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"kjv": "And Isaac brought her into his mother Sarah's tent, and took Rebekah, and she became his wife; and he loved her: and Isaac was comforted after his mother's death.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 28, "word": {"kjv": "And Isaac loved Esau, because he did eat of his venison: but Rebekah loved Jacob.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"kjv": "And make me savoury meat, such as I love, and bring it to me, that I may eat; that my soul may bless thee before I die.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"kjv": "Go now to the flock, and fetch me from thence two good kids of the goats; and I will make them savoury meat for thy father, such as he loveth:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"kjv": "And he went, and fetched, and brought them to his mother: and his mother made savoury meat, such as his father loved.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 18, "word": {"kjv": "And Jacob loved Rachel; and said, I will serve thee seven years for Rachel thy younger daughter.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 20, "word": {"kjv": "And Jacob served seven years for Rachel; and they seemed unto him but a few days, for the love he had to her.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 30, "word": {"kjv": "And he went in also unto Rachel, and he loved also Rachel more than Leah, and served with him yet seven other years.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"kjv": "And Leah conceived, and bare a son, and she called his name Reuben: for she said, Surely the LORD hath looked upon my affliction; now therefore my husband will love me.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 3, "word": {"kjv": "And his soul clave unto Dinah the daughter of Jacob, and he loved the damsel, and spake kindly unto the damsel.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 3, "word": {"kjv": "Now Israel loved Joseph more than all his children, because he was the son of his old age: and he made him a coat of many colours.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 4, "word": {"kjv": "And when his brethren saw that their father loved him more than all his brethren, they hated him, and could not speak peaceably unto him.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"kjv": "And we said unto my lord, We have a father, an old man, and a child of his old age, a little one; and his brother is dead, and he alone is left of his mother, and his father loveth him.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"kjv": "And shewing mercy unto thousands of them that love me, and keep my commandments.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"kjv": "And if the servant shall plainly say, I love my master, my wife, and my children; I will not go out free:\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 3, "word": {"kjv": "Whatsoever parteth the hoof, and is clovenfooted, and cheweth the cud, among the beasts, that shall ye eat.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 7, "word": {"kjv": "And the swine, though he divide the hoof, and be clovenfooted, yet he cheweth not the cud; he is unclean to you.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 26, "word": {"kjv": "The carcases of every beast which divideth the hoof, and is not clovenfooted, nor cheweth the cud, are unclean unto you: every one that toucheth them shall be unclean.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 18, "word": {"kjv": "Thou shalt not avenge, nor bear any grudge against the children of thy people, but thou shalt love thy neighbour as thyself: I am the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 34, "word": {"kjv": "But the stranger that dwelleth with you shall be unto you as one born among you, and thou shalt love him as thyself; for ye were strangers in the land of Egypt: I am the LORD your God.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"kjv": "And because he loved thy fathers, therefore he chose their seed after them, and brought thee out in his sight with his mighty power out of Egypt;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"kjv": "And shewing mercy unto thousands of them that love me and keep my commandments.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 5, "word": {"kjv": "And thou shalt love the LORD thy God with all thine heart, and with all thy soul, and with all thy might.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 7, "word": {"kjv": "The LORD did not set his love upon you, nor choose you, because ye were more in number than any people; for ye were the fewest of all people:\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"kjv": "But because the LORD loved you, and because he would keep the oath which he had sworn unto your fathers, hath the LORD brought you out with a mighty hand, and redeemed you out of the house of bondmen, from the hand of Pharaoh king of Egypt.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"kjv": "Know therefore that the LORD thy God, he is God, the faithful God, which keepeth covenant and mercy with them that love him and keep his commandments to a thousand generations;\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"kjv": "And he will love thee, and bless thee, and multiply thee: he will also bless the fruit of thy womb, and the fruit of thy land, thy corn, and thy wine, and thine oil, the increase of thy kine, and the flocks of thy sheep, in the land which he sware unto thy fathers to give thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"kjv": "And now, Israel, what doth the LORD thy God require of thee, but to fear the LORD thy God, to walk in all his ways, and to love him, and to serve the LORD thy God with all thy heart and with all thy soul,\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 15, "word": {"kjv": "Only the LORD had a delight in thy fathers to love them, and he chose their seed after them, even you above all people, as it is this day.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"kjv": "He doth execute the judgment of the fatherless and widow, and loveth the stranger, in giving him food and raiment.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 1, "word": {"kjv": "Therefore thou shalt love the LORD thy God, and keep his charge, and his statutes, and his judgments, and his commandments, alway.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 13, "word": {"kjv": "And it shall come to pass, if ye shall hearken diligently unto my commandments which I command you this day, to love the LORD your God, and to serve him with all your heart and with all your soul,\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 22, "word": {"kjv": "For if ye shall diligently keep all these commandments which I command you, to do them, to love the LORD your God, to walk in all his ways, and to cleave unto him;\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"kjv": "Thou shalt not hearken unto the words of that prophet, or that dreamer of dreams: for the LORD your God proveth you, to know whether ye love the LORD your God with all your heart and with all your soul.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 7, "word": {"kjv": "Nevertheless these ye shall not eat of them that chew the cud, or of them that divide the cloven hoof; as the camel, and the hare, and the coney: for they chew the cud, but divide not the hoof; therefore they are unclean unto you.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 16, "word": {"kjv": "And it shall be, if he say unto thee, I will not go away from thee; because he loveth thee and thine house, because he is well with thee;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 9, "word": {"kjv": "If thou shalt keep all these commandments to do them, which I command thee this day, to love the LORD thy God, and to walk ever in his ways; then shalt thou add three cities more for thee, beside these three:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 15, "word": {"kjv": "If a man have two wives, one beloved, and another hated, and they have born him children, both the beloved and the hated; and if the firstborn son be hers that was hated:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 16, "word": {"kjv": "Then it shall be, when he maketh his sons to inherit that which he hath, that he may not make the son of the beloved firstborn before the son of the hated, which is indeed the firstborn:\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"kjv": "Nevertheless the LORD thy God would not hearken unto Balaam; but the LORD thy God turned the curse into a blessing unto thee, because the LORD thy God loved thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 6, "word": {"kjv": "And the LORD thy God will circumcise thine heart, and the heart of thy seed, to love the LORD thy God with all thine heart, and with all thy soul, that thou mayest live.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 16, "word": {"kjv": "In that I command thee this day to love the LORD thy God, to walk in his ways, and to keep his commandments and his statutes and his judgments, that thou mayest live and multiply: and the LORD thy God shall bless thee in the land whither thou goest to possess it.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"kjv": "That thou mayest love the LORD thy God, and that thou mayest obey his voice, and that thou mayest cleave unto him: for he is thy life, and the length of thy days: that thou mayest dwell in the land which the LORD sware unto thy fathers, to Abraham, to Isaac, and to Jacob, to give them.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"kjv": "Yea, he loved the people; all his saints are in thy hand: and they sat down at thy feet; every one shall receive of thy words.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 12, "word": {"kjv": "And of Benjamin he said, The beloved of the LORD shall dwell in safety by him; and the LORD shall cover him all the day long, and he shall dwell between his shoulders.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"kjv": "But take diligent heed to do the commandment and the law, which Moses the servant of the LORD charged you, to love the LORD your God, and to walk in all his ways, and to keep his commandments, and to cleave unto him, and to serve him with all your heart and with all your soul.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 11, "word": {"kjv": "Take good heed therefore unto yourselves, that ye love the LORD your God.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"kjv": "So let all thine enemies perish, O LORD: but let them that love him be as the sun when he goeth forth in his might. And the land had rest forty years.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"kjv": "And Samson's wife wept before him, and said, Thou dost but hate me, and lovest me not: thou hast put forth a riddle unto the children of my people, and hast not told it me. And he said unto her, Behold, I have not told it my father nor my mother, and shall I tell it thee?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 4, "word": {"kjv": "And it came to pass afterward, that he loved a woman in the valley of Sorek, whose name was Delilah.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"kjv": "And she said unto him, How canst thou say, I love thee, when thine heart is not with me? thou hast mocked me these three times, and hast not told me wherein thy great strength lieth.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"kjv": "And he shall be unto thee a restorer of thy life, and a nourisher of thine old age: for thy daughter in law, which loveth thee, which is better to thee than seven sons, hath born him.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 5, "word": {"kjv": "But unto Hannah he gave a worthy portion; for he loved Hannah: but the LORD had shut up her womb.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 21, "word": {"kjv": "And David came to Saul, and stood before him: and he loved him greatly; and he became his armourbearer.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 1, "word": {"kjv": "And it came to pass, when he had made an end of speaking unto Saul, that the soul of Jonathan was knit with the soul of David, and Jonathan loved him as his own soul.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 3, "word": {"kjv": "Then Jonathan and David made a covenant, because he loved him as his own soul.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 16, "word": {"kjv": "But all Israel and Judah loved David, because he went out and came in before them.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 20, "word": {"kjv": "And Michal Saul's daughter loved David: and they told Saul, and the thing pleased him.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 22, "word": {"kjv": "And Saul commanded his servants, saying, Commune with David secretly, and say, Behold, the king hath delight in thee, and all his servants love thee: now therefore be the king's son in law.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 28, "word": {"kjv": "And Saul saw and knew that the LORD was with David, and that Michal Saul's daughter loved him.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 17, "word": {"kjv": "And Jonathan caused David to swear again, because he loved him: for he loved him as he loved his own soul.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 23, "word": {"kjv": "Saul and Jonathan were lovely and pleasant in their lives, and in their death they were not divided: they were swifter than eagles, they were stronger than lions.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"kjv": "I am distressed for thee, my brother Jonathan: very pleasant hast thou been unto me: thy love to me was wonderful, passing the love of women.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"kjv": "And David comforted Bath-sheba his wife, and went in unto her, and lay with her: and she bare a son, and he called his name Solomon: and the LORD loved him.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 1, "word": {"kjv": "And it came to pass after this, that Absalom the son of David had a fair sister, whose name was Tamar; and Amnon the son of David loved her.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"kjv": "And he said unto him, Why art thou, being the king's son, lean from day to day? wilt thou not tell me? And Amnon said unto him, I love Tamar, my brother Absalom's sister.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 15, "word": {"kjv": "Then Amnon hated her exceedingly; so that the hatred wherewith he hated her was greater than the love wherewith he had loved her. And Amnon said unto her, Arise, be gone.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 6, "word": {"kjv": "In that thou lovest thine enemies, and hatest thy friends. For thou hast declared this day, that thou regardest neither princes nor servants: for this day I perceive, that if Absalom had lived, and all we had died this day, then it had pleased thee well.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 3, "word": {"kjv": "And Solomon loved the LORD, walking in the statutes of David his father: only he sacrificed and burnt incense in high places.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 1, "word": {"kjv": "And Hiram king of Tyre sent his servants unto Solomon; for he had heard that they had anointed him king in the room of his father: for Hiram was ever a lover of David.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"kjv": "Blessed be the LORD thy God, which delighted in thee, to set thee on the throne of Israel: because the LORD loved Israel for ever, therefore made he thee king, to do judgment and justice.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 1, "word": {"kjv": "But king Solomon loved many strange women, together with the daughter of Pharaoh, women of the Moabites, Ammonites, Edomites, Zidonians, and Hittites;\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 2, "word": {"kjv": "Of the nations concerning which the LORD said unto the children of Israel, Ye shall not go in to them, neither shall they come in unto you: for surely they will turn away your heart after their gods: Solomon clave unto these in love.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 11, "word": {"kjv": "Then Huram the king of Tyre answered in writing, which he sent to Solomon, Because the LORD hath loved his people, he hath made thee king over them.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"kjv": "Blessed be the LORD thy God, which delighted in thee to set thee on his throne, to be king for the LORD thy God: because thy God loved Israel, to establish them for ever, therefore made he thee king over them, to do judgment and justice.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 21, "word": {"kjv": "And Rehoboam loved Maachah the daughter of Absalom above all his wives and his concubines: (for he took eighteen wives, and threescore concubines; and begat twenty and eight sons, and threescore daughters.)\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"kjv": "And Jehu the son of Hanani the seer went out to meet him, and said to king Jehoshaphat, Shouldest thou help the ungodly, and love them that hate the LORD? therefore is wrath upon thee from before the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"kjv": "Also he built towers in the desert, and digged many wells: for he had much cattle, both in the low country, and in the plains: husbandmen also, and vine dressers in the mountains, and in Carmel: for he loved husbandry.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"kjv": "And said, I beseech thee, O LORD God of heaven, the great and terrible God, that keepeth covenant and mercy for them that love him and observe his commandments:\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 26, "word": {"kjv": "Did not Solomon king of Israel sin by these things? yet among many nations was there no king like him, who was beloved of his God, and God made him king over all Israel: nevertheless even him did outlandish women cause to sin.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"kjv": "And the king loved Esther above all the women, and she obtained grace and favour in his sight more than all the virgins; so that he set the royal crown upon her head, and made her queen instead of Vashti.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 19, "word": {"kjv": "All my inward friends abhorred me: and they whom I loved are turned against me.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 2, "word": {"kjv": "O ye sons of men, how long will ye turn my glory into shame? how long will ye love vanity, and seek after leasing? Selah.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 11, "word": {"kjv": "But let all those that put their trust in thee rejoice: let them ever shout for joy, because thou defendest them: let them also that love thy name be joyful in thee.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 5, "word": {"kjv": "The LORD trieth the righteous: but the wicked and him that loveth violence his soul hateth.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 7, "word": {"kjv": "For the righteous LORD loveth righteousness; his countenance doth behold the upright.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"kjv": "I will love thee, O LORD, my strength.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 8, "word": {"kjv": "LORD, I have loved the habitation of thy house, and the place where thine honour dwelleth.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"kjv": "O love the LORD, all ye his saints: for the LORD preserveth the faithful, and plentifully rewardeth the proud doer.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 5, "word": {"kjv": "He loveth righteousness and judgment: the earth is full of the goodness of the LORD.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"kjv": "What man is he that desireth life, and loveth many days, that he may see good?\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 28, "word": {"kjv": "For the LORD loveth judgment, and forsaketh not his saints; they are preserved for ever: but the seed of the wicked shall be cut off.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 11, "word": {"kjv": "My lovers and my friends stand aloof from my sore; and my kinsmen stand afar off.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 16, "word": {"kjv": "Let all those that seek thee rejoice and be glad in thee: let such as love thy salvation say continually, The LORD be magnified.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"kjv": "Arise for our help, and redeem us for thy mercies' sake.\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 7, "word": {"kjv": "Thou lovest righteousness, and hatest wickedness: therefore God, thy God, hath anointed thee with the oil of gladness above thy fellows.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 4, "word": {"kjv": "He shall choose our inheritance for us, the excellency of Jacob whom he loved. Selah.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"kjv": "Thou lovest evil more than good; and lying rather than to speak righteousness. Selah.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 4, "word": {"kjv": "Thou lovest all devouring words, O thou deceitful tongue.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"kjv": "That thy beloved may be delivered; save with thy right hand, and hear me.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 36, "word": {"kjv": "The seed also of his servants shall inherit it: and they that love his name shall dwell therein.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 4, "word": {"kjv": "Let all those that seek thee rejoice and be glad in thee: and let such as love thy salvation say continually, Let God be magnified.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 68, "word": {"kjv": "But chose the tribe of Judah, the mount Zion which he loved.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 2, "word": {"kjv": "The LORD loveth the gates of Zion more than all the dwellings of Jacob.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 14, "word": {"kjv": "Because he hath set his love upon me, therefore will I deliver him: I will set him on high, because he hath known my name.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"kjv": "Ye that love the LORD, hate evil: he preserveth the souls of his saints; he delivereth them out of the hand of the wicked.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"kjv": "The king's strength also loveth judgment; thou dost establish equity, thou executest judgment and righteousness in Jacob.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"kjv": "That thy beloved may be delivered: save with thy right hand, and answer me.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"kjv": "For my love they are my adversaries: but I give myself unto prayer.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"kjv": "And they have rewarded me evil for good, and hatred for my love.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"kjv": "As he loved cursing, so let it come unto him: as he delighted not in blessing, so let it be far from him.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"kjv": "I love the LORD, because he hath heard my voice and my supplications.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 47, "word": {"kjv": "And I will delight myself in thy commandments, which I have loved.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 48, "word": {"kjv": "My hands also will I lift up unto thy commandments, which I have loved; and I will meditate in thy statutes.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 97, "word": {"kjv": "O how love I thy law! it is my meditation all the day.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 113, "word": {"kjv": "I hate vain thoughts: but thy law do I love.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 119, "word": {"kjv": "Thou puttest away all the wicked of the earth like dross: therefore I love thy testimonies.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 127, "word": {"kjv": "Therefore I love thy commandments above gold; yea, above fine gold.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 132, "word": {"kjv": "Look thou upon me, and be merciful unto me, as thou usest to do unto those that love thy name.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 140, "word": {"kjv": "Thy word is very pure: therefore thy servant loveth it.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 159, "word": {"kjv": "Consider how I love thy precepts: quicken me, O LORD, according to thy lovingkindness.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 163, "word": {"kjv": "I hate and abhor lying: but thy law do I love.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 165, "word": {"kjv": "Great peace have they which love thy law: and nothing shall offend them.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 167, "word": {"kjv": "My soul hath kept thy testimonies; and I love them exceedingly.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"kjv": "Pray for the peace of Jerusalem: they shall prosper that love thee.\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 2, "word": {"kjv": "It is vain for you to rise up early, to sit up late, to eat the bread of sorrows: for so he giveth his beloved sleep.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 20, "word": {"kjv": "The LORD preserveth all them that love him: but all the wicked will he destroy.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"kjv": "The LORD openeth the eyes of the blind: the LORD raiseth them that are bowed down: the LORD loveth the righteous:\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"kjv": "How long, ye simple ones, will ye love simplicity? and the scorners delight in their scorning, and fools hate knowledge?\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 12, "word": {"kjv": "For whom the LORD loveth he correcteth; even as a father the son in whom he delighteth.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 3, "word": {"kjv": "For I was my father's son, tender and only beloved in the sight of my mother.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 6, "word": {"kjv": "Forsake her not, and she shall preserve thee: love her, and she shall keep thee.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"kjv": "Let her be as the loving hind and pleasant roe; let her breasts satisfy thee at all times; and be thou ravished always with her love.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 18, "word": {"kjv": "Come, let us take our fill of love until the morning: let us solace ourselves with loves.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 17, "word": {"kjv": "I love them that love me; and those that seek me early shall find me.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 21, "word": {"kjv": "That I may cause those that love me to inherit substance; and I will fill their treasures.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 36, "word": {"kjv": "But he that sinneth against me wrongeth his own soul: all they that hate me love death.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"kjv": "Reprove not a scorner, lest he hate thee: rebuke a wise man, and he will love thee.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"kjv": "Hatred stirreth up strifes: but love covereth all sins.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"kjv": "Whoso loveth instruction loveth knowledge: but he that hateth reproof is brutish.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"kjv": "He that spareth his rod hateth his son: but he that loveth him chasteneth him betimes.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"kjv": "The way of the wicked is an abomination unto the LORD: but he loveth him that followeth after righteousness.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"kjv": "A scorner loveth not one that reproveth him: neither will he go unto the wise.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 17, "word": {"kjv": "Better is a dinner of herbs where love is, than a stalled ox and hatred therewith.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 13, "word": {"kjv": "Righteous lips are the delight of kings; and they love him that speaketh right.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 9, "word": {"kjv": "He that covereth a transgression seeketh love; but he that repeateth a matter separateth very friends.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"kjv": "A friend loveth at all times, and a brother is born for adversity.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"kjv": "He loveth transgression that loveth strife: and he that exalteth his gate seeketh destruction.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"kjv": "Death and life are in the power of the tongue: and they that love it shall eat the fruit thereof.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"kjv": "He that getteth wisdom loveth his own soul: he that keepeth understanding shall find good.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 17, "word": {"kjv": "He that loveth pleasure shall be a poor man: he that loveth wine and oil shall not be rich.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"kjv": "He that loveth pureness of heart, for the grace of his lips the king shall be his friend.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 5, "word": {"kjv": "Open rebuke is better than secret love.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"kjv": "Whoso loveth wisdom rejoiceth his father: but he that keepeth company with harlots spendeth his substance.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"kjv": "A time to love, and a time to hate; a time of war, and a time of peace.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 10, "word": {"kjv": "He that loveth silver shall not be satisfied with silver; nor he that loveth abundance with increase: this is also vanity.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"kjv": "For all this I considered in my heart even to declare all this, that the righteous, and the wise, and their works, are in the hand of God: no man knoweth either love or hatred by all that is before them.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"kjv": "Also their love, and their hatred, and their envy, is now perished; neither have they any more a portion for ever in any thing that is done under the sun.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"kjv": "Live joyfully with the wife whom thou lovest all the days of the life of thy vanity, which he hath given thee under the sun, all the days of thy vanity: for that is thy portion in this life, and in thy labour which thou takest under the sun.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 2, "word": {"kjv": "Let him kiss me with the kisses of his mouth: for thy love is better than wine.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 3, "word": {"kjv": "Because of the savour of thy good ointments thy name is as ointment poured forth, therefore do the virgins love thee.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 4, "word": {"kjv": "Draw me, we will run after thee: the king hath brought me into his chambers: we will be glad and rejoice in thee, we will remember thy love more than wine: the upright love thee.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 7, "word": {"kjv": "Tell me, O thou whom my soul loveth, where thou feedest, where thou makest thy flock to rest at noon: for why should I be as one that turneth aside by the flocks of thy companions?\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 9, "word": {"kjv": "I have compared thee, O my love, to a company of horses in Pharaoh's chariots.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 13, "word": {"kjv": "A bundle of myrrh is my wellbeloved unto me; he shall lie all night betwixt my breasts.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"kjv": "My beloved is unto me as a cluster of camphire in the vineyards of En-gedi.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 15, "word": {"kjv": "Behold, thou art fair, my love; behold, thou art fair; thou hast doves' eyes.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 16, "word": {"kjv": "Behold, thou art fair, my beloved, yea, pleasant: also our bed is green.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 2, "word": {"kjv": "As the lily among thorns, so is my love among the daughters.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"kjv": "As the apple tree among the trees of the wood, so is my beloved among the sons. I sat down under his shadow with great delight, and his fruit was sweet to my taste.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 4, "word": {"kjv": "He brought me to the banqueting house, and his banner over me was love.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 5, "word": {"kjv": "Stay me with flagons, comfort me with apples: for I am sick of love.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"kjv": "I charge you, O ye daughters of Jerusalem, by the roes, and by the hinds of the field, that ye stir not up, nor awake my love, till he please.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"kjv": "The voice of my beloved! behold, he cometh leaping upon the mountains, skipping upon the hills.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 9, "word": {"kjv": "My beloved is like a roe or a young hart: behold, he standeth behind our wall, he looketh forth at the windows, shewing himself through the lattice.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 10, "word": {"kjv": "My beloved spake, and said unto me, Rise up, my love, my fair one, and come away.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 13, "word": {"kjv": "The fig tree putteth forth her green figs, and the vines with the tender grape give a good smell. Arise, my love, my fair one, and come away.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 16, "word": {"kjv": "My beloved is mine, and I am his: he feedeth among the lilies.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 17, "word": {"kjv": "Until the day break, and the shadows flee away, turn, my beloved, and be thou like a roe or a young hart upon the mountains of Bether.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 1, "word": {"kjv": "By night on my bed I sought him whom my soul loveth: I sought him, but I found him not.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"kjv": "I will rise now, and go about the city in the streets, and in the broad ways I will seek him whom my soul loveth: I sought him, but I found him not.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"kjv": "The watchmen that go about the city found me: to whom I said, Saw ye him whom my soul loveth?\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 4, "word": {"kjv": "It was but a little that I passed from them, but I found him whom my soul loveth: I held him, and would not let him go, until I had brought him into my mother's house, and into the chamber of her that conceived me.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"kjv": "I charge you, O ye daughters of Jerusalem, by the roes, and by the hinds of the field, that ye stir not up, nor awake my love, till he please.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"kjv": "He made the pillars thereof of silver, the bottom thereof of gold, the covering of it of purple, the midst thereof being paved with love, for the daughters of Jerusalem.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 1, "word": {"kjv": "Behold, thou art fair, my love; behold, thou art fair; thou hast doves' eyes within thy locks: thy hair is as a flock of goats, that appear from mount Gilead.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 7, "word": {"kjv": "Thou art all fair, my love; there is no spot in thee.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 10, "word": {"kjv": "How fair is thy love, my sister, my spouse! how much better is thy love than wine! and the smell of thine ointments than all spices!\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"kjv": "Awake, O north wind; and come, thou south; blow upon my garden, that the spices thereof may flow out. Let my beloved come into his garden, and eat his pleasant fruits.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"kjv": "I am come into my garden, my sister, my spouse: I have gathered my myrrh with my spice; I have eaten my honeycomb with my honey; I have drunk my wine with my milk: eat, O friends; drink, yea, drink abundantly, O beloved.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"kjv": "I sleep, but my heart waketh: it is the voice of my beloved that knocketh, saying, Open to me, my sister, my love, my dove, my undefiled: for my head is filled with dew, and my locks with the drops of the night.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"kjv": "My beloved put in his hand by the hole of the door, and my bowels were moved for him.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 5, "word": {"kjv": "I rose up to open to my beloved; and my hands dropped with myrrh, and my fingers with sweet smelling myrrh, upon the handles of the lock.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 6, "word": {"kjv": "I opened to my beloved; but my beloved had withdrawn himself, and was gone: my soul failed when he spake: I sought him, but I could not find him; I called him, but he gave me no answer.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"kjv": "I charge you, O daughters of Jerusalem, if ye find my beloved, that ye tell him, that I am sick of love.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 9, "word": {"kjv": "What is thy beloved more than another beloved, O thou fairest among women? what is thy beloved more than another beloved, that thou dost so charge us?\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"kjv": "My beloved is white and ruddy, the chiefest among ten thousand.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"kjv": "His mouth is most sweet: yea, he is altogether lovely. This is my beloved, and this is my friend, O daughters of Jerusalem.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 1, "word": {"kjv": "Whither is thy beloved gone, O thou fairest among women? whither is thy beloved turned aside? that we may seek him with thee.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 2, "word": {"kjv": "My beloved is gone down into his garden, to the beds of spices, to feed in the gardens, and to gather lilies.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 3, "word": {"kjv": "I am my beloved's, and my beloved is mine: he feedeth among the lilies.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"kjv": "Thou art beautiful, O my love, as Tirzah, comely as Jerusalem, terrible as an army with banners.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 6, "word": {"kjv": "How fair and how pleasant art thou, O love, for delights!\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 9, "word": {"kjv": "And the roof of thy mouth like the best wine for my beloved, that goeth down sweetly, causing the lips of those that are asleep to speak.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 10, "word": {"kjv": "I am my beloved's, and his desire is toward me.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 11, "word": {"kjv": "Come, my beloved, let us go forth into the field; let us lodge in the villages.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 12, "word": {"kjv": "Let us get up early to the vineyards; let us see if the vine flourish, whether the tender grape appear, and the pomegranates bud forth: there will I give thee my loves.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"kjv": "The mandrakes give a smell, and at our gates are all manner of pleasant fruits, new and old, which I have laid up for thee, O my beloved.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"kjv": "I charge you, O daughters of Jerusalem, that ye stir not up, nor awake my love, until he please.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 5, "word": {"kjv": "Who is this that cometh up from the wilderness, leaning upon her beloved? I raised thee up under the apple tree: there thy mother brought thee forth: there she brought thee forth that bare thee.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"kjv": "Set me as a seal upon thine heart, as a seal upon thine arm: for love is strong as death; jealousy is cruel as the grave: the coals thereof are coals of fire, which hath a most vehement flame.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"kjv": "Many waters cannot quench love, neither can the floods drown it: if a man would give all the substance of his house for love, it would utterly be contemned.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 14, "word": {"kjv": "Make haste, my beloved, and be thou like to a roe or to a young hart upon the mountains of spices.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"kjv": "Thy princes are rebellious, and companions of thieves: every one loveth gifts, and followeth after rewards: they judge not the fatherless, neither doth the cause of the widow come unto them.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"kjv": "Now will I sing to my wellbeloved a song of my beloved touching his vineyard. My wellbeloved hath a vineyard in a very fruitful hill:\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 17, "word": {"kjv": "Behold, for peace I had great bitterness: but thou hast in love to my soul delivered it from the pit of corruption: for thou hast cast all my sins behind thy back.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"kjv": "Since thou wast precious in my sight, thou hast been honourable, and I have loved thee: therefore will I give men for thee, and people for thy life.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 14, "word": {"kjv": "All ye, assemble yourselves, and hear; which among them hath declared these things? The LORD hath loved him: he will do his pleasure on Babylon, and his arm shall be on the Chaldeans.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"kjv": "Also the sons of the stranger, that join themselves to the LORD, to serve him, and to love the name of the LORD, to be his servants, every one that keepeth the sabbath from polluting it, and taketh hold of my covenant;\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 8, "word": {"kjv": "Behind the doors also and the posts hast thou set up thy remembrance: for thou hast discovered thyself to another than me, and art gone up; thou hast enlarged thy bed, and made thee a covenant with them; thou lovedst their bed where thou sawest it.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 8, "word": {"kjv": "For I the LORD love judgment, I hate robbery for burnt offering; and I will direct their work in truth, and I will make an everlasting covenant with them.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"kjv": "In all their affliction he was afflicted, and the angel of his presence saved them: in his love and in his pity he redeemed them; and he bare them, and carried them all the days of old.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"kjv": "Rejoice ye with Jerusalem, and be glad with her, all ye that love her: rejoice for joy with her, all ye that mourn for her:\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"kjv": "Go and cry in the ears of Jerusalem, saying, Thus saith the LORD; I remember thee, the kindness of thy youth, the love of thine espousals, when thou wentest after me in the wilderness, in a land that was not sown.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"kjv": "Withhold thy foot from being unshod, and thy throat from thirst: but thou saidst, There is no hope: no; for I have loved strangers, and after them will I go.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 33, "word": {"kjv": "Why trimmest thou thy way to seek love? therefore hast thou also taught the wicked ones thy ways.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"kjv": "They say, If a man put away his wife, and she go from him, and become another man's, shall he return unto her again? shall not that land be greatly polluted? but thou hast played the harlot with many lovers; yet return again to me, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"kjv": "And when thou art spoiled, what wilt thou do? Though thou clothest thyself with crimson, though thou deckest thee with ornaments of gold, though thou rentest thy face with painting, in vain shalt thou make thyself fair; thy lovers will despise thee, they will seek thy life.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"kjv": "The prophets prophesy falsely, and the priests bear rule by their means; and my people love to have it so: and what will ye do in the end thereof?\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"kjv": "And they shall spread them before the sun, and the moon, and all the host of heaven, whom they have loved, and whom they have served, and after whom they have walked, and whom they have sought, and whom they have worshipped: they shall not be gathered, nor be buried; they shall be for dung upon the face of the earth.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"kjv": "What hath my beloved to do in mine house, seeing she hath wrought lewdness with many, and the holy flesh is passed from thee? when thou doest evil, then thou rejoicest.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 7, "word": {"kjv": "I have forsaken mine house, I have left mine heritage; I have given the dearly beloved of my soul into the hand of her enemies.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"kjv": "Thus saith the LORD unto this people, Thus have they loved to wander, they have not refrained their feet, therefore the LORD doth not accept them; he will now remember their iniquity, and visit their sins.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"kjv": "Go up to Lebanon, and cry; and lift up thy voice in Bashan, and cry from the passages: for all thy lovers are destroyed.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 22, "word": {"kjv": "The wind shall eat up all thy pastors, and thy lovers shall go into captivity: surely then shalt thou be ashamed and confounded for all thy wickedness.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"kjv": "All thy lovers have forgotten thee; they seek thee not; for I have wounded thee with the wound of an enemy, with the chastisement of a cruel one, for the multitude of thine iniquity; because thy sins were increased.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 3, "word": {"kjv": "The LORD hath appeared of old unto me, saying, Yea, I have loved thee with an everlasting love: therefore with lovingkindness have I drawn thee.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 2, "word": {"kjv": "She weepeth sore in the night, and her tears are on her cheeks: among all her lovers she hath none to comfort her: all her friends have dealt treacherously with her, they are become her enemies.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"kjv": "I called for my lovers, but they deceived me: my priests and mine elders gave up the ghost in the city, while they sought their meat to relieve their souls.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"kjv": "Now when I passed by thee, and looked upon thee, behold, thy time was the time of love; and I spread my skirt over thee, and covered thy nakedness: yea, I sware unto thee, and entered into a covenant with thee, saith the Lord GOD, and thou becamest mine.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 33, "word": {"kjv": "They give gifts to all whores: but thou givest thy gifts to all thy lovers, and hirest them, that they may come unto thee on every side for thy whoredom.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"kjv": "Thus saith the Lord GOD; Because thy filthiness was poured out, and thy nakedness discovered through thy whoredoms with thy lovers, and with all the idols of thy abominations, and by the blood of thy children, which thou didst give unto them;\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 37, "word": {"kjv": "Behold, therefore I will gather all thy lovers, with whom thou hast taken pleasure, and all them that thou hast loved, with all them that thou hast hated; I will even gather them round about against thee, and will discover thy nakedness unto them, that they may see all thy nakedness.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 5, "word": {"kjv": "And Aholah played the harlot when she was mine; and she doted on her lovers, on the Assyrians her neighbours,\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 9, "word": {"kjv": "Wherefore I have delivered her into the hand of her lovers, into the hand of the Assyrians, upon whom she doted.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 11, "word": {"kjv": "And when her sister Aholibah saw this, she was more corrupt in her inordinate love than she, and in her whoredoms more than her sister in her whoredoms.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 17, "word": {"kjv": "And the Babylonians came to her into the bed of love, and they defiled her with their whoredom, and she was polluted with them, and her mind was alienated from them.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 22, "word": {"kjv": "There, O Aholibah, thus saith the Lord GOD; Behold, I will raise up thy lovers against thee, from whom thy mind is alienated, and I will bring them against thee on every side;\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 31, "word": {"kjv": "And they come unto thee as the people cometh, and they sit before thee as my people, and they hear thy words, but they will not do them: for with their mouth they shew much love, but their heart goeth after their covetousness.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"kjv": "And, lo, thou art unto them as a very lovely song of one that hath a pleasant voice, and can play well on an instrument: for they hear thy words, but they do them not.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 9, "word": {"kjv": "Now God had brought Daniel into favour and tender love with the prince of the eunuchs.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"kjv": "And I prayed unto the LORD my God, and made my confession, and said, O Lord, the great and dreadful God, keeping the covenant and mercy to them that love him, and to them that keep his commandments;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 23, "word": {"kjv": "At the beginning of thy supplications the commandment came forth, and I am come to shew thee; for thou art greatly beloved: therefore understand the matter, and consider the vision.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 11, "word": {"kjv": "And he said unto me, O Daniel, a man greatly beloved, understand the words that I speak unto thee, and stand upright: for unto thee am I now sent. And when he had spoken this word unto me, I stood trembling.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"kjv": "And said, O man greatly beloved, fear not: peace be unto thee, be strong, yea, be strong. And when he had spoken unto me, I was strengthened, and said, Let my lord speak; for thou hast strengthened me.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"kjv": "For their mother hath played the harlot: she that conceived them hath done shamefully: for she said, I will go after my lovers, that give me my bread and my water, my wool and my flax, mine oil and my drink.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"kjv": "And she shall follow after her lovers, but she shall not overtake them; and she shall seek them, but shall not find them: then shall she say, I will go and return to my first husband; for then was it better with me than now.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 10, "word": {"kjv": "And now will I discover her lewdness in the sight of her lovers, and none shall deliver her out of mine hand.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 12, "word": {"kjv": "And I will destroy her vines and her fig trees, whereof she hath said, These are my rewards that my lovers have given me: and I will make them a forest, and the beasts of the field shall eat them.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 13, "word": {"kjv": "And I will visit upon her the days of Baalim, wherein she burned incense to them, and she decked herself with her earrings and her jewels, and she went after her lovers, and forgat me, saith the LORD.\r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 1, "word": {"kjv": "Then said the LORD unto me, Go yet, love a woman beloved of her friend, yet an adulteress, according to the love of the LORD toward the children of Israel, who look to other gods, and love flagons of wine.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 18, "word": {"kjv": "Their drink is sour: they have committed whoredom continually: her rulers with shame do love, Give ye.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 9, "word": {"kjv": "For they are gone up to Assyria, a wild ass alone by himself: Ephraim hath hired lovers.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 1, "word": {"kjv": "Rejoice not, O Israel, for joy, as other people: for thou hast gone a whoring from thy God, thou hast loved a reward upon every cornfloor.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"kjv": "I found Israel like grapes in the wilderness; I saw your fathers as the firstripe in the fig tree at her first time: but they went to Baal-peor, and separated themselves unto that shame; and their abominations were according as they loved.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 15, "word": {"kjv": "All their wickedness is in Gilgal: for there I hated them: for the wickedness of their doings I will drive them out of mine house, I will love them no more: all their princes are revolters.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"kjv": "Ephraim is smitten, their root is dried up, they shall bear no fruit: yea, though they bring forth, yet will I slay even the beloved fruit of their womb.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 11, "word": {"kjv": "And Ephraim is as an heifer that is taught, and loveth to tread out the corn; but I passed over upon her fair neck: I will make Ephraim to ride; Judah shall plow, and Jacob shall break his clods.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 1, "word": {"kjv": "When Israel was a child, then I loved him, and called my son out of Egypt.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"kjv": "I drew them with cords of a man, with bands of love: and I was to them as they that take off the yoke on their jaws, and I laid meat unto them.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 7, "word": {"kjv": "He is a merchant, the balances of deceit are in his hand: he loveth to oppress.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 4, "word": {"kjv": "I will heal their backsliding, I will love them freely: for mine anger is turned away from him.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"kjv": "Hate the evil, and love the good, and establish judgment in the gate: it may be that the LORD God of hosts will be gracious unto the remnant of Joseph.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"kjv": "Who hate the good, and love the evil; who pluck off their skin from off them, and their flesh from off their bones;\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"kjv": "He hath shewed thee, O man, what is good; and what doth the LORD require of thee, but to do justly, and to love mercy, and to walk humbly with thy God?\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"kjv": "The LORD thy God in the midst of thee is mighty; he will save, he will rejoice over thee with joy; he will rest in his love, he will joy over thee with singing.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"kjv": "And let none of you imagine evil in your hearts against his neighbour; and love no false oath: for all these are things that I hate, saith the LORD.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 19, "word": {"kjv": "Thus saith the LORD of hosts; The fast of the fourth month, and the fast of the fifth, and the fast of the seventh, and the fast of the tenth, shall be to the house of Judah joy and gladness, and cheerful feasts; therefore love the truth and peace.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"kjv": "I have loved you, saith the LORD. Yet ye say, Wherein hast thou loved us? Was not Esau Jacob's brother? saith the LORD: yet I loved Jacob,\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"kjv": "Judah hath dealt treacherously, and an abomination is committed in Israel and in Jerusalem; for Judah hath profaned the holiness of the LORD which he loved, and hath married the daughter of a strange god.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"kjv": "And lo a voice from heaven, saying, This is my beloved Son, in whom I am well pleased.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"kjv": "Ye have heard that it hath been said, Thou shalt love thy neighbour, and hate thine enemy.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 46, "word": {"kjv": "For if ye love them which love you, what reward have ye? do not even the publicans the same?\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"kjv": "And when thou prayest, thou shalt not be as the hypocrites are: for they love to pray standing in the synagogues and in the corners of the streets, that they may be seen of men. Verily I say unto you, They have their reward.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 24, "word": {"kjv": "No man can serve two masters: for either he will hate the one, and love the other; or else he will hold to the one, and despise the other. Ye cannot serve God and mammon.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 37, "word": {"kjv": "He that loveth father or mother more than me is not worthy of me: and he that loveth son or daughter more than me is not worthy of me.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 18, "word": {"kjv": "Behold my servant, whom I have chosen; my beloved, in whom my soul is well pleased: I will put my spirit upon him, and he shall shew judgment to the Gentiles.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"kjv": "While he yet spake, behold, a bright cloud overshadowed them: and behold a voice out of the cloud, which said, This is my beloved Son, in whom I am well pleased; hear ye him.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 19, "word": {"kjv": "Honour thy father and thy mother: and, Thou shalt love thy neighbour as thyself.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"kjv": "Jesus said unto him, Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy mind.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 39, "word": {"kjv": "And the second is like unto it, Thou shalt love thy neighbour as thyself.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 6, "word": {"kjv": "And love the uppermost rooms at feasts, and the chief seats in the synagogues,\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 12, "word": {"kjv": "And because iniquity shall abound, the love of many shall wax cold.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"kjv": "And there came a voice from heaven, saying, Thou art my beloved Son, in whom I am well pleased.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"kjv": "And there was a cloud that overshadowed them: and a voice came out of the cloud, saying, This is my beloved Son: hear him.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"kjv": "Then Jesus beholding him loved him, and said unto him, One thing thou lackest: go thy way, sell whatsoever thou hast, and give to the poor, and thou shalt have treasure in heaven: and come, take up the cross, and follow me.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 6, "word": {"kjv": "Having yet therefore one son, his wellbeloved, he sent him also last unto them, saying, They will reverence my son.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"kjv": "And thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy mind, and with all thy strength: this is the first commandment.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 31, "word": {"kjv": "And the second is like, namely this, Thou shalt love thy neighbour as thyself. There is none other commandment greater than these.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"kjv": "And to love him with all the heart, and with all the understanding, and with all the soul, and with all the strength, and to love his neighbour as himself, is more than all whole burnt offerings and sacrifices.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 38, "word": {"kjv": "And he said unto them in his doctrine, Beware of the scribes, which love to go in long clothing, and love salutations in the marketplaces,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"kjv": "And the Holy Ghost descended in a bodily shape like a dove upon him, and a voice came from heaven, which said, Thou art my beloved Son; in thee I am well pleased.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 32, "word": {"kjv": "For if ye love them which love you, what thank have ye? for sinners also love those that love them.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"kjv": "But love ye your enemies, and do good, and lend, hoping for nothing again; and your reward shall be great, and ye shall be the children of the Highest: for he is kind unto the unthankful and to the evil.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 5, "word": {"kjv": "For he loveth our nation, and he hath built us a synagogue.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 42, "word": {"kjv": "And when they had nothing to pay, he frankly forgave them both. Tell me therefore, which of them will love him most?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"kjv": "Wherefore I say unto thee, Her sins, which are many, are forgiven; for she loved much: but to whom little is forgiven, the same loveth little.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"kjv": "And there came a voice out of the cloud, saying, This is my beloved Son: hear him.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"kjv": "And he answering said, Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy strength, and with all thy mind; and thy neighbour as thyself.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"kjv": "But woe unto you, Pharisees! for ye tithe mint and rue and all manner of herbs, and pass over judgment and the love of God: these ought ye to have done, and not to leave the other undone.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"kjv": "Woe unto you, Pharisees! for ye love the uppermost seats in the synagogues, and greetings in the markets.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 13, "word": {"kjv": "No servant can serve two masters: for either he will hate the one, and love the other; or else he will hold to the one, and despise the other. Ye cannot serve God and mammon.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 13, "word": {"kjv": "Then said the lord of the vineyard, What shall I do? I will send my beloved son: it may be they will reverence him when they see him.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 46, "word": {"kjv": "Beware of the scribes, which desire to walk in long robes, and love greetings in the markets, and the highest seats in the synagogues, and the chief rooms at feasts;\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"kjv": "For God so loved the world, that he gave his only begotten Son, that whosoever believeth in him should not perish, but have everlasting life.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"kjv": "And this is the condemnation, that light is come into the world, and men loved darkness rather than light, because their deeds were evil.\r\n"}}, {"book": "John", "chapter": 3, "verse": 35, "word": {"kjv": "The Father loveth the Son, and hath given all things into his hand.\r\n"}}, {"book": "John", "chapter": 5, "verse": 20, "word": {"kjv": "For the Father loveth the Son, and sheweth him all things that himself doeth: and he will shew him greater works than these, that ye may marvel.\r\n"}}, {"book": "John", "chapter": 5, "verse": 42, "word": {"kjv": "But I know you, that ye have not the love of God in you.\r\n"}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"kjv": "Jesus said unto them, If God were your Father, ye would love me: for I proceeded forth and came from God; neither came I of myself, but he sent me.\r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"kjv": "Therefore doth my Father love me, because I lay down my life, that I might take it again.\r\n"}}, {"book": "John", "chapter": 11, "verse": 3, "word": {"kjv": "Therefore his sisters sent unto him, saying, Lord, behold, he whom thou lovest is sick.\r\n"}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"kjv": "Now Jesus loved Martha, and her sister, and Lazarus.\r\n"}}, {"book": "John", "chapter": 11, "verse": 36, "word": {"kjv": "Then said the Jews, Behold how he loved him!\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"kjv": "He that loveth his life shall lose it; and he that hateth his life in this world shall keep it unto life eternal.\r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"kjv": "For they loved the praise of men more than the praise of God.\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"kjv": "Now before the feast of the passover, when Jesus knew that his hour was come that he should depart out of this world unto the Father, having loved his own which were in the world, he loved them unto the end.\r\n"}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"kjv": "Now there was leaning on Jesus' bosom one of his disciples, whom Jesus loved.\r\n"}}, {"book": "John", "chapter": 13, "verse": 34, "word": {"kjv": "A new commandment I give unto you, That ye love one another; as I have loved you, that ye also love one another.\r\n"}}, {"book": "John", "chapter": 13, "verse": 35, "word": {"kjv": "By this shall all men know that ye are my disciples, if ye have love one to another.\r\n"}}, {"book": "John", "chapter": 14, "verse": 15, "word": {"kjv": "If ye love me, keep my commandments.\r\n"}}, {"book": "John", "chapter": 14, "verse": 21, "word": {"kjv": "He that hath my commandments, and keepeth them, he it is that loveth me: and he that loveth me shall be loved of my Father, and I will love him, and will manifest myself to him.\r\n"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"kjv": "Jesus answered and said unto him, If a man love me, he will keep my words: and my Father will love him, and we will come unto him, and make our abode with him.\r\n"}}, {"book": "John", "chapter": 14, "verse": 24, "word": {"kjv": "He that loveth me not keepeth not my sayings: and the word which ye hear is not mine, but the Father's which sent me.\r\n"}}, {"book": "John", "chapter": 14, "verse": 28, "word": {"kjv": "Ye have heard how I said unto you, I go away, and come again unto you. If ye loved me, ye would rejoice, because I said, I go unto the Father: for my Father is greater than I.\r\n"}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"kjv": "But that the world may know that I love the Father; and as the Father gave me commandment, even so I do. Arise, let us go hence.\r\n"}}, {"book": "John", "chapter": 15, "verse": 9, "word": {"kjv": "As the Father hath loved me, so have I loved you: continue ye in my love.\r\n"}}, {"book": "John", "chapter": 15, "verse": 10, "word": {"kjv": "If ye keep my commandments, ye shall abide in my love; even as I have kept my Father's commandments, and abide in his love.\r\n"}}, {"book": "John", "chapter": 15, "verse": 12, "word": {"kjv": "This is my commandment, That ye love one another, as I have loved you.\r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"kjv": "Greater love hath no man than this, that a man lay down his life for his friends.\r\n"}}, {"book": "John", "chapter": 15, "verse": 17, "word": {"kjv": "These things I command you, that ye love one another.\r\n"}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"kjv": "If ye were of the world, the world would love his own: but because ye are not of the world, but I have chosen you out of the world, therefore the world hateth you.\r\n"}}, {"book": "John", "chapter": 16, "verse": 27, "word": {"kjv": "For the Father himself loveth you, because ye have loved me, and have believed that I came out from God.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"kjv": "I in them, and thou in me, that they may be made perfect in one; and that the world may know that thou hast sent me, and hast loved them, as thou hast loved me.\r\n"}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"kjv": "Father, I will that they also, whom thou hast given me, be with me where I am; that they may behold my glory, which thou hast given me: for thou lovedst me before the foundation of the world.\r\n"}}, {"book": "John", "chapter": 17, "verse": 26, "word": {"kjv": "And I have declared unto them thy name, and will declare it: that the love wherewith thou hast loved me may be in them, and I in them.\r\n"}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"kjv": "When Jesus therefore saw his mother, and the disciple standing by, whom he loved, he saith unto his mother, Woman, behold thy son!\r\n"}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"kjv": "Then she runneth, and cometh to Simon Peter, and to the other disciple, whom Jesus loved, and saith unto them, They have taken away the Lord out of the sepulchre, and we know not where they have laid him.\r\n"}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"kjv": "Therefore that disciple whom Jesus loved saith unto Peter, It is the Lord. Now when Simon Peter heard that it was the Lord, he girt his fisher's coat unto him, (for he was naked,) and did cast himself into the sea.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"kjv": "So when they had dined, Jesus saith to Simon Peter, Simon, son of Jonas, lovest thou me more than these? He saith unto him, Yea, Lord; thou knowest that I love thee. He saith unto him, Feed my lambs.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"kjv": "He saith to him again the second time, Simon, son of Jonas, lovest thou me? He saith unto him, Yea, Lord; thou knowest that I love thee. He saith unto him, Feed my sheep.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"kjv": "He saith unto him the third time, Simon, son of Jonas, lovest thou me? Peter was grieved because he said unto him the third time, Lovest thou me? And he said unto him, Lord, thou knowest all things; thou knowest that I love thee. Jesus saith unto him, Feed my sheep.\r\n"}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"kjv": "Then Peter, turning about, seeth the disciple whom Jesus loved following; which also leaned on his breast at supper, and said, Lord, which is he that betrayeth thee?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"kjv": "And there appeared unto them cloven tongues like as of fire, and it sat upon each of them.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 25, "word": {"kjv": "It seemed good unto us, being assembled with one accord, to send chosen men unto you with our beloved Barnabas and Paul,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"kjv": "To all that be in Rome, beloved of God, called to be saints: Grace to you and peace from God our Father, and the Lord Jesus Christ.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"kjv": "And hope maketh not ashamed; because the love of God is shed abroad in our hearts by the Holy Ghost which is given unto us.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 8, "word": {"kjv": "But God commendeth his love toward us, in that, while we were yet sinners, Christ died for us.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 28, "word": {"kjv": "And we know that all things work together for good to them that love God, to them who are the called according to his purpose.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 35, "word": {"kjv": "Who shall separate us from the love of Christ? shall tribulation, or distress, or persecution, or famine, or nakedness, or peril, or sword?\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 37, "word": {"kjv": "Nay, in all these things we are more than conquerors through him that loved us.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"kjv": "Nor height, nor depth, nor any other creature, shall be able to separate us from the love of God, which is in Christ Jesus our Lord.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 13, "word": {"kjv": "As it is written, Jacob have I loved, but Esau have I hated.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 25, "word": {"kjv": "As he saith also in Osee, I will call them my people, which were not my people; and her beloved, which was not beloved.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"kjv": "As concerning the gospel, they are enemies for your sakes: but as touching the election, they are beloved for the fathers' sakes.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"kjv": "Let love be without dissimulation. Abhor that which is evil; cleave to that which is good.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"kjv": "Be kindly affectioned one to another with brotherly love; in honour preferring one another;\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"kjv": "Dearly beloved, avenge not yourselves, but rather give place unto wrath: for it is written, Vengeance is mine; I will repay, saith the Lord.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 8, "word": {"kjv": "Owe no man any thing, but to love one another: for he that loveth another hath fulfilled the law.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"kjv": "For this, Thou shalt not commit adultery, Thou shalt not kill, Thou shalt not steal, Thou shalt not bear false witness, Thou shalt not covet; and if there be any other commandment, it is briefly comprehended in this saying, namely, Thou shalt love thy neighbour as thyself.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 10, "word": {"kjv": "Love worketh no ill to his neighbour: therefore love is the fulfilling of the law.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"kjv": "Now I beseech you, brethren, for the Lord Jesus Christ's sake, and for the love of the Spirit, that ye strive together with me in your prayers to God for me;\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"kjv": "Likewise greet the church that is in their house. Salute my wellbeloved Epaenetus, who is the firstfruits of Achaia unto Christ.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 8, "word": {"kjv": "Greet Amplias my beloved in the Lord.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"kjv": "Salute Urbane, our helper in Christ, and Stachys my beloved.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 12, "word": {"kjv": "Salute Tryphena and Tryphosa, who labour in the Lord. Salute the beloved Persis, which laboured much in the Lord.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 9, "word": {"kjv": "But as it is written, Eye hath not seen, nor ear heard, neither have entered into the heart of man, the things which God hath prepared for them that love him.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 14, "word": {"kjv": "I write not these things to shame you, but as my beloved sons I warn you.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"kjv": "For this cause have I sent unto you Timotheus, who is my beloved son, and faithful in the Lord, who shall bring you into remembrance of my ways which be in Christ, as I teach every where in every church.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 21, "word": {"kjv": "What will ye? shall I come unto you with a rod, or in love, and in the spirit of meekness?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 3, "word": {"kjv": "But if any man love God, the same is known of him.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"kjv": "Wherefore, my dearly beloved, flee from idolatry.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 58, "word": {"kjv": "Therefore, my beloved brethren, be ye stedfast, unmoveable, always abounding in the work of the Lord, forasmuch as ye know that your labour is not in vain in the Lord.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"kjv": "If any man love not the Lord Jesus Christ, let him be Anathema Maranatha.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"kjv": "My love be with you all in Christ Jesus. Amen.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 4, "word": {"kjv": "For out of much affliction and anguish of heart I wrote unto you with many tears; not that ye should be grieved, but that ye might know the love which I have more abundantly unto you.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 8, "word": {"kjv": "Wherefore I beseech you that ye would confirm your love toward him.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"kjv": "For the love of Christ constraineth us; because we thus judge, that if one died for all, then were all dead:\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"kjv": "By pureness, by knowledge, by longsuffering, by kindness, by the Holy Ghost, by love unfeigned,\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"kjv": "Having therefore these promises, dearly beloved, let us cleanse ourselves from all filthiness of the flesh and spirit, perfecting holiness in the fear of God.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"kjv": "Therefore, as ye abound in every thing, in faith, and utterance, and knowledge, and in all diligence, and in your love to us, see that ye abound in this grace also.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 8, "word": {"kjv": "I speak not by commandment, but by occasion of the forwardness of others, and to prove the sincerity of your love.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 24, "word": {"kjv": "Wherefore shew ye to them, and before the churches, the proof of your love, and of our boasting on your behalf.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 7, "word": {"kjv": "Every man according as he purposeth in his heart, so let him give; not grudgingly, or of necessity: for God loveth a cheerful giver.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"kjv": "Wherefore? because I love you not? God knoweth.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 15, "word": {"kjv": "And I will very gladly spend and be spent for you; though the more abundantly I love you, the less I be loved.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 19, "word": {"kjv": "Again, think ye that we excuse ourselves unto you? we speak before God in Christ: but we do all things, dearly beloved, for your edifying.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 11, "word": {"kjv": "Finally, brethren, farewell. Be perfect, be of good comfort, be of one mind, live in peace; and the God of love and peace shall be with you.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"kjv": "The grace of the Lord Jesus Christ, and the love of God, and the communion of the Holy Ghost, be with you all. Amen.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"kjv": "I am crucified with Christ: nevertheless I live; yet not I, but Christ liveth in me: and the life which I now live in the flesh I live by the faith of the Son of God, who loved me, and gave himself for me.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"kjv": "For in Jesus Christ neither circumcision availeth anything, nor uncircumcision; but faith which worketh by love.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 13, "word": {"kjv": "For, brethren, ye have been called unto liberty; only use not liberty for an occasion to the flesh, but by love serve one another.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 14, "word": {"kjv": "For all the law is fulfilled in one word, even in this; Thou shalt love thy neighbour as thyself.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"kjv": "But the fruit of the Spirit is love, joy, peace, longsuffering, gentleness, goodness, faith,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"kjv": "According as he hath chosen us in him before the foundation of the world, that we should be holy and without blame before him in love:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"kjv": "To the praise of the glory of his grace, wherein he hath made us accepted in the beloved.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"kjv": "Wherefore I also, after I heard of your faith in the Lord Jesus, and love unto all the saints,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"kjv": "But God, who is rich in mercy, for his great love wherewith he loved us,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"kjv": "That Christ may dwell in your hearts by faith; that ye, being rooted and grounded in love,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"kjv": "And to know the love of Christ, which passeth knowledge, that ye might be filled with all the fulness of God.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 2, "word": {"kjv": "With all lowliness and meekness, with longsuffering, forbearing one another in love;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"kjv": "But speaking the truth in love, may grow up into him in all things, which is the head, even Christ:\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 16, "word": {"kjv": "From whom the whole body fitly joined together and compacted by that which every joint supplieth, according to the effectual working in the measure of every part, maketh increase of the body unto the edifying of itself in love.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 2, "word": {"kjv": "And walk in love, as Christ also hath loved us, and hath given himself for us an offering and a sacrifice to God for a sweetsmelling savour.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 25, "word": {"kjv": "Husbands, love your wives, even as Christ also loved the church, and gave himself for it;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"kjv": "So ought men to love their wives as their own bodies. He that loveth his wife loveth himself.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"kjv": "Nevertheless let every one of you in particular so love his wife even as himself; and the wife see that she reverence her husband.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"kjv": "But that ye also may know my affairs, and how I do, Tychicus, a beloved brother and faithful minister in the Lord, shall make known to you all things:\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"kjv": "Peace be to the brethren, and love with faith, from God the Father and the Lord Jesus Christ.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"kjv": "Grace be with all them that love our Lord Jesus Christ in sincerity. Amen.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"kjv": "And this I pray, that your love may abound yet more and more in knowledge and in all judgment;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"kjv": "But the other of love, knowing that I am set for the defence of the gospel.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"kjv": "If there be therefore any consolation in Christ, if any comfort of love, if any fellowship of the Spirit, if any bowels and mercies,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 2, "word": {"kjv": "Fulfil ye my joy, that ye be likeminded, having the same love, being of one accord, of one mind.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"kjv": "Wherefore, my beloved, as ye have always obeyed, not as in my presence only, but now much more in my absence, work out your own salvation with fear and trembling.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 1, "word": {"kjv": "Therefore, my brethren dearly beloved and longed for, my joy and crown, so stand fast in the Lord, my dearly beloved.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"kjv": "Finally, brethren, whatsoever things are true, whatsoever things are honest, whatsoever things are just, whatsoever things are pure, whatsoever things are lovely, whatsoever things are of good report; if there be any virtue, and if there be any praise, think on these things.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"kjv": "Since we heard of your faith in Christ Jesus, and of the love which ye have to all the saints,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 8, "word": {"kjv": "Who also declared unto us your love in the Spirit.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"kjv": "That their hearts might be comforted, being knit together in love, and unto all riches of the full assurance of understanding, to the acknowledgement of the mystery of God, and of the Father, and of Christ;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"kjv": "Put on therefore, as the elect of God, holy and beloved, bowels of mercies, kindness, humbleness of mind, meekness, longsuffering;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 19, "word": {"kjv": "Husbands, love your wives, and be not bitter against them.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"kjv": "All my state shall Tychicus declare unto you, who is a beloved brother, and a faithful minister and fellowservant in the Lord:\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"kjv": "With Onesimus, a faithful and beloved brother, who is one of you. They shall make known unto you all things which are done here.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 14, "word": {"kjv": "Luke, the beloved physician, and Demas, greet you.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"kjv": "Remembering without ceasing your work of faith, and labour of love, and patience of hope in our Lord Jesus Christ, in the sight of God and our Father;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 4, "word": {"kjv": "Knowing, brethren beloved, your election of God.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 12, "word": {"kjv": "And the Lord make you to increase and abound in love one toward another, and toward all men, even as we do toward you:\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"kjv": "But as touching brotherly love ye need not that I write unto you: for ye yourselves are taught of God to love one another.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"kjv": "But let us, who are of the day, be sober, putting on the breastplate of faith and love; and for an helmet, the hope of salvation.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 13, "word": {"kjv": "And to esteem them very highly in love for their work's sake. And be at peace among yourselves.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"kjv": "And with all deceivableness of unrighteousness in them that perish; because they received not the love of the truth, that they might be saved.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 13, "word": {"kjv": "But we are bound to give thanks alway to God for you, brethren beloved of the Lord, because God hath from the beginning chosen you to salvation through sanctification of the Spirit and belief of the truth:\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"kjv": "Now our Lord Jesus Christ himself, and God, even our Father, which hath loved us, and hath given us everlasting consolation and good hope through grace,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 5, "word": {"kjv": "And the Lord direct your hearts into the love of God, and into the patient waiting for Christ.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"kjv": "And the grace of our Lord was exceeding abundant with faith and love which is in Christ Jesus.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"kjv": "And they that have believing masters, let them not despise them, because they are brethren; but rather do them service, because they are faithful and beloved, partakers of the benefit. These things teach and exhort.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"kjv": "For the love of money is the root of all evil: which while some coveted after, they have erred from the faith, and pierced themselves through with many sorrows.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"kjv": "But thou, O man of God, flee these things; and follow after righteousness, godliness, faith, love, patience, meekness.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"kjv": "To Timothy, my dearly beloved son: Grace, mercy, and peace, from God the Father and Christ Jesus our Lord.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"kjv": "For God hath not given us the spirit of fear; but of power, and of love, and of a sound mind.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"kjv": "Hold fast the form of sound words, which thou hast heard of me, in faith and love which is in Christ Jesus.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"kjv": "For men shall be lovers of their own selves, covetous, boasters, proud, blasphemers, disobedient to parents, unthankful, unholy,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"kjv": "Traitors, heady, highminded, lovers of pleasures more than lovers of God;\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"kjv": "Henceforth there is laid up for me a crown of righteousness, which the Lord, the righteous judge, shall give me at that day: and not to me only, but unto all them also that love his appearing.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"kjv": "For Demas hath forsaken me, having loved this present world, and is departed unto Thessalonica; Crescens to Galatia, Titus unto Dalmatia.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"kjv": "But a lover of hospitality, a lover of good men, sober, just, holy, temperate;\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"kjv": "That they may teach the young women to be sober, to love their husbands, to love their children,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 4, "word": {"kjv": "But after that the kindness and love of God our Saviour toward man appeared,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"kjv": "All that are with me salute thee. Greet them that love us in the faith. Grace be with you all. Amen.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"kjv": "Paul, a prisoner of Jesus Christ, and Timothy our brother, unto Philemon our dearly beloved, and fellowlabourer,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 2, "word": {"kjv": "And to our beloved Apphia, and Archippus our fellowsoldier, and to the church in thy house:\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"kjv": "Hearing of thy love and faith, which thou hast toward the Lord Jesus, and toward all saints;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"kjv": "For we have great joy and consolation in thy love, because the bowels of the saints are refreshed by thee, brother.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"kjv": "Yet for love's sake I rather beseech thee, being such an one as Paul the aged, and now also a prisoner of Jesus Christ.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"kjv": "Not now as a servant, but above a servant, a brother beloved, specially to me, but how much more unto thee, both in the flesh, and in the Lord?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 9, "word": {"kjv": "Thou hast loved righteousness, and hated iniquity; therefore God, even thy God, hath anointed thee with the oil of gladness above thy fellows.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 9, "word": {"kjv": "But, beloved, we are persuaded better things of you, and things that accompany salvation, though we thus speak.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 10, "word": {"kjv": "For God is not unrighteous to forget your work and labour of love, which ye have shewed toward his name, in that ye have ministered to the saints, and do minister.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 24, "word": {"kjv": "And let us consider one another to provoke unto love and to good works:\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 6, "word": {"kjv": "For whom the Lord loveth he chasteneth, and scourgeth every son whom he receiveth.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"kjv": "Let brotherly love continue.\r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"kjv": "Blessed is the man that endureth temptation: for when he is tried, he shall receive the crown of life, which the Lord hath promised to them that love him.\r\n"}}, {"book": "James", "chapter": 1, "verse": 16, "word": {"kjv": "Do not err, my beloved brethren.\r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"kjv": "Wherefore, my beloved brethren, let every man be swift to hear, slow to speak, slow to wrath:\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"kjv": "Hearken, my beloved brethren, Hath not God chosen the poor of this world rich in faith, and heirs of the kingdom which he hath promised to them that love him?\r\n"}}, {"book": "James", "chapter": 2, "verse": 8, "word": {"kjv": "If ye fulfil the royal law according to the scripture, Thou shalt love thy neighbour as thyself, ye do well:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 8, "word": {"kjv": "Whom having not seen, ye love; in whom, though now ye see him not, yet believing, ye rejoice with joy unspeakable and full of glory:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"kjv": "Seeing ye have purified your souls in obeying the truth through the Spirit unto unfeigned love of the brethren, see that ye love one another with a pure heart fervently:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"kjv": "Dearly beloved, I beseech you as strangers and pilgrims, abstain from fleshly lusts, which war against the soul;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 8, "word": {"kjv": "Finally, be ye all of one mind, having compassion one of another, love as brethren, be pitiful, be courteous:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"kjv": "For he that will love life, and see good days, let him refrain his tongue from evil, and his lips that they speak no guile:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 12, "word": {"kjv": "Beloved, think it not strange concerning the fiery trial which is to try you, as though some strange thing happened unto you:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"kjv": "For he received from God the Father honour and glory, when there came such a voice to him from the excellent glory, This is my beloved Son, in whom I am well pleased.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 15, "word": {"kjv": "Which have forsaken the right way, and are gone astray, following the way of Balaam the son of Bosor, who loved the wages of unrighteousness;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 1, "word": {"kjv": "This second epistle, beloved, I now write unto you; in both which I stir up your pure minds by way of remembrance:\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"kjv": "But, beloved, be not ignorant of this one thing, that one day is with the Lord as a thousand years, and a thousand years as one day.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 14, "word": {"kjv": "Wherefore, beloved, seeing that ye look for such things, be diligent that ye may be found of him in peace, without spot, and blameless.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"kjv": "And account that the longsuffering of our Lord is salvation; even as our beloved brother Paul also according to the wisdom given unto him hath written unto you;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 17, "word": {"kjv": "Ye therefore, beloved, seeing ye know these things before, beware lest ye also, being led away with the error of the wicked, fall from your own stedfastness.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 5, "word": {"kjv": "But whoso keepeth his word, in him verily is the love of God perfected: hereby know we that we are in him.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"kjv": "He that loveth his brother abideth in the light, and there is none occasion of stumbling in him.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"kjv": "Love not the world, neither the things that are in the world. If any man love the world, the love of the Father is not in him.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"kjv": "Behold, what manner of love the Father hath bestowed upon us, that we should be called the sons of God: therefore the world knoweth us not, because it knew him not.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 2, "word": {"kjv": "Beloved, now are we the sons of God, and it doth not yet appear what we shall be: but we know that, when he shall appear, we shall be like him; for we shall see him as he is.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"kjv": "In this the children of God are manifest, and the children of the devil: whosoever doeth not righteousness is not of God, neither he that loveth not his brother.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 11, "word": {"kjv": "For this is the message that ye heard from the beginning, that we should love one another.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"kjv": "We know that we have passed from death unto life, because we love the brethren. He that loveth not his brother abideth in death.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"kjv": "Hereby perceive we the love of God, because he laid down his life for us: and we ought to lay down our lives for the brethren.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"kjv": "But whoso hath this world's good, and seeth his brother have need, and shutteth up his bowels of compassion from him, how dwelleth the love of God in him?\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 18, "word": {"kjv": "My little children, let us not love in word, neither in tongue; but in deed and in truth.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 21, "word": {"kjv": "Beloved, if our heart condemn us not, then have we confidence toward God.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"kjv": "And this is his commandment, That we should believe on the name of his Son Jesus Christ, and love one another, as he gave us commandment.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"kjv": "Beloved, believe not every spirit, but try the spirits whether they are of God: because many false prophets are gone out into the world.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"kjv": "Beloved, let us love one another: for love is of God; and every one that loveth is born of God, and knoweth God.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"kjv": "He that loveth not knoweth not God; for God is love.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"kjv": "In this was manifested the love of God toward us, because that God sent his only begotten Son into the world, that we might live through him.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 10, "word": {"kjv": "Herein is love, not that we loved God, but that he loved us, and sent his Son to be the propitiation for our sins.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 11, "word": {"kjv": "Beloved, if God so loved us, we ought also to love one another.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"kjv": "No man hath seen God at any time. If we love one another, God dwelleth in us, and his love is perfected in us.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 16, "word": {"kjv": "And we have known and believed the love that God hath to us. God is love; and he that dwelleth in love dwelleth in God, and God in him.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"kjv": "Herein is our love made perfect, that we may have boldness in the day of judgment: because as he is, so are we in this world.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"kjv": "There is no fear in love; but perfect love casteth out fear: because fear hath torment. He that feareth is not made perfect in love.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 19, "word": {"kjv": "We love him, because he first loved us.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"kjv": "If a man say, I love God, and hateth his brother, he is a liar: for he that loveth not his brother whom he hath seen, how can he love God whom he hath not seen?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"kjv": "And this commandment have we from him, That he who loveth God love his brother also.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"kjv": "Whosoever believeth that Jesus is the Christ is born of God: and every one that loveth him that begat loveth him also that is begotten of him.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 2, "word": {"kjv": "By this we know that we love the children of God, when we love God, and keep his commandments.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 3, "word": {"kjv": "For this is the love of God, that we keep his commandments: and his commandments are not grievous.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 1, "word": {"kjv": "The elder unto the elect lady and her children, whom I love in the truth; and not I only, but also all they that have known the truth;\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"kjv": "Grace be with you, mercy, and peace, from God the Father, and from the Lord Jesus Christ, the Son of the Father, in truth and love.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 5, "word": {"kjv": "And now I beseech thee, lady, not as though I wrote a new commandment unto thee, but that which we had from the beginning, that we love one another.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 6, "word": {"kjv": "And this is love, that we walk after his commandments. This is the commandment, That, as ye have heard from the beginning, ye should walk in it.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 1, "word": {"kjv": "The elder unto the wellbeloved Gaius, whom I love in the truth.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 2, "word": {"kjv": "Beloved, I wish above all things that thou mayest prosper and be in health, even as thy soul prospereth.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"kjv": "Beloved, thou doest faithfully whatsoever thou doest to the brethren, and to strangers;\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 9, "word": {"kjv": "I wrote unto the church: but Diotrephes, who loveth to have the preeminence among them, receiveth us not.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"kjv": "Beloved, follow not that which is evil, but that which is good. He that doeth good is of God: but he that doeth evil hath not seen God.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 2, "word": {"kjv": "Mercy unto you, and peace, and love, be multiplied.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"kjv": "Beloved, when I gave all diligence to write unto you of the common salvation, it was needful for me to write unto you, and exhort you that ye should earnestly contend for the faith which was once delivered unto the saints.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"kjv": "But, beloved, remember ye the words which were spoken before of the apostles of our Lord Jesus Christ;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"kjv": "But ye, beloved, building up yourselves on your most holy faith, praying in the Holy Ghost,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"kjv": "Keep yourselves in the love of God, looking for the mercy of our Lord Jesus Christ unto eternal life.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"kjv": "And from Jesus Christ, who is the faithful witness, and the first begotten of the dead, and the prince of the kings of the earth. Unto him that loved us, and washed us from our sins in his own blood,\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 4, "word": {"kjv": "Nevertheless I have somewhat against thee, because thou hast left thy first love.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"kjv": "Behold, I will make them of the synagogue of Satan, which say they are Jews, and are not, but do lie; behold, I will make them to come and worship before thy feet, and to know that I have loved thee.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 19, "word": {"kjv": "As many as I love, I rebuke and chasten: be zealous therefore, and repent.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 11, "word": {"kjv": "And they overcame him by the blood of the Lamb, and by the word of their testimony; and they loved not their lives unto the death.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"kjv": "And they went up on the breadth of the earth, and compassed the camp of the saints about, and the beloved city: and fire came down from God out of heaven, and devoured them.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"kjv": "For without are dogs, and sorcerers, and whoremongers, and murderers, and idolaters, and whosoever loveth and maketh a lie.\r\n"}}]}}}