{"topics": {"wisdom": {"verses": [{"book": "Exodus", "chapter": 28, "verse": 3, "word": {"kjv": "And thou shalt speak unto all that are wise hearted, whom I have filled with the spirit of wisdom, that they may make Aaron's garments to consecrate him, that he may minister unto me in the priest's office.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"kjv": "And I have filled him with the spirit of God, in wisdom, and in understanding, and in knowledge, and in all manner of workmanship,\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"kjv": "And I, behold, I have given with him Aholiab, the son of Ahisamach, of the tribe of Dan: and in the hearts of all that are wise hearted I have put wisdom, that they may make all that I have commanded thee;\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 26, "word": {"kjv": "And all the women whose heart stirred them up in wisdom spun goats' hair.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"kjv": "And he hath filled him with the spirit of God, in wisdom, in understanding, and in knowledge, and in all manner of workmanship;\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"kjv": "Them hath he filled with wisdom of heart, to work all manner of work, of the engraver, and of the cunning workman, and of the embroiderer, in blue, and in purple, in scarlet, and in fine linen, and of the weaver, even of them that do any work, and of those that devise cunning work.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"kjv": "Then wrought Bezaleel and Aholiab, and every wise hearted man, in whom the LORD put wisdom and understanding to know how to work all manner of work for the service of the sanctuary, according to all that the LORD had commanded.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"kjv": "And Moses called Bezaleel and Aholiab, and every wise hearted man, in whose heart the LORD had put wisdom, even every one whose heart stirred him up to come unto the work to do it:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"kjv": "Keep therefore and do them; for this is your wisdom and your understanding in the sight of the nations, which shall hear all these statutes, and say, Surely this great nation is a wise and understanding people.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"kjv": "And Joshua the son of Nun was full of the spirit of wisdom; for Moses had laid his hands upon him: and the children of Israel hearkened unto him, and did as the LORD commanded Moses.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"kjv": "To fetch about this form of speech hath thy servant Joab done this thing: and my lord is wise, according to the wisdom of an angel of God, to know all things that are in the earth.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"kjv": "Then the woman went unto all the people in her wisdom. And they cut off the head of Sheba the son of Bichri, and cast it out to Joab. And he blew a trumpet, and they retired from the city, every man to his tent. And Joab returned to Jerusalem unto the king.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"kjv": "Do therefore according to thy wisdom, and let not his hoar head go down to the grave in peace.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"kjv": "And all Israel heard of the judgment which the king had judged; and they feared the king: for they saw that the wisdom of God was in him, to do judgment.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"kjv": "And God gave Solomon wisdom and understanding exceeding much, and largeness of heart, even as the sand that is on the sea shore.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 30, "word": {"kjv": "And Solomon's wisdom excelled the wisdom of all the children of the east country, and all the wisdom of Egypt.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 34, "word": {"kjv": "And there came of all people to hear the wisdom of Solomon, from all kings of the earth, which had heard of his wisdom.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 12, "word": {"kjv": "And the LORD gave Solomon wisdom, as he promised him: and there was peace between Hiram and Solomon; and they two made a league together.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 14, "word": {"kjv": "He was a widow's son of the tribe of Naphtali, and his father was a man of Tyre, a worker in brass: and he was filled with wisdom, and understanding, and cunning to work all works in brass. And he came to king Solomon, and wrought all his work.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 4, "word": {"kjv": "And when the queen of Sheba had seen all Solomon's wisdom, and the house that he had built,\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 6, "word": {"kjv": "And she said to the king, It was a true report that I heard in mine own land of thy acts and of thy wisdom.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 7, "word": {"kjv": "Howbeit I believed not the words, until I came, and mine eyes had seen it: and, behold, the half was not told me: thy wisdom and prosperity exceedeth the fame which I heard.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 8, "word": {"kjv": "Happy are thy men, happy are these thy servants, which stand continually before thee, and that hear thy wisdom.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 23, "word": {"kjv": "So king Solomon exceeded all the kings of the earth for riches and for wisdom.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 24, "word": {"kjv": "And all the earth sought to Solomon, to hear his wisdom, which God had put in his heart.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 41, "word": {"kjv": "And the rest of the acts of Solomon, and all that he did, and his wisdom, are they not written in the book of the acts of Solomon?\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 12, "word": {"kjv": "Only the LORD give thee wisdom and understanding, and give thee charge concerning Israel, that thou mayest keep the law of the LORD thy God.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"kjv": "Give me now wisdom and knowledge, that I may go out and come in before this people: for who can judge this thy people, that is so great?\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"kjv": "And God said to Solomon, Because this was in thine heart, and thou hast not asked riches, wealth, or honour, nor the life of thine enemies, neither yet hast asked long life; but hast asked wisdom and knowledge for thyself, that thou mayest judge my people, over whom I have made thee king:\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 3, "word": {"kjv": "And when the queen of Sheba had seen the wisdom of Solomon, and the house that he had built,\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 5, "word": {"kjv": "And she said to the king, It was a true report which I heard in mine own land of thine acts, and of thy wisdom:\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 6, "word": {"kjv": "Howbeit I believed not their words, until I came, and mine eyes had seen it: and, behold, the one half of the greatness of thy wisdom was not told me: for thou exceedest the fame that I heard.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 7, "word": {"kjv": "Happy are thy men, and happy are these thy servants, which stand continually before thee, and hear thy wisdom.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 22, "word": {"kjv": "And king Solomon passed all the kings of the earth in riches and wisdom.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 23, "word": {"kjv": "And all the kings of the earth sought the presence of Solomon, to hear his wisdom, that God had put in his heart.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"kjv": "And thou, Ezra, after the wisdom of thy God, that is in thine hand, set magistrates and judges, which may judge all the people that are beyond the river, all such as know the laws of thy God; and teach ye them that know them not.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 21, "word": {"kjv": "Doth not their excellency which is in them go away? they die, even without wisdom.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"kjv": "Is not my help in me? and is wisdom driven quite from me?\r\n"}}, {"book": "Job", "chapter": 11, "verse": 6, "word": {"kjv": "And that he would shew thee the secrets of wisdom, that they are double to that which is! Know therefore that God exacteth of thee less than thine iniquity deserveth.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 2, "word": {"kjv": "No doubt but ye are the people, and wisdom shall die with you.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 12, "word": {"kjv": "With the ancient is wisdom; and in length of days understanding.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"kjv": "With him is wisdom and strength, he hath counsel and understanding.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"kjv": "With him is strength and wisdom: the deceived and the deceiver are his.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 5, "word": {"kjv": "O that ye would altogether hold your peace! and it should be your wisdom.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 8, "word": {"kjv": "Hast thou heard the secret of God? and dost thou restrain wisdom to thyself?\r\n"}}, {"book": "Job", "chapter": 26, "verse": 3, "word": {"kjv": "How hast thou counselled him that hath no wisdom? and how hast thou plentifully declared the thing as it is?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 12, "word": {"kjv": "But where shall wisdom be found? and where is the place of understanding?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 18, "word": {"kjv": "No mention shall be made of coral, or of pearls: for the price of wisdom is above rubies.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 20, "word": {"kjv": "Whence then cometh wisdom? and where is the place of understanding?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"kjv": "And unto man he said, Behold, the fear of the Lord, that is wisdom; and to depart from evil is understanding.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 7, "word": {"kjv": "I said, Days should speak, and multitude of years should teach wisdom.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 13, "word": {"kjv": "Lest ye should say, We have found out wisdom: God thrusteth him down, not man.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 33, "word": {"kjv": "If not, hearken unto me: hold thy peace, and I shall teach thee wisdom.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"kjv": "Job hath spoken without knowledge, and his words were without wisdom.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"kjv": "Behold, God is mighty, and despiseth not any: he is mighty in strength and wisdom.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 36, "word": {"kjv": "Who hath put wisdom in the inward parts? or who hath given understanding to the heart?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 37, "word": {"kjv": "Who can number the clouds in wisdom? or who can stay the bottles of heaven,\r\n"}}, {"book": "Job", "chapter": 39, "verse": 17, "word": {"kjv": "Because God hath deprived her of wisdom, neither hath he imparted to her understanding.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 26, "word": {"kjv": "Doth the hawk fly by thy wisdom, and stretch her wings toward the south?\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 30, "word": {"kjv": "The mouth of the righteous speaketh wisdom, and his tongue talketh of judgment.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 3, "word": {"kjv": "My mouth shall speak of wisdom; and the meditation of my heart shall be of understanding.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 6, "word": {"kjv": "Behold, thou desirest truth in the inward parts: and in the hidden part thou shalt make me to know wisdom.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 12, "word": {"kjv": "So teach us to number our days, that we may apply our hearts unto wisdom.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 24, "word": {"kjv": "O LORD, how manifold are thy works! in wisdom hast thou made them all: the earth is full of thy riches.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 22, "word": {"kjv": "To bind his princes at his pleasure; and teach his senators wisdom.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"kjv": "The fear of the LORD is the beginning of wisdom: a good understanding have all they that do his commandments: his praise endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"kjv": "To him that by wisdom made the heavens: for his mercy endureth for ever.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 2, "word": {"kjv": "To know wisdom and instruction; to perceive the words of understanding;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"kjv": "To receive the instruction of wisdom, justice, and judgment, and equity;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"kjv": "The fear of the LORD is the beginning of knowledge: but fools despise wisdom and instruction.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 2, "word": {"kjv": "So that thou incline thine ear unto wisdom, and apply thine heart to understanding;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"kjv": "For the LORD giveth wisdom: out of his mouth cometh knowledge and understanding.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 7, "word": {"kjv": "He layeth up sound wisdom for the righteous: he is a buckler to them that walk uprightly.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"kjv": "When wisdom entereth into thine heart, and knowledge is pleasant unto thy soul;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 13, "word": {"kjv": "Happy is the man that findeth wisdom, and the man that getteth understanding.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"kjv": "The LORD by wisdom hath founded the earth; by understanding hath he established the heavens.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 21, "word": {"kjv": "My son, let not them depart from thine eyes: keep sound wisdom and discretion:\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 5, "word": {"kjv": "Get wisdom, get understanding: forget it not; neither decline from the words of my mouth.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 7, "word": {"kjv": "Wisdom is the principal thing; therefore get wisdom: and with all thy getting get understanding.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 11, "word": {"kjv": "I have taught thee in the way of wisdom; I have led thee in right paths.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 1, "word": {"kjv": "My son, attend unto my wisdom, and bow thine ear to my understanding:\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 4, "word": {"kjv": "Say unto wisdom, Thou art my sister; and call understanding thy kinswoman:\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"kjv": "Doth not wisdom cry? and understanding put forth her voice?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 5, "word": {"kjv": "O ye simple, understand wisdom: and, ye fools, be ye of an understanding heart.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 11, "word": {"kjv": "For wisdom is better than rubies; and all the things that may be desired are not to be compared to it.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"kjv": "I wisdom dwell with prudence, and find out knowledge of witty inventions.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"kjv": "Counsel is mine, and sound wisdom: I am understanding; I have strength.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"kjv": "The fear of the LORD is the beginning of wisdom: and the knowledge of the holy is understanding.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 13, "word": {"kjv": "In the lips of him that hath understanding wisdom is found: but a rod is for the back of him that is void of understanding.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 21, "word": {"kjv": "The lips of the righteous feed many: but fools die for want of wisdom.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 23, "word": {"kjv": "It is as sport to a fool to do mischief: but a man of understanding hath wisdom.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 31, "word": {"kjv": "The mouth of the just bringeth forth wisdom: but the froward tongue shall be cut out.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 2, "word": {"kjv": "When pride cometh, then cometh shame: but with the lowly is wisdom.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 12, "word": {"kjv": "He that is void of wisdom despiseth his neighbour: but a man of understanding holdeth his peace.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 8, "word": {"kjv": "A man shall be commended according to his wisdom: but he that is of a perverse heart shall be despised.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 10, "word": {"kjv": "Only by pride cometh contention: but with the well advised is wisdom.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"kjv": "A scorner seeketh wisdom, and findeth it not: but knowledge is easy unto him that understandeth.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 8, "word": {"kjv": "The wisdom of the prudent is to understand his way: but the folly of fools is deceit.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 21, "word": {"kjv": "Folly is joy to him that is destitute of wisdom: but a man of understanding walketh uprightly.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"kjv": "The fear of the LORD is the instruction of wisdom; and before honour is humility.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 16, "word": {"kjv": "How much better is it to get wisdom than gold! and to get understanding rather to be chosen than silver!\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 16, "word": {"kjv": "Wherefore is there a price in the hand of a fool to get wisdom, seeing he hath no heart to it?\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 1, "word": {"kjv": "Through desire a man, having separated himself, seeketh and intermeddleth with all wisdom.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 4, "word": {"kjv": "The words of a man's mouth are as deep waters, and the wellspring of wisdom as a flowing brook.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"kjv": "He that getteth wisdom loveth his own soul: he that keepeth understanding shall find good.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 30, "word": {"kjv": "There is no wisdom nor understanding nor counsel against the LORD.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 4, "word": {"kjv": "Labour not to be rich: cease from thine own wisdom.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 9, "word": {"kjv": "Speak not in the ears of a fool: for he will despise the wisdom of thy words.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 23, "word": {"kjv": "Buy the truth, and sell it not; also wisdom, and instruction, and understanding.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 3, "word": {"kjv": "Through wisdom is an house builded; and by understanding it is established:\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"kjv": "So shall the knowledge of wisdom be unto thy soul: when thou hast found it, then there shall be a reward, and thy expectation shall not be cut off.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"kjv": "Whoso loveth wisdom rejoiceth his father: but he that keepeth company with harlots spendeth his substance.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 15, "word": {"kjv": "The rod and reproof give wisdom: but a child left to himself bringeth his mother to shame.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"kjv": "I neither learned wisdom, nor have the knowledge of the holy.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 26, "word": {"kjv": "She openeth her mouth with wisdom; and in her tongue is the law of kindness.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 13, "word": {"kjv": "And I gave my heart to seek and search out by wisdom concerning all things that are done under heaven: this sore travail hath God given to the sons of man to be exercised therewith.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"kjv": "I communed with mine own heart, saying, Lo, I am come to great estate, and have gotten more wisdom than all they that have been before me in Jerusalem: yea, my heart had great experience of wisdom and knowledge.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 17, "word": {"kjv": "And I gave my heart to know wisdom, and to know madness and folly: I perceived that this also is vexation of spirit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"kjv": "For in much wisdom is much grief: and he that increaseth knowledge increaseth sorrow.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"kjv": "I sought in mine heart to give myself unto wine, yet acquainting mine heart with wisdom; and to lay hold on folly, till I might see what was that good for the sons of men, which they should do under the heaven all the days of their life.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"kjv": "So I was great, and increased more than all that were before me in Jerusalem: also my wisdom remained with me.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 12, "word": {"kjv": "And I turned myself to behold wisdom, and madness, and folly: for what can the man do that cometh after the king? even that which hath been already done.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 13, "word": {"kjv": "Then I saw that wisdom excelleth folly, as far as light excelleth darkness.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"kjv": "For there is a man whose labour is in wisdom, and in knowledge, and in equity; yet to a man that hath not laboured therein shall he leave it for his portion. This also is vanity and a great evil.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"kjv": "For God giveth to a man that is good in his sight wisdom, and knowledge, and joy: but to the sinner he giveth travail, to gather and to heap up, that he may give to him that is good before God. This also is vanity and vexation of spirit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"kjv": "For wisdom is a defence, and money is a defence: but the excellency of knowledge is, that wisdom giveth life to them that have it.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"kjv": "All this have I proved by wisdom: I said, I will be wise; but it was far from me.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 25, "word": {"kjv": "I applied mine heart to know, and to search, and to seek out wisdom, and the reason of things, and to know the wickedness of folly, even of foolishness and madness:\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"kjv": "Who is as the wise man? and who knoweth the interpretation of a thing? a man's wisdom maketh his face to shine, and the boldness of his face shall be changed.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 16, "word": {"kjv": "When I applied mine heart to know wisdom, and to see the business that is done upon the earth: (for also there is that neither day nor night seeth sleep with his eyes:)\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"kjv": "Whatsoever thy hand findeth to do, do it with thy might; for there is no work, nor device, nor knowledge, nor wisdom, in the grave, whither thou goest.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 13, "word": {"kjv": "This wisdom have I seen also under the sun, and it seemed great unto me:\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"kjv": "Now there was found in it a poor wise man, and he by his wisdom delivered the city; yet no man remembered that same poor man.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"kjv": "Then said I, Wisdom is better than strength: nevertheless the poor man's wisdom is despised, and his words are not heard.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 1, "word": {"kjv": "Dead flies cause the ointment of the apothecary to send forth a stinking savour: so doth a little folly him that is in reputation for wisdom and honour.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 3, "word": {"kjv": "Yea also, when he that is a fool walketh by the way, his wisdom faileth him, and he saith to every one that he is a fool.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"kjv": "If the iron be blunt, and he do not whet the edge, then must he put to more strength: but wisdom is profitable to direct.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"kjv": "For he saith, By the strength of my hand I have done it, and by my wisdom; for I am prudent: and I have removed the bounds of the people, and have robbed their treasures, and I have put down the inhabitants like a valiant man:\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"kjv": "And the spirit of the LORD shall rest upon him, the spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and of the fear of the LORD;\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"kjv": "Therefore, behold, I will proceed to do a marvellous work among this people, even a marvellous work and a wonder: for the wisdom of their wise men shall perish, and the understanding of their prudent men shall be hid.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"kjv": "And wisdom and knowledge shall be the stability of thy times, and strength of salvation: the fear of the LORD is his treasure.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"kjv": "For thou hast trusted in thy wickedness: thou hast said, None seeth me. Thy wisdom and thy knowledge, it hath perverted thee; and thou hast said in thine heart, I am, and none else beside me.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"kjv": "The wise men are ashamed, they are dismayed and taken: lo, they have rejected the word of the LORD; and what wisdom is in them?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"kjv": "Thus saith the LORD, Let not the wise man glory in his wisdom, neither let the mighty man glory in his might, let not the rich man glory in his riches:\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"kjv": "He hath made the earth by his power, he hath established the world by his wisdom, and hath stretched out the heavens by his discretion.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"kjv": "Concerning Edom, thus saith the LORD of hosts; Is wisdom no more in Teman? is counsel perished from the prudent? is their wisdom vanished?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"kjv": "He hath made the earth by his power, he hath established the world by his wisdom, and hath stretched out the heaven by his understanding.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 4, "word": {"kjv": "With thy wisdom and with thine understanding thou hast gotten thee riches, and hast gotten gold and silver into thy treasures:\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 5, "word": {"kjv": "By thy great wisdom and by thy traffick hast thou increased thy riches, and thine heart is lifted up because of thy riches:\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 7, "word": {"kjv": "Behold, therefore I will bring strangers upon thee, the terrible of the nations: and they shall draw their swords against the beauty of thy wisdom, and they shall defile thy brightness.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 12, "word": {"kjv": "Son of man, take up a lamentation upon the king of Tyrus, and say unto him, Thus saith the Lord GOD; Thou sealest up the sum, full of wisdom, and perfect in beauty.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 17, "word": {"kjv": "Thine heart was lifted up because of thy beauty, thou hast corrupted thy wisdom by reason of thy brightness: I will cast thee to the ground, I will lay thee before kings, that they may behold thee.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"kjv": "Children in whom was no blemish, but well favoured, and skilful in all wisdom, and cunning in knowledge, and understanding science, and such as had ability in them to stand in the king's palace, and whom they might teach the learning and the tongue of the Chaldeans.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"kjv": "As for these four children, God gave them knowledge and skill in all learning and wisdom: and Daniel had understanding in all visions and dreams.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"kjv": "And in all matters of wisdom and understanding, that the king inquired of them, he found them ten times better than all the magicians and astrologers that were in all his realm.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"kjv": "Then Daniel answered with counsel and wisdom to Arioch the captain of the king's guard, which was gone forth to slay the wise men of Babylon:\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 20, "word": {"kjv": "Daniel answered and said, Blessed be the name of God for ever and ever: for wisdom and might are his:\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"kjv": "And he changeth the times and the seasons: he removeth kings, and setteth up kings: he giveth wisdom unto the wise, and knowledge to them that know understanding:\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"kjv": "I thank thee, and praise thee, O thou God of my fathers, who hast given me wisdom and might, and hast made known unto me now what we desired of thee: for thou hast now made known unto us the king's matter.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 30, "word": {"kjv": "But as for me, this secret is not revealed to me for any wisdom that I have more than any living, but for their sakes that shall make known the interpretation to the king, and that thou mightest know the thoughts of thy heart.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"kjv": "There is a man in thy kingdom, in whom is the spirit of the holy gods; and in the days of thy father light and understanding and wisdom, like the wisdom of the gods, was found in him; whom the king Nebuchadnezzar thy father, the king, I say, thy father, made master of the magicians, astrologers, Chaldeans, and soothsayers;\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 14, "word": {"kjv": "I have even heard of thee, that the spirit of the gods is in thee, and that light and understanding and excellent wisdom is found in thee.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"kjv": "The LORD's voice crieth unto the city, and the man of wisdom shall see thy name: hear ye the rod, and who hath appointed it.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 19, "word": {"kjv": "The Son of man came eating and drinking, and they say, Behold a man gluttonous, and a winebibber, a friend of publicans and sinners. But wisdom is justified of her children.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 42, "word": {"kjv": "The queen of the south shall rise up in the judgment with this generation, and shall condemn it: for she came from the uttermost parts of the earth to hear the wisdom of Solomon; and, behold, a greater than Solomon is here.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 54, "word": {"kjv": "And when he was come into his own country, he taught them in their synagogue, insomuch that they were astonished, and said, Whence hath this man this wisdom, and these mighty works?\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"kjv": "And when the sabbath day was come, he began to teach in the synagogue: and many hearing him were astonished, saying, From whence hath this man these things? and what wisdom is this which is given unto him, that even such mighty works are wrought by his hands?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"kjv": "And he shall go before him in the spirit and power of Elias, to turn the hearts of the fathers to the children, and the disobedient to the wisdom of the just; to make ready a people prepared for the Lord.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 40, "word": {"kjv": "And the child grew, and waxed strong in spirit, filled with wisdom: and the grace of God was upon him.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 52, "word": {"kjv": "And Jesus increased in wisdom and stature, and in favour with God and man.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 35, "word": {"kjv": "But wisdom is justified of all her children.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 31, "word": {"kjv": "The queen of the south shall rise up in the judgment with the men of this generation, and condemn them: for she came from the utmost parts of the earth to hear the wisdom of Solomon; and, behold, a greater than Solomon is here.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"kjv": "Therefore also said the wisdom of God, I will send them prophets and apostles, and some of them they shall slay and persecute:\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 15, "word": {"kjv": "For I will give you a mouth and wisdom, which all your adversaries shall not be able to gainsay nor resist.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 3, "word": {"kjv": "Wherefore, brethren, look ye out among you seven men of honest report, full of the Holy Ghost and wisdom, whom we may appoint over this business.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 10, "word": {"kjv": "And they were not able to resist the wisdom and the spirit by which he spake.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 10, "word": {"kjv": "And delivered him out of all his afflictions, and gave him favour and wisdom in the sight of Pharaoh king of Egypt; and he made him governor over Egypt and all his house.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"kjv": "And Moses was learned in all the wisdom of the Egyptians, and was mighty in words and in deeds.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"kjv": "O the depth of the riches both of the wisdom and knowledge of God! how unsearchable are his judgments, and his ways past finding out!\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"kjv": "For Christ sent me not to baptize, but to preach the gospel: not with wisdom of words, lest the cross of Christ should be made of none effect.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"kjv": "For it is written, I will destroy the wisdom of the wise, and will bring to nothing the understanding of the prudent.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"kjv": "Where is the wise? where is the scribe? where is the disputer of this world? hath not God made foolish the wisdom of this world?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"kjv": "For after that in the wisdom of God the world by wisdom knew not God, it pleased God by the foolishness of preaching to save them that believe.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 22, "word": {"kjv": "For the Jews require a sign, and the Greeks seek after wisdom:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"kjv": "But unto them which are called, both Jews and Greeks, Christ the power of God, and the wisdom of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 30, "word": {"kjv": "But of him are ye in Christ Jesus, who of God is made unto us wisdom, and righteousness, and sanctification, and redemption:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 1, "word": {"kjv": "And I, brethren, when I came to you, came not with excellency of speech or of wisdom, declaring unto you the testimony of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"kjv": "And my speech and my preaching was not with enticing words of man's wisdom, but in demonstration of the Spirit and of power:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"kjv": "That your faith should not stand in the wisdom of men, but in the power of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"kjv": "Howbeit we speak wisdom among them that are perfect: yet not the wisdom of this world, nor of the princes of this world, that come to nought:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 7, "word": {"kjv": "But we speak the wisdom of God in a mystery, even the hidden wisdom, which God ordained before the world unto our glory:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 13, "word": {"kjv": "Which things also we speak, not in the words which man's wisdom teacheth, but which the Holy Ghost teacheth; comparing spiritual things with spiritual.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"kjv": "For the wisdom of this world is foolishness with God. For it is written, He taketh the wise in their own craftiness.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"kjv": "For to one is given by the Spirit the word of wisdom; to another the word of knowledge by the same Spirit;\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"kjv": "For our rejoicing is this, the testimony of our conscience, that in simplicity and godly sincerity, not with fleshly wisdom, but by the grace of God, we have had our conversation in the world, and more abundantly to you-ward.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 8, "word": {"kjv": "Wherein he hath abounded toward us in all wisdom and prudence;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"kjv": "That the God of our Lord Jesus Christ, the Father of glory, may give unto you the spirit of wisdom and revelation in the knowledge of him:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"kjv": "To the intent that now unto the principalities and powers in heavenly places might be known by the church the manifold wisdom of God,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"kjv": "For this cause we also, since the day we heard it, do not cease to pray for you, and to desire that ye might be filled with the knowledge of his will in all wisdom and spiritual understanding;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"kjv": "Whom we preach, warning every man, and teaching every man in all wisdom; that we may present every man perfect in Christ Jesus:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"kjv": "In whom are hid all the treasures of wisdom and knowledge.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 23, "word": {"kjv": "Which things have indeed a shew of wisdom in will worship, and humility, and neglecting of the body; not in any honour to the satisfying of the flesh.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"kjv": "Let the word of Christ dwell in you richly in all wisdom; teaching and admonishing one another in psalms and hymns and spiritual songs, singing with grace in your hearts to the Lord.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"kjv": "Walk in wisdom toward them that are without, redeeming the time.\r\n"}}, {"book": "James", "chapter": 1, "verse": 5, "word": {"kjv": "If any of you lack wisdom, let him ask of God, that giveth to all men liberally, and upbraideth not; and it shall be given him.\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"kjv": "Who is a wise man and endued with knowledge among you? let him shew out of a good conversation his works with meekness of wisdom.\r\n"}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"kjv": "This wisdom descendeth not from above, but is earthly, sensual, devilish.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"kjv": "But the wisdom that is from above is first pure, then peaceable, gentle, and easy to be intreated, full of mercy and good fruits, without partiality, and without hypocrisy.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"kjv": "And account that the longsuffering of our Lord is salvation; even as our beloved brother Paul also according to the wisdom given unto him hath written unto you;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"kjv": "Saying with a loud voice, Worthy is the Lamb that was slain to receive power, and riches, and wisdom, and strength, and honour, and glory, and blessing.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"kjv": "Saying, Amen: Blessing, and glory, and wisdom, and thanksgiving, and honour, and power, and might, be unto our God for ever and ever. Amen.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 18, "word": {"kjv": "Here is wisdom. Let him that hath understanding count the number of the beast: for it is the number of a man; and his number is Six hundred threescore and six.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"kjv": "And here is the mind which hath wisdom. The seven heads are seven mountains, on which the woman sitteth.\r\n"}}]}}}