{"topics": {"voice": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 8, "word": {"kjv": "And they heard the voice of the LORD God walking in the garden in the cool of the day: and Adam and his wife hid themselves from the presence of the LORD God amongst the trees of the garden.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 10, "word": {"kjv": "And he said, I heard thy voice in the garden, and I was afraid, because I was naked; and I hid myself.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"kjv": "And unto Adam he said, Because thou hast hearkened unto the voice of thy wife, and hast eaten of the tree, of which I commanded thee, saying, Thou shalt not eat of it: cursed is the ground for thy sake; in sorrow shalt thou eat of it all the days of thy life;\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"kjv": "And he said, What hast thou done? the voice of thy brother's blood crieth unto me from the ground.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 23, "word": {"kjv": "And Lamech said unto his wives, Adah and Zillah, Hear my voice; ye wives of Lamech, hearken unto my speech: for I have slain a man to my wounding, and a young man to my hurt.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"kjv": "And Sarai said unto Abram, Behold now, the LORD hath restrained me from bearing: I pray thee, go in unto my maid; it may be that I may obtain children by her. And Abram hearkened to the voice of Sarai.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 12, "word": {"kjv": "And God said unto Abraham, Let it not be grievous in thy sight because of the lad, and because of thy bondwoman; in all that Sarah hath said unto thee, hearken unto her voice; for in Isaac shall thy seed be called.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 16, "word": {"kjv": "And she went, and sat her down over against him a good way off, as it were a bowshot: for she said, Let me not see the death of the child. And she sat over against him, and lift up her voice, and wept.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"kjv": "And God heard the voice of the lad; and the angel of God called Hagar out of heaven, and said unto her, What aileth thee, Hagar? fear not; for God hath heard the voice of the lad where he is.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 18, "word": {"kjv": "And in thy seed shall all the nations of the earth be blessed; because thou hast obeyed my voice.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"kjv": "Because that Abraham obeyed my voice, and kept my charge, my commandments, my statutes, and my laws.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"kjv": "Now therefore, my son, obey my voice according to that which I command thee.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"kjv": "And his mother said unto him, Upon me be thy curse, my son: only obey my voice, and go fetch me them.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 22, "word": {"kjv": "And Jacob went near unto Isaac his father; and he felt him, and said, The voice is Jacob's voice, but the hands are the hands of Esau.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"kjv": "And Esau said unto his father, Hast thou but one blessing, my father? bless me, even me also, O my father. And Esau lifted up his voice, and wept.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"kjv": "Now therefore, my son, obey my voice; and arise, flee thou to Laban my brother to Haran;\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 11, "word": {"kjv": "And Jacob kissed Rachel, and lifted up his voice, and wept.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"kjv": "And Rachel said, God hath judged me, and hath also heard my voice, and hath given me a son: therefore called she his name Dan.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 14, "word": {"kjv": "That she called unto the men of her house, and spake unto them, saying, See, he hath brought in an Hebrew unto us to mock us; he came in unto me to lie with me, and I cried with a loud voice:\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 15, "word": {"kjv": "And it came to pass, when he heard that I lifted up my voice and cried, that he left his garment with me, and fled, and got him out.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 18, "word": {"kjv": "And it came to pass, as I lifted up my voice and cried, that he left his garment with me, and fled out.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 18, "word": {"kjv": "And they shall hearken to thy voice: and thou shalt come, thou and the elders of Israel, unto the king of Egypt, and ye shall say unto him, The LORD God of the Hebrews hath met with us: and now let us go, we beseech thee, three days' journey into the wilderness, that we may sacrifice to the LORD our God.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"kjv": "And Moses answered and said, But, behold, they will not believe me, nor hearken unto my voice: for they will say, The LORD hath not appeared unto thee.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 8, "word": {"kjv": "And it shall come to pass, if they will not believe thee, neither hearken to the voice of the first sign, that they will believe the voice of the latter sign.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"kjv": "And it shall come to pass, if they will not believe also these two signs, neither hearken unto thy voice, that thou shalt take of the water of the river, and pour it upon the dry land: and the water which thou takest out of the river shall become blood upon the dry land.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"kjv": "And Pharaoh said, Who is the LORD, that I should obey his voice to let Israel go? I know not the LORD, neither will I let Israel go.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 26, "word": {"kjv": "And said, If thou wilt diligently hearken to the voice of the LORD thy God, and wilt do that which is right in his sight, and wilt give ear to his commandments, and keep all his statutes, I will put none of these diseases upon thee, which I have brought upon the Egyptians: for I am the LORD that healeth thee.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 19, "word": {"kjv": "Hearken now unto my voice, I will give thee counsel, and God shall be with thee: Be thou for the people to Godward, that thou mayest bring the causes unto God:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"kjv": "So Moses hearkened to the voice of his father in law, and did all that he had said.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"kjv": "Now therefore, if ye will obey my voice indeed, and keep my covenant, then ye shall be a peculiar treasure unto me above all people: for all the earth is mine:\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 16, "word": {"kjv": "And it came to pass on the third day in the morning, that there were thunders and lightnings, and a thick cloud upon the mount, and the voice of the trumpet exceeding loud; so that all the people that was in the camp trembled.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"kjv": "And when the voice of the trumpet sounded long, and waxed louder and louder, Moses spake, and God answered him by a voice.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"kjv": "Beware of him, and obey his voice, provoke him not; for he will not pardon your transgressions: for my name is in him.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"kjv": "But if thou shalt indeed obey his voice, and do all that I speak; then I will be an enemy unto thine enemies, and an adversary unto thine adversaries.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"kjv": "And Moses came and told the people all the words of the LORD, and all the judgments: and all the people answered with one voice, and said, All the words which the LORD hath said will we do.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"kjv": "And he said, It is not the voice of them that shout for mastery, neither is it the voice of them that cry for being overcome: but the noise of them that sing do I hear.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 1, "word": {"kjv": "And if a soul sin, and hear the voice of swearing, and is a witness, whether he hath seen or known of it; if he do not utter it, then he shall bear his iniquity.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"kjv": "And when Moses was gone into the tabernacle of the congregation to speak with him, then he heard the voice of one speaking unto him from off the mercy seat that was upon the ark of testimony, from between the two cherubims: and he spake unto him.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 1, "word": {"kjv": "And all the congregation lifted up their voice, and cried; and the people wept that night.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"kjv": "Because all those men which have seen my glory, and my miracles, which I did in Egypt and in the wilderness, and have tempted me now these ten times, and have not hearkened to my voice;\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"kjv": "And when we cried unto the LORD, he heard our voice, and sent an angel, and hath brought us forth out of Egypt: and, behold, we are in Kadesh, a city in the uttermost of thy border:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 3, "word": {"kjv": "And the LORD hearkened to the voice of Israel, and delivered up the Canaanites; and they utterly destroyed them and their cities: and he called the name of the place Hormah.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 34, "word": {"kjv": "And the LORD heard the voice of your words, and was wroth, and sware, saying,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 45, "word": {"kjv": "And ye returned and wept before the LORD; but the LORD would not hearken to your voice, nor give ear unto you.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"kjv": "And the LORD spake unto you out of the midst of the fire: ye heard the voice of the words, but saw no similitude; only ye heard a voice.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 30, "word": {"kjv": "When thou art in tribulation, and all these things are come upon thee, even in the latter days, if thou turn to the LORD thy God, and shalt be obedient unto his voice;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"kjv": "Did ever people hear the voice of God speaking out of the midst of the fire, as thou hast heard, and live?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"kjv": "Out of heaven he made thee to hear his voice, that he might instruct thee: and upon earth he shewed thee his great fire; and thou heardest his words out of the midst of the fire.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"kjv": "These words the LORD spake unto all your assembly in the mount out of the midst of the fire, of the cloud, and of the thick darkness, with a great voice: and he added no more. And he wrote them in two tables of stone, and delivered them unto me.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"kjv": "And it came to pass, when ye heard the voice out of the midst of the darkness, (for the mountain did burn with fire,) that ye came near unto me, even all the heads of your tribes, and your elders;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"kjv": "And ye said, Behold, the LORD our God hath shewed us his glory and his greatness, and we have heard his voice out of the midst of the fire: we have seen this day that God doth talk with man, and he liveth.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"kjv": "Now therefore why should we die? for this great fire will consume us: if we hear the voice of the LORD our God any more, then we shall die.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"kjv": "For who is there of all flesh, that hath heard the voice of the living God speaking out of the midst of the fire, as we have, and lived?\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 28, "word": {"kjv": "And the LORD heard the voice of your words, when ye spake unto me; and the LORD said unto me, I have heard the voice of the words of this people, which they have spoken unto thee: they have well said all that they have spoken.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"kjv": "As the nations which the LORD destroyeth before your face, so shall ye perish; because ye would not be obedient unto the voice of the LORD your God.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"kjv": "Likewise when the LORD sent you from Kadesh-barnea, saying, Go up and possess the land which I have given you; then ye rebelled against the commandment of the LORD your God, and ye believed him not, nor hearkened to his voice.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"kjv": "Ye shall walk after the LORD your God, and fear him, and keep his commandments, and obey his voice, and ye shall serve him, and cleave unto him.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 18, "word": {"kjv": "When thou shalt hearken to the voice of the LORD thy God, to keep all his commandments which I command thee this day, to do that which is right in the eyes of the LORD thy God.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 5, "word": {"kjv": "Only if thou carefully hearken unto the voice of the LORD thy God, to observe to do all these commandments which I command thee this day.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"kjv": "According to all that thou desiredst of the LORD thy God in Horeb in the day of the assembly, saying, Let me not hear again the voice of the LORD my God, neither let me see this great fire any more, that I die not.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"kjv": "If a man have a stubborn and rebellious son, which will not obey the voice of his father, or the voice of his mother, and that, when they have chastened him, will not hearken unto them:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"kjv": "And they shall say unto the elders of his city, This our son is stubborn and rebellious, he will not obey our voice; he is a glutton, and a drunkard.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 7, "word": {"kjv": "And when we cried unto the LORD God of our fathers, the LORD heard our voice, and looked on our affliction, and our labour, and our oppression:\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 14, "word": {"kjv": "I have not eaten thereof in my mourning, neither have I taken away ought thereof for any unclean use, nor given ought thereof for the dead: but I have hearkened to the voice of the LORD my God, and have done according to all that thou hast commanded me.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 17, "word": {"kjv": "Thou hast avouched the LORD this day to be thy God, and to walk in his ways, and to keep his statutes, and his commandments, and his judgments, and to hearken unto his voice:\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"kjv": "Thou shalt therefore obey the voice of the LORD thy God, and do his commandments and his statutes, which I command thee this day.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 14, "word": {"kjv": "And the Levites shall speak, and say unto all the men of Israel with a loud voice,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 1, "word": {"kjv": "And it shall come to pass, if thou shalt hearken diligently unto the voice of the LORD thy God, to observe and to do all his commandments which I command thee this day, that the LORD thy God will set thee on high above all nations of the earth:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"kjv": "And all these blessings shall come on thee, and overtake thee, if thou shalt hearken unto the voice of the LORD thy God.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 15, "word": {"kjv": "But it shall come to pass, if thou wilt not hearken unto the voice of the LORD thy God, to observe to do all his commandments and his statutes which I command thee this day; that all these curses shall come upon thee, and overtake thee:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 45, "word": {"kjv": "Moreover all these curses shall come upon thee, and shall pursue thee, and overtake thee, till thou be destroyed; because thou hearkenedst not unto the voice of the LORD thy God, to keep his commandments and his statutes which he commanded thee:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"kjv": "And ye shall be left few in number, whereas ye were as the stars of heaven for multitude; because thou wouldest not obey the voice of the LORD thy God.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"kjv": "And shalt return unto the LORD thy God, and shalt obey his voice according to all that I command thee this day, thou and thy children, with all thine heart, and with all thy soul;\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"kjv": "And thou shalt return and obey the voice of the LORD, and do all his commandments which I command thee this day.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 10, "word": {"kjv": "If thou shalt hearken unto the voice of the LORD thy God, to keep his commandments and his statutes which are written in this book of the law, and if thou turn unto the LORD thy God with all thine heart, and with all thy soul.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"kjv": "That thou mayest love the LORD thy God, and that thou mayest obey his voice, and that thou mayest cleave unto him: for he is thy life, and the length of thy days: that thou mayest dwell in the land which the LORD sware unto thy fathers, to Abraham, to Isaac, and to Jacob, to give them.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"kjv": "And this is the blessing of Judah: and he said, Hear, LORD, the voice of Judah, and bring him unto his people: let his hands be sufficient for him; and be thou an help to him from his enemies.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"kjv": "For the children of Israel walked forty years in the wilderness, till all the people that were men of war, which came out of Egypt, were consumed, because they obeyed not the voice of the LORD: unto whom the LORD sware that he would not shew them the land, which the LORD sware unto their fathers that he would give us, a land that floweth with milk and honey.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 10, "word": {"kjv": "And Joshua had commanded the people, saying, Ye shall not shout, nor make any noise with your voice, neither shall any word proceed out of your mouth, until the day I bid you shout; then shall ye shout.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 14, "word": {"kjv": "And there was no day like that before it or after it, that the LORD hearkened unto the voice of a man: for the LORD fought for Israel.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"kjv": "And said unto them, Ye have kept all that Moses the servant of the LORD commanded you, and have obeyed my voice in all that I commanded you:\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"kjv": "And the people said unto Joshua, The LORD our God will we serve, and his voice will we obey.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"kjv": "And ye shall make no league with the inhabitants of this land; ye shall throw down their altars: but ye have not obeyed my voice: why have ye done this?\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"kjv": "And it came to pass, when the angel of the LORD spake these words unto all the children of Israel, that the people lifted up their voice, and wept.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 20, "word": {"kjv": "And the anger of the LORD was hot against Israel; and he said, Because that this people hath transgressed my covenant which I commanded their fathers, and have not hearkened unto my voice;\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"kjv": "And I said unto you, I am the LORD your God; fear not the gods of the Amorites, in whose land ye dwell: but ye have not obeyed my voice.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 7, "word": {"kjv": "And when they told it to Jotham, he went and stood in the top of mount Gerizim, and lifted up his voice, and cried, and said unto them, Hearken unto me, ye men of Shechem, that God may hearken unto you.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"kjv": "And God hearkened to the voice of Manoah; and the angel of God came again unto the woman as she sat in the field: but Manoah her husband was not with her.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 3, "word": {"kjv": "When they were by the house of Micah, they knew the voice of the young man the Levite: and they turned in thither, and said unto him, Who brought thee hither? and what makest thou in this place? and what hast thou here?\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"kjv": "And the children of Dan said unto him, Let not thy voice be heard among us, lest angry fellows run upon thee, and thou lose thy life, with the lives of thy household.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"kjv": "Now therefore deliver us the men, the children of Belial, which are in Gibeah, that we may put them to death, and put away evil from Israel. But the children of Benjamin would not hearken to the voice of their brethren the children of Israel:\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 2, "word": {"kjv": "And the people came to the house of God, and abode there till even before God, and lifted up their voices, and wept sore;\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"kjv": "The LORD grant you that ye may find rest, each of you in the house of her husband. Then she kissed them; and they lifted up their voice, and wept.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 14, "word": {"kjv": "And they lifted up their voice, and wept again: and Orpah kissed her mother in law; but Ruth clave unto her.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 13, "word": {"kjv": "Now Hannah, she spake in her heart; only her lips moved, but her voice was not heard: therefore Eli thought she had been drunken.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"kjv": "If one man sin against another, the judge shall judge him: but if a man sin against the LORD, who shall intreat for him? Notwithstanding they hearkened not unto the voice of their father, because the LORD would slay them.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 7, "word": {"kjv": "And the LORD said unto Samuel, Hearken unto the voice of the people in all that they say unto thee: for they have not rejected thee, but they have rejected me, that I should not reign over them.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 9, "word": {"kjv": "Now therefore hearken unto their voice: howbeit yet protest solemnly unto them, and shew them the manner of the king that shall reign over them.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"kjv": "Nevertheless the people refused to obey the voice of Samuel; and they said, Nay; but we will have a king over us;\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"kjv": "And the LORD said to Samuel, Hearken unto their voice, and make them a king. And Samuel said unto the men of Israel, Go ye every man unto his city.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 4, "word": {"kjv": "Then came the messengers to Gibeah of Saul, and told the tidings in the ears of the people: and all the people lifted up their voices, and wept.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 1, "word": {"kjv": "And Samuel said unto all Israel, Behold, I have hearkened unto your voice in all that ye said unto me, and have made a king over you.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"kjv": "If ye will fear the LORD, and serve him, and obey his voice, and not rebel against the commandment of the LORD, then shall both ye and also the king that reigneth over you continue following the LORD your God:\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"kjv": "But if ye will not obey the voice of the LORD, but rebel against the commandment of the LORD, then shall the hand of the LORD be against you, as it was against your fathers.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 1, "word": {"kjv": "Samuel also said unto Saul, The LORD sent me to anoint thee to be king over his people, over Israel: now therefore hearken thou unto the voice of the words of the LORD.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"kjv": "Wherefore then didst thou not obey the voice of the LORD, but didst fly upon the spoil, and didst evil in the sight of the LORD?\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"kjv": "And Saul said unto Samuel, Yea, I have obeyed the voice of the LORD, and have gone the way which the LORD sent me, and have brought Agag the king of Amalek, and have utterly destroyed the Amalekites.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"kjv": "And Samuel said, Hath the LORD as great delight in burnt offerings and sacrifices, as in obeying the voice of the LORD? Behold, to obey is better than sacrifice, and to hearken than the fat of rams.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"kjv": "And Saul said unto Samuel, I have sinned: for I have transgressed the commandment of the LORD, and thy words: because I feared the people, and obeyed their voice.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 6, "word": {"kjv": "And Saul hearkened unto the voice of Jonathan: and Saul sware, As the LORD liveth, he shall not be slain.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 16, "word": {"kjv": "And it came to pass, when David had made an end of speaking these words unto Saul, that Saul said, Is this thy voice, my son David? And Saul lifted up his voice, and wept.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 35, "word": {"kjv": "So David received of her hand that which she had brought him, and said unto her, Go up in peace to thine house; see, I have hearkened to thy voice, and have accepted thy person.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 17, "word": {"kjv": "And Saul knew David's voice, and said, Is this thy voice, my son David? And David said, It is my voice, my lord, O king.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 12, "word": {"kjv": "And when the woman saw Samuel, she cried with a loud voice: and the woman spake to Saul, saying, Why hast thou deceived me? for thou art Saul.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"kjv": "Because thou obeyedst not the voice of the LORD, nor executedst his fierce wrath upon Amalek, therefore hath the LORD done this thing unto thee this day.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"kjv": "And the woman came unto Saul, and saw that he was sore troubled, and said unto him, Behold, thine handmaid hath obeyed thy voice, and I have put my life in my hand, and have hearkened unto thy words which thou spakest unto me.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"kjv": "Now therefore, I pray thee, hearken thou also unto the voice of thine handmaid, and let me set a morsel of bread before thee; and eat, that thou mayest have strength, when thou goest on thy way.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 23, "word": {"kjv": "But he refused, and said, I will not eat. But his servants, together with the woman, compelled him; and he hearkened unto their voice. So he arose from the earth, and sat upon the bed.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"kjv": "Then David and the people that were with him lifted up their voice and wept, until they had no more power to weep.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"kjv": "And they buried Abner in Hebron: and the king lifted up his voice, and wept at the grave of Abner; and all the people wept.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"kjv": "And it came to pass on the seventh day, that the child died. And the servants of David feared to tell him that the child was dead: for they said, Behold, while the child was yet alive, we spake unto him, and he would not hearken unto our voice: how will he then vex himself, if we tell him that the child is dead?\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 14, "word": {"kjv": "Howbeit he would not hearken unto her voice: but, being stronger than she, forced her, and lay with her.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"kjv": "And it came to pass, as soon as he had made an end of speaking, that, behold, the king's sons came, and lifted up their voice and wept: and the king also and all his servants wept very sore.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 23, "word": {"kjv": "And all the country wept with a loud voice, and all the people passed over: the king also himself passed over the brook Kidron, and all the people passed over, toward the way of the wilderness.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 4, "word": {"kjv": "But the king covered his face, and the king cried with a loud voice, O my son Absalom, O Absalom, my son, my son!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"kjv": "I am this day fourscore years old: and can I discern between good and evil? can thy servant taste what I eat or what I drink? can I hear any more the voice of singing men and singing women? wherefore then should thy servant be yet a burden unto my lord the king?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"kjv": "In my distress I called upon the LORD, and cried to my God: and he did hear my voice out of his temple, and my cry did enter into his ears.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"kjv": "The LORD thundered from heaven, and the most High uttered his voice.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 55, "word": {"kjv": "And he stood, and blessed all the congregation of Israel with a loud voice, saying,\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 22, "word": {"kjv": "And the LORD heard the voice of Elijah; and the soul of the child came into him again, and he revived.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 26, "word": {"kjv": "And they took the bullock which was given them, and they dressed it, and called on the name of Baal from morning even until noon, saying, O Baal, hear us. But there was no voice, nor any that answered. And they leaped upon the altar which was made.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"kjv": "And it came to pass, when midday was past, and they prophesied until the time of the offering of the evening sacrifice, that there was neither voice, nor any to answer, nor any that regarded.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"kjv": "And after the earthquake a fire; but the LORD was not in the fire: and after the fire a still small voice.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 13, "word": {"kjv": "And it was so, when Elijah heard it, that he wrapped his face in his mantle, and went out, and stood in the entering in of the cave. And, behold, there came a voice unto him, and said, What doest thou here, Elijah?\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 25, "word": {"kjv": "And number thee an army, like the army that thou hast lost, horse for horse, and chariot for chariot: and we will fight against them in the plain, and surely we shall be stronger than they. And he hearkened unto their voice, and did so.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"kjv": "Then said he unto him, Because thou hast not obeyed the voice of the LORD, behold, as soon as thou art departed from me, a lion shall slay thee. And as soon as he was departed from him, a lion found him, and slew him.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 31, "word": {"kjv": "And Gehazi passed on before them, and laid the staff upon the face of the child; but there was neither voice, nor hearing. Wherefore he went again to meet him, and told him, saying, The child is not awaked.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"kjv": "So they came and called unto the porter of the city: and they told them, saying, We came to the camp of the Syrians, and, behold, there was no man there, neither voice of man, but horses tied, and asses tied, and the tents as they were.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"kjv": "Then he wrote a letter the second time to them, saying, If ye be mine, and if ye will hearken unto my voice, take ye the heads of the men your master's sons, and come to me to Jezreel by to morrow this time. Now the king's sons, being seventy persons, were with the great men of the city, which brought them up.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"kjv": "Because they obeyed not the voice of the LORD their God, but transgressed his covenant, and all that Moses the servant of the LORD commanded, and would not hear them, nor do them.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 28, "word": {"kjv": "Then Rab-shakeh stood and cried with a loud voice in the Jews' language, and spake, saying, Hear the word of the great king, the king of Assyria:\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 22, "word": {"kjv": "Whom hast thou reproached and blasphemed? and against whom hast thou exalted thy voice, and lifted up thine eyes on high? even against the Holy One of Israel.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"kjv": "And David spake to the chief of the Levites to appoint their brethren to be the singers with instruments of musick, psalteries and harps and cymbals, sounding, by lifting up the voice with joy.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"kjv": "It came even to pass, as the trumpeters and singers were as one, to make one sound to be heard in praising and thanking the LORD; and when they lifted up their voice with the trumpets and cymbals and instruments of musick, and praised the LORD, saying, For he is good; for his mercy endureth for ever: that then the house was filled with a cloud, even the house of the LORD;\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 14, "word": {"kjv": "And they sware unto the LORD with a loud voice, and with shouting, and with trumpets, and with cornets.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"kjv": "And the Levites, of the children of the Kohathites, and of the children of the Korhites, stood up to praise the LORD God of Israel with a loud voice on high.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"kjv": "Then the priests the Levites arose and blessed the people: and their voice was heard, and their prayer came up to his holy dwelling place, even unto heaven.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"kjv": "Then they cried with a loud voice in the Jews' speech unto the people of Jerusalem that were on the wall, to affright them, and to trouble them; that they might take the city.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 12, "word": {"kjv": "But many of the priests and Levites and chief of the fathers, who were ancient men, that had seen the first house, when the foundation of this house was laid before their eyes, wept with a loud voice; and many shouted aloud for joy:\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 12, "word": {"kjv": "Then all the congregation answered and said with a loud voice, As thou hast said, so must we do.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 4, "word": {"kjv": "Then stood up upon the stairs, of the Levites, Jeshua, and Bani, Kadmiel, Shebaniah, Bunni, Sherebiah, Bani, and Chenani, and cried with a loud voice unto the LORD their God.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"kjv": "And when they lifted up their eyes afar off, and knew him not, they lifted up their voice, and wept; and they rent every one his mantle, and sprinkled dust upon their heads toward heaven.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 7, "word": {"kjv": "Lo, let that night be solitary, let no joyful voice come therein.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 18, "word": {"kjv": "There the prisoners rest together; they hear not the voice of the oppressor.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 10, "word": {"kjv": "The roaring of the lion, and the voice of the fierce lion, and the teeth of the young lions, are broken.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 16, "word": {"kjv": "It stood still, but I could not discern the form thereof: an image was before mine eyes, there was silence, and I heard a voice, saying,\r\n"}}, {"book": "Job", "chapter": 9, "verse": 16, "word": {"kjv": "If I had called, and he had answered me; yet would I not believe that he had hearkened unto my voice.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 31, "word": {"kjv": "My harp also is turned to mourning, and my organ into the voice of them that weep.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 8, "word": {"kjv": "Surely thou hast spoken in mine hearing, and I have heard the voice of thy words, saying,\r\n"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"kjv": "If now thou hast understanding, hear this: hearken to the voice of my words.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 2, "word": {"kjv": "Hear attentively the noise of his voice, and the sound that goeth out of his mouth.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 4, "word": {"kjv": "After it a voice roareth: he thundereth with the voice of his excellency; and he will not stay them when his voice is heard.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 5, "word": {"kjv": "God thundereth marvellously with his voice; great things doeth he, which we cannot comprehend.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"kjv": "Canst thou lift up thy voice to the clouds, that abundance of waters may cover thee?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 9, "word": {"kjv": "Hast thou an arm like God? or canst thou thunder with a voice like him?\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"kjv": "I cried unto the LORD with my voice, and he heard me out of his holy hill. Selah.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"kjv": "Hearken unto the voice of my cry, my King, and my God: for unto thee will I pray.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"kjv": "My voice shalt thou hear in the morning, O LORD; in the morning will I direct my prayer unto thee, and will look up.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 8, "word": {"kjv": "Depart from me, all ye workers of iniquity; for the LORD hath heard the voice of my weeping.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"kjv": "In my distress I called upon the LORD, and cried unto my God: he heard my voice out of his temple, and my cry came before him, even into his ears.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"kjv": "The LORD also thundered in the heavens, and the Highest gave his voice; hail stones and coals of fire.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 3, "word": {"kjv": "There is no speech nor language, where their voice is not heard.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 7, "word": {"kjv": "That I may publish with the voice of thanksgiving, and tell of all thy wondrous works.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"kjv": "Hear, O LORD, when I cry with my voice: have mercy also upon me, and answer me.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"kjv": "Hear the voice of my supplications, when I cry unto thee, when I lift up my hands toward thy holy oracle.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 6, "word": {"kjv": "Blessed be the LORD, because he hath heard the voice of my supplications.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"kjv": "The voice of the LORD is upon the waters: the God of glory thundereth: the LORD is upon many waters.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"kjv": "The voice of the LORD is powerful; the voice of the LORD is full of majesty.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 5, "word": {"kjv": "The voice of the LORD breaketh the cedars; yea, the LORD breaketh the cedars of Lebanon.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"kjv": "The voice of the LORD divideth the flames of fire.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 8, "word": {"kjv": "The voice of the LORD shaketh the wilderness; the LORD shaketh the wilderness of Kadesh.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"kjv": "The voice of the LORD maketh the hinds to calve, and discovereth the forests: and in his temple doth every one speak of his glory.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 22, "word": {"kjv": "For I said in my haste, I am cut off from before thine eyes: nevertheless thou heardest the voice of my supplications when I cried unto thee.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"kjv": "When I remember these things, I pour out my soul in me: for I had gone with the multitude, I went with them to the house of God, with the voice of joy and praise, with a multitude that kept holyday.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"kjv": "For the voice of him that reproacheth and blasphemeth; by reason of the enemy and avenger.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 6, "word": {"kjv": "The heathen raged, the kingdoms were moved: he uttered his voice, the earth melted.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 1, "word": {"kjv": "O clap your hands, all ye people; shout unto God with the voice of triumph.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"kjv": "Because of the voice of the enemy, because of the oppression of the wicked: for they cast iniquity upon me, and in wrath they hate me.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"kjv": "Evening, and morning, and at noon, will I pray, and cry aloud: and he shall hear my voice.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"kjv": "Which will not hearken to the voice of charmers, charming never so wisely.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"kjv": "Hear my voice, O God, in my prayer: preserve my life from fear of the enemy.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"kjv": "O bless our God, ye people, and make the voice of his praise to be heard:\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"kjv": "But verily God hath heard me; he hath attended to the voice of my prayer.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"kjv": "To him that rideth upon the heavens of heavens, which were of old; lo, he doth send out his voice, and that a mighty voice.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 23, "word": {"kjv": "Forget not the voice of thine enemies: the tumult of those that rise up against thee increaseth continually.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 1, "word": {"kjv": "I cried unto God with my voice, even unto God with my voice; and he gave ear unto me.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"kjv": "The voice of thy thunder was in the heaven: the lightnings lightened the world: the earth trembled and shook.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 11, "word": {"kjv": "But my people would not hearken to my voice; and Israel would none of me.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"kjv": "Give ear, O LORD, unto my prayer; and attend to the voice of my supplications.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 3, "word": {"kjv": "The floods have lifted up, O LORD, the floods have lifted up their voice; the floods lift up their waves.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 7, "word": {"kjv": "For he is our God; and we are the people of his pasture, and the sheep of his hand. To day if ye will hear his voice,\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 5, "word": {"kjv": "Sing unto the LORD with the harp; with the harp, and the voice of a psalm.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 5, "word": {"kjv": "By reason of the voice of my groaning my bones cleave to my skin.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"kjv": "Bless the LORD, ye his angels, that excel in strength, that do his commandments, hearkening unto the voice of his word.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 7, "word": {"kjv": "At thy rebuke they fled; at the voice of thy thunder they hasted away.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 25, "word": {"kjv": "But murmured in their tents, and hearkened not unto the voice of the LORD.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"kjv": "I love the LORD, because he hath heard my voice and my supplications.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 15, "word": {"kjv": "The voice of rejoicing and salvation is in the tabernacles of the righteous: the right hand of the LORD doeth valiantly.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 149, "word": {"kjv": "Hear my voice according unto thy lovingkindness: O LORD, quicken me according to thy judgment.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 2, "word": {"kjv": "Lord, hear my voice: let thine ears be attentive to the voice of my supplications.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 6, "word": {"kjv": "I said unto the LORD, Thou art my God: hear the voice of my supplications, O LORD.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 1, "word": {"kjv": "LORD, I cry unto thee: make haste unto me; give ear unto my voice, when I cry unto thee.\r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 1, "word": {"kjv": "I cried unto the LORD with my voice; with my voice unto the LORD did I make my supplication.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 20, "word": {"kjv": "Wisdom crieth without; she uttereth her voice in the streets:\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"kjv": "Yea, if thou criest after knowledge, and liftest up thy voice for understanding;\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"kjv": "And have not obeyed the voice of my teachers, nor inclined mine ear to them that instructed me!\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"kjv": "Doth not wisdom cry? and understanding put forth her voice?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 4, "word": {"kjv": "Unto you, O men, I call; and my voice is to the sons of man.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 14, "word": {"kjv": "He that blesseth his friend with a loud voice, rising early in the morning, it shall be counted a curse to him.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 3, "word": {"kjv": "For a dream cometh through the multitude of business; and a fool's voice is known by multitude of words.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"kjv": "Suffer not thy mouth to cause thy flesh to sin; neither say thou before the angel, that it was an error: wherefore should God be angry at thy voice, and destroy the work of thine hands?\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 20, "word": {"kjv": "Curse not the king, no not in thy thought; and curse not the rich in thy bedchamber: for a bird of the air shall carry the voice, and that which hath wings shall tell the matter.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"kjv": "And the doors shall be shut in the streets, when the sound of the grinding is low, and he shall rise up at the voice of the bird, and all the daughters of musick shall be brought low;\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"kjv": "The voice of my beloved! behold, he cometh leaping upon the mountains, skipping upon the hills.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"kjv": "The flowers appear on the earth; the time of the singing of birds is come, and the voice of the turtle is heard in our land;\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 14, "word": {"kjv": "O my dove, that art in the clefts of the rock, in the secret places of the stairs, let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"kjv": "I sleep, but my heart waketh: it is the voice of my beloved that knocketh, saying, Open to me, my sister, my love, my dove, my undefiled: for my head is filled with dew, and my locks with the drops of the night.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 13, "word": {"kjv": "Thou that dwellest in the gardens, the companions hearken to thy voice: cause me to hear it.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 4, "word": {"kjv": "And the posts of the door moved at the voice of him that cried, and the house was filled with smoke.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 8, "word": {"kjv": "Also I heard the voice of the Lord, saying, Whom shall I send, and who will go for us? Then said I, Here am I; send me.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 30, "word": {"kjv": "Lift up thy voice, O daughter of Gallim: cause it to be heard unto Laish, O poor Anathoth.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 2, "word": {"kjv": "Lift ye up a banner upon the high mountain, exalt the voice unto them, shake the hand, that they may go into the gates of the nobles.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"kjv": "And Heshbon shall cry, and Elealeh: their voice shall be heard even unto Jahaz: therefore the armed soldiers of Moab shall cry out; his life shall be grievous unto him.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 14, "word": {"kjv": "They shall lift up their voice, they shall sing for the majesty of the LORD, they shall cry aloud from the sea.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 23, "word": {"kjv": "Give ye ear, and hear my voice; hearken, and hear my speech.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 4, "word": {"kjv": "And thou shalt be brought down, and shalt speak out of the ground, and thy speech shall be low out of the dust, and thy voice shall be, as of one that hath a familiar spirit, out of the ground, and thy speech shall whisper out of the dust.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"kjv": "For the people shall dwell in Zion at Jerusalem: thou shalt weep no more: he will be very gracious unto thee at the voice of thy cry; when he shall hear it, he will answer thee.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"kjv": "And the LORD shall cause his glorious voice to be heard, and shall shew the lighting down of his arm, with the indignation of his anger, and with the flame of a devouring fire, with scattering, and tempest, and hailstones.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 31, "word": {"kjv": "For through the voice of the LORD shall the Assyrian be beaten down, which smote with a rod.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 4, "word": {"kjv": "For thus hath the LORD spoken unto me, Like as the lion and the young lion roaring on his prey, when a multitude of shepherds is called forth against him, he will not be afraid of their voice, nor abase himself for the noise of them: so shall the LORD of hosts come down to fight for mount Zion, and for the hill thereof.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 9, "word": {"kjv": "Rise up, ye women that are at ease; hear my voice, ye careless daughters; give ear unto my speech.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 13, "word": {"kjv": "Then Rabshakeh stood, and cried with a loud voice in the Jews' language, and said, Hear ye the words of the great king, the king of Assyria.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 23, "word": {"kjv": "Whom hast thou reproached and blasphemed? and against whom hast thou exalted thy voice, and lifted up thine eyes on high? even against the Holy One of Israel.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 3, "word": {"kjv": "The voice of him that crieth in the wilderness, Prepare ye the way of the LORD, make straight in the desert a highway for our God.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"kjv": "The voice said, Cry. And he said, What shall I cry? All flesh is grass, and all the goodliness thereof is as the flower of the field:\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"kjv": "O Zion, that bringest good tidings, get thee up into the high mountain; O Jerusalem, that bringest good tidings, lift up thy voice with strength; lift it up, be not afraid; say unto the cities of Judah, Behold your God!\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 2, "word": {"kjv": "He shall not cry, nor lift up, nor cause his voice to be heard in the street.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 11, "word": {"kjv": "Let the wilderness and the cities thereof lift up their voice, the villages that Kedar doth inhabit: let the inhabitants of the rock sing, let them shout from the top of the mountains.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"kjv": "Go ye forth of Babylon, flee ye from the Chaldeans, with a voice of singing declare ye, tell this, utter it even to the end of the earth; say ye, The LORD hath redeemed his servant Jacob.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"kjv": "Who is among you that feareth the LORD, that obeyeth the voice of his servant, that walketh in darkness, and hath no light? let him trust in the name of the LORD, and stay upon his God.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 3, "word": {"kjv": "For the LORD shall comfort Zion: he will comfort all her waste places; and he will make her wilderness like Eden, and her desert like the garden of the LORD; joy and gladness shall be found therein, thanksgiving, and the voice of melody.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 8, "word": {"kjv": "Thy watchmen shall lift up the voice; with the voice together shall they sing: for they shall see eye to eye, when the LORD shall bring again Zion.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 1, "word": {"kjv": "Cry aloud, spare not, lift up thy voice like a trumpet, and shew my people their transgression, and the house of Jacob their sins.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"kjv": "Behold, ye fast for strife and debate, and to smite with the fist of wickedness: ye shall not fast as ye do this day, to make your voice to be heard on high.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"kjv": "And I will rejoice in Jerusalem, and joy in my people: and the voice of weeping shall be no more heard in her, nor the voice of crying.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"kjv": "A voice of noise from the city, a voice from the temple, a voice of the LORD that rendereth recompence to his enemies.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"kjv": "Only acknowledge thine iniquity, that thou hast transgressed against the LORD thy God, and hast scattered thy ways to the strangers under every green tree, and ye have not obeyed my voice, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 21, "word": {"kjv": "A voice was heard upon the high places, weeping and supplications of the children of Israel: for they have perverted their way, and they have forgotten the LORD their God.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"kjv": "We lie down in our shame, and our confusion covereth us: for we have sinned against the LORD our God, we and our fathers, from our youth even unto this day, and have not obeyed the voice of the LORD our God.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 15, "word": {"kjv": "For a voice declareth from Dan, and publisheth affliction from mount Ephraim.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"kjv": "Make ye mention to the nations; behold, publish against Jerusalem, that watchers come from a far country, and give out their voice against the cities of Judah.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 31, "word": {"kjv": "For I have heard a voice as of a woman in travail, and the anguish as of her that bringeth forth her first child, the voice of the daughter of Zion, that bewaileth herself, that spreadeth her hands, saying, Woe is me now! for my soul is wearied because of murderers.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"kjv": "They shall lay hold on bow and spear; they are cruel, and have no mercy; their voice roareth like the sea; and they ride upon horses, set in array as men for war against thee, O daughter of Zion.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 23, "word": {"kjv": "But this thing commanded I them, saying, Obey my voice, and I will be your God, and ye shall be my people: and walk ye in all the ways that I have commanded you, that it may be well unto you.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"kjv": "But thou shalt say unto them, This is a nation that obeyeth not the voice of the LORD their God, nor receiveth correction: truth is perished, and is cut off from their mouth.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"kjv": "Then will I cause to cease from the cities of Judah, and from the streets of Jerusalem, the voice of mirth, and the voice of gladness, the voice of the bridegroom, and the voice of the bride: for the land shall be desolate.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"kjv": "Behold the voice of the cry of the daughter of my people because of them that dwell in a far country: Is not the LORD in Zion? is not her king in her? Why have they provoked me to anger with their graven images, and with strange vanities?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"kjv": "For the mountains will I take up a weeping and wailing, and for the habitations of the wilderness a lamentation, because they are burned up, so that none can pass through them; neither can men hear the voice of the cattle; both the fowl of the heavens and the beast are fled; they are gone.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"kjv": "And the LORD saith, Because they have forsaken my law which I set before them, and have not obeyed my voice, neither walked therein;\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 19, "word": {"kjv": "For a voice of wailing is heard out of Zion, How are we spoiled! we are greatly confounded, because we have forsaken the land, because our dwellings have cast us out.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"kjv": "When he uttereth his voice, there is a multitude of waters in the heavens, and he causeth the vapours to ascend from the ends of the earth; he maketh lightnings with rain, and bringeth forth the wind out of his treasures.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 4, "word": {"kjv": "Which I commanded your fathers in the day that I brought them forth out of the land of Egypt, from the iron furnace, saying, Obey my voice, and do them, according to all which I command you: so shall ye be my people, and I will be your God:\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 7, "word": {"kjv": "For I earnestly protested unto your fathers in the day that I brought them up out of the land of Egypt, even unto this day, rising early and protesting, saying, Obey my voice.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 9, "word": {"kjv": "For thus saith the LORD of hosts, the God of Israel; Behold, I will cause to cease out of this place in your eyes, and in your days, the voice of mirth, and the voice of gladness, the voice of the bridegroom, and the voice of the bride.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"kjv": "If it do evil in my sight, that it obey not my voice, then I will repent of the good, wherewith I said I would benefit them.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 19, "word": {"kjv": "Give heed to me, O LORD, and hearken to the voice of them that contend with me.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"kjv": "Go up to Lebanon, and cry; and lift up thy voice in Bashan, and cry from the passages: for all thy lovers are destroyed.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"kjv": "I spake unto thee in thy prosperity; but thou saidst, I will not hear. This hath been thy manner from thy youth, that thou obeyedst not my voice.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 10, "word": {"kjv": "Moreover I will take from them the voice of mirth, and the voice of gladness, the voice of the bridegroom, and the voice of the bride, the sound of the millstones, and the light of the candle.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"kjv": "Therefore prophesy thou against them all these words, and say unto them, The LORD shall roar from on high, and utter his voice from his holy habitation; he shall mightily roar upon his habitation; he shall give a shout, as they that tread the grapes, against all the inhabitants of the earth.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 36, "word": {"kjv": "A voice of the cry of the shepherds, and an howling of the principal of the flock, shall be heard: for the LORD hath spoiled their pasture.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"kjv": "Therefore now amend your ways and your doings, and obey the voice of the LORD your God; and the LORD will repent him of the evil that he hath pronounced against you.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"kjv": "For thus saith the LORD; We have heard a voice of trembling, of fear, and not of peace.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 19, "word": {"kjv": "And out of them shall proceed thanksgiving and the voice of them that make merry: and I will multiply them, and they shall not be few; I will also glorify them, and they shall not be small.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 15, "word": {"kjv": "Thus saith the LORD; A voice was heard in Ramah, lamentation, and bitter weeping; Rahel weeping for her children refused to be comforted for her children, because they were not.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"kjv": "Thus saith the LORD; Refrain thy voice from weeping, and thine eyes from tears: for thy work shall be rewarded, saith the LORD; and they shall come again from the land of the enemy.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"kjv": "And they came in, and possessed it; but they obeyed not thy voice, neither walked in thy law; they have done nothing of all that thou commandedst them to do: therefore thou hast caused all this evil to come upon them:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"kjv": "The voice of joy, and the voice of gladness, the voice of the bridegroom, and the voice of the bride, the voice of them that shall say, Praise the LORD of hosts: for the LORD is good; for his mercy endureth for ever: and of them that shall bring the sacrifice of praise into the house of the LORD. For I will cause to return the captivity of the land, as at the first, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"kjv": "Thus have we obeyed the voice of Jonadab the son of Rechab our father in all that he hath charged us, to drink no wine all our days, we, our wives, our sons, nor our daughters;\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 20, "word": {"kjv": "But Jeremiah said, They shall not deliver thee. Obey, I beseech thee, the voice of the LORD, which I speak unto thee: so it shall be well unto thee, and thy soul shall live.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"kjv": "Now the LORD hath brought it, and done according as he hath said: because ye have sinned against the LORD, and have not obeyed his voice, therefore this thing is come upon you.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"kjv": "Whether it be good, or whether it be evil, we will obey the voice of the LORD our God, to whom we send thee; that it may be well with us, when we obey the voice of the LORD our God.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"kjv": "But if ye say, We will not dwell in this land, neither obey the voice of the LORD your God,\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"kjv": "And now I have this day declared it to you; but ye have not obeyed the voice of the LORD your God, nor any thing for the which he hath sent me unto you.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"kjv": "So Johanan the son of Kareah, and all the captains of the forces, and all the people, obeyed not the voice of the LORD, to dwell in the land of Judah.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"kjv": "So they came into the land of Egypt: for they obeyed not the voice of the LORD: thus came they even to Tahpanhes.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"kjv": "Because ye have burned incense, and because ye have sinned against the LORD, and have not obeyed the voice of the LORD, nor walked in his law, nor in his statutes, nor in his testimonies; therefore this evil is happened unto you, as at this day.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 22, "word": {"kjv": "The voice thereof shall go like a serpent; for they shall march with an army, and come against her with axes, as hewers of wood.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 3, "word": {"kjv": "A voice of crying shall be from Horonaim, spoiling and great destruction.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"kjv": "From the cry of Heshbon even unto Elealeh, and even unto Jahaz, have they uttered their voice, from Zoar even unto Horonaim, as an heifer of three years old: for the waters also of Nimrim shall be desolate.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"kjv": "The voice of them that flee and escape out of the land of Babylon, to declare in Zion the vengeance of the LORD our God, the vengeance of his temple.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"kjv": "They shall hold the bow and the lance: they are cruel, and will not shew mercy: their voice shall roar like the sea, and they shall ride upon horses, every one put in array, like a man to the battle, against thee, O daughter of Babylon.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"kjv": "When he uttereth his voice, there is a multitude of waters in the heavens; and he causeth the vapours to ascend from the ends of the earth: he maketh lightnings with rain, and bringeth forth the wind out of his treasures.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"kjv": "Because the LORD hath spoiled Babylon, and destroyed out of her the great voice; when her waves do roar like great waters, a noise of their voice is uttered:\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 56, "word": {"kjv": "Thou hast heard my voice: hide not thine ear at my breathing, at my cry.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"kjv": "And when they went, I heard the noise of their wings, like the noise of great waters, as the voice of the Almighty, the voice of speech, as the noise of an host: when they stood, they let down their wings.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"kjv": "And there was a voice from the firmament that was over their heads, when they stood, and had let down their wings.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 28, "word": {"kjv": "As the appearance of the bow that is in the cloud in the day of rain, so was the appearance of the brightness round about. This was the appearance of the likeness of the glory of the LORD. And when I saw it, I fell upon my face, and I heard a voice of one that spake.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 12, "word": {"kjv": "Then the spirit took me up, and I heard behind me a voice of a great rushing, saying, Blessed be the glory of the LORD from his place.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 18, "word": {"kjv": "Therefore will I also deal in fury: mine eye shall not spare, neither will I have pity: and though they cry in mine ears with a loud voice, yet will I not hear them.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"kjv": "He cried also in mine ears with a loud voice, saying, Cause them that have charge over the city to draw near, even every man with his destroying weapon in his hand.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 5, "word": {"kjv": "And the sound of the cherubims' wings was heard even to the outer court, as the voice of the Almighty God when he speaketh.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 13, "word": {"kjv": "And it came to pass, when I prophesied, that Pelatiah the son of Benaiah died. Then fell I down upon my face, and cried with a loud voice, and said, Ah Lord GOD! wilt thou make a full end of the remnant of Israel?\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 9, "word": {"kjv": "And they put him in ward in chains, and brought him to the king of Babylon: they brought him into holds, that his voice should no more be heard upon the mountains of Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"kjv": "At his right hand was the divination for Jerusalem, to appoint captains, to open the mouth in the slaughter, to lift up the voice with shouting, to appoint battering rams against the gates, to cast a mount, and to build a fort.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"kjv": "And a voice of a multitude being at ease was with her: and with the men of the common sort were brought Sabeans from the wilderness, which put bracelets upon their hands, and beautiful crowns upon their heads.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"kjv": "And shall cause their voice to be heard against thee, and shall cry bitterly, and shall cast up dust upon their heads, they shall wallow themselves in the ashes:\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"kjv": "And, lo, thou art unto them as a very lovely song of one that hath a pleasant voice, and can play well on an instrument: for they hear thy words, but they do them not.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"kjv": "And, behold, the glory of the God of Israel came from the way of the east: and his voice was like a noise of many waters: and the earth shined with his glory.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"kjv": "While the word was in the king's mouth, there fell a voice from heaven, saying, O king Nebuchadnezzar, to thee it is spoken; The kingdom is departed from thee.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 20, "word": {"kjv": "And when he came to the den, he cried with a lamentable voice unto Daniel: and the king spake and said to Daniel, O Daniel, servant of the living God, is thy God, whom thou servest continually, able to deliver thee from the lions?\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 11, "word": {"kjv": "I beheld then because of the voice of the great words which the horn spake: I beheld even till the beast was slain, and his body destroyed, and given to the burning flame.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 16, "word": {"kjv": "And I heard a man's voice between the banks of Ulai, which called, and said, Gabriel, make this man to understand the vision.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"kjv": "Neither have we obeyed the voice of the LORD our God, to walk in his laws, which he set before us by his servants the prophets.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"kjv": "Yea, all Israel have transgressed thy law, even by departing, that they might not obey thy voice; therefore the curse is poured upon us, and the oath that is written in the law of Moses the servant of God, because we have sinned against him.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"kjv": "Therefore hath the LORD watched upon the evil, and brought it upon us: for the LORD our God is righteous in all his works which he doeth: for we obeyed not his voice.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"kjv": "His body also was like the beryl, and his face as the appearance of lightning, and his eyes as lamps of fire, and his arms and his feet like in colour to polished brass, and the voice of his words like the voice of a multitude.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 9, "word": {"kjv": "Yet heard I the voice of his words: and when I heard the voice of his words, then was I in a deep sleep on my face, and my face toward the ground.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 11, "word": {"kjv": "And the LORD shall utter his voice before his army: for his camp is very great: for he is strong that executeth his word: for the day of the LORD is great and very terrible; and who can abide it?\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"kjv": "The LORD also shall roar out of Zion, and utter his voice from Jerusalem; and the heavens and the earth shall shake: but the LORD will be the hope of his people, and the strength of the children of Israel.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"kjv": "And he said, The LORD will roar from Zion, and utter his voice from Jerusalem; and the habitations of the shepherds shall mourn, and the top of Carmel shall wither.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"kjv": "And said, I cried by reason of mine affliction unto the LORD, and he heard me; out of the belly of hell cried I, and thou heardest my voice.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"kjv": "But I will sacrifice unto thee with the voice of thanksgiving; I will pay that that I have vowed. Salvation is of the LORD.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 1, "word": {"kjv": "Hear ye now what the LORD saith; Arise, contend thou before the mountains, and let the hills hear thy voice.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"kjv": "The LORD's voice crieth unto the city, and the man of wisdom shall see thy name: hear ye the rod, and who hath appointed it.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 7, "word": {"kjv": "And Huzzab shall be led away captive, she shall be brought up, and her maids shall lead her as with the voice of doves, tabering upon their breasts.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 13, "word": {"kjv": "Behold, I am against thee, saith the LORD of hosts, and I will burn her chariots in the smoke, and the sword shall devour thy young lions: and I will cut off thy prey from the earth, and the voice of thy messengers shall no more be heard.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"kjv": "The mountains saw thee, and they trembled: the overflowing of the water passed by: the deep uttered his voice, and lifted up his hands on high.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 16, "word": {"kjv": "When I heard, my belly trembled; my lips quivered at the voice: rottenness entered into my bones, and I trembled in myself, that I might rest in the day of trouble: when he cometh up unto the people, he will invade them with his troops.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 14, "word": {"kjv": "The great day of the LORD is near, it is near, and hasteth greatly, even the voice of the day of the LORD: the mighty man shall cry there bitterly.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 14, "word": {"kjv": "And flocks shall lie down in the midst of her, all the beasts of the nations: both the cormorant and the bittern shall lodge in the upper lintels of it; their voice shall sing in the windows; desolation shall be in the thresholds: for he shall uncover the cedar work.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"kjv": "She obeyed not the voice; she received not correction; she trusted not in the LORD; she drew not near to her God.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"kjv": "Then Zerubbabel the son of Shealtiel, and Joshua the son of Josedech, the high priest, with all the remnant of the people, obeyed the voice of the LORD their God, and the words of Haggai the prophet, as the LORD their God had sent him, and the people did fear before the LORD.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"kjv": "And they that are far off shall come and build in the temple of the LORD, and ye shall know that the LORD of hosts hath sent me unto you. And this shall come to pass, if ye will diligently obey the voice of the LORD your God.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 3, "word": {"kjv": "There is a voice of the howling of the shepherds; for their glory is spoiled: a voice of the roaring of young lions; for the pride of Jordan is spoiled.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 18, "word": {"kjv": "In Rama was there a voice heard, lamentation, and weeping, and great mourning, Rachel weeping for her children, and would not be comforted, because they are not.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"kjv": "For this is he that was spoken of by the prophet Esaias, saying, The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths straight.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"kjv": "And lo a voice from heaven, saying, This is my beloved Son, in whom I am well pleased.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 19, "word": {"kjv": "He shall not strive, nor cry; neither shall any man hear his voice in the streets.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"kjv": "While he yet spake, behold, a bright cloud overshadowed them: and behold a voice out of the cloud, which said, This is my beloved Son, in whom I am well pleased; hear ye him.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"kjv": "And about the ninth hour Jesus cried with a loud voice, saying, Eli, Eli, lama sabachthani? that is to say, My God, my God, why hast thou forsaken me?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"kjv": "Jesus, when he had cried again with a loud voice, yielded up the ghost.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 3, "word": {"kjv": "The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths straight.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"kjv": "And there came a voice from heaven, saying, Thou art my beloved Son, in whom I am well pleased.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 26, "word": {"kjv": "And when the unclean spirit had torn him, and cried with a loud voice, he came out of him.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"kjv": "And cried with a loud voice, and said, What have I to do with thee, Jesus, thou Son of the most high God? I adjure thee by God, that thou torment me not.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"kjv": "And there was a cloud that overshadowed them: and a voice came out of the cloud, saying, This is my beloved Son: hear him.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"kjv": "And at the ninth hour Jesus cried with a loud voice, saying, Eloi, Eloi, lama sabachthani? which is, being interpreted, My God, my God, why hast thou forsaken me?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"kjv": "And Jesus cried with a loud voice, and gave up the ghost.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"kjv": "And she spake out with a loud voice, and said, Blessed art thou among women, and blessed is the fruit of thy womb.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"kjv": "For, lo, as soon as the voice of thy salutation sounded in mine ears, the babe leaped in my womb for joy.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"kjv": "As it is written in the book of the words of Esaias the prophet, saying, The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths straight.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"kjv": "And the Holy Ghost descended in a bodily shape like a dove upon him, and a voice came from heaven, which said, Thou art my beloved Son; in thee I am well pleased.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"kjv": "And in the synagogue there was a man, which had a spirit of an unclean devil, and cried out with a loud voice,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"kjv": "When he saw Jesus, he cried out, and fell down before him, and with a loud voice said, What have I to do with thee, Jesus, thou Son of God most high? I beseech thee, torment me not.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"kjv": "And there came a voice out of the cloud, saying, This is my beloved Son: hear him.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"kjv": "And when the voice was past, Jesus was found alone. And they kept it close, and told no man in those days any of those things which they had seen.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 27, "word": {"kjv": "And it came to pass, as he spake these things, a certain woman of the company lifted up her voice, and said unto him, Blessed is the womb that bare thee, and the paps which thou hast sucked.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"kjv": "And they lifted up their voices, and said, Jesus, Master, have mercy on us.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 15, "word": {"kjv": "And one of them, when he saw that he was healed, turned back, and with a loud voice glorified God,\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"kjv": "And when he was come nigh, even now at the descent of the mount of Olives, the whole multitude of the disciples began to rejoice and praise God with a loud voice for all the mighty works that they had seen;\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 23, "word": {"kjv": "And they were instant with loud voices, requiring that he might be crucified. And the voices of them and of the chief priests prevailed.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"kjv": "And when Jesus had cried with a loud voice, he said, Father, into thy hands I commend my spirit: and having said thus, he gave up the ghost.\r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"kjv": "He said, I am the voice of one crying in the wilderness, Make straight the way of the Lord, as said the prophet Esaias.\r\n"}}, {"book": "John", "chapter": 3, "verse": 29, "word": {"kjv": "He that hath the bride is the bridegroom: but the friend of the bridegroom, which standeth and heareth him, rejoiceth greatly because of the bridegroom's voice: this my joy therefore is fulfilled.\r\n"}}, {"book": "John", "chapter": 5, "verse": 25, "word": {"kjv": "Verily, verily, I say unto you, The hour is coming, and now is, when the dead shall hear the voice of the Son of God: and they that hear shall live.\r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"kjv": "Marvel not at this: for the hour is coming, in the which all that are in the graves shall hear his voice,\r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"kjv": "And the Father himself, which hath sent me, hath borne witness of me. Ye have neither heard his voice at any time, nor seen his shape.\r\n"}}, {"book": "John", "chapter": 10, "verse": 3, "word": {"kjv": "To him the porter openeth; and the sheep hear his voice: and he calleth his own sheep by name, and leadeth them out.\r\n"}}, {"book": "John", "chapter": 10, "verse": 4, "word": {"kjv": "And when he putteth forth his own sheep, he goeth before them, and the sheep follow him: for they know his voice.\r\n"}}, {"book": "John", "chapter": 10, "verse": 5, "word": {"kjv": "And a stranger will they not follow, but will flee from him: for they know not the voice of strangers.\r\n"}}, {"book": "John", "chapter": 10, "verse": 16, "word": {"kjv": "And other sheep I have, which are not of this fold: them also I must bring, and they shall hear my voice; and there shall be one fold, and one shepherd.\r\n"}}, {"book": "John", "chapter": 10, "verse": 27, "word": {"kjv": "My sheep hear my voice, and I know them, and they follow me:\r\n"}}, {"book": "John", "chapter": 11, "verse": 43, "word": {"kjv": "And when he thus had spoken, he cried with a loud voice, Lazarus, come forth.\r\n"}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"kjv": "Father, glorify thy name. Then came there a voice from heaven, saying, I have both glorified it, and will glorify it again.\r\n"}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"kjv": "Jesus answered and said, This voice came not because of me, but for your sakes.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"kjv": "Pilate therefore said unto him, Art thou a king then? Jesus answered, Thou sayest that I am a king. To this end was I born, and for this cause came I into the world, that I should bear witness unto the truth. Every one that is of the truth heareth my voice.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"kjv": "But Peter, standing up with the eleven, lifted up his voice, and said unto them, Ye men of Judaea, and all ye that dwell at Jerusalem, be this known unto you, and hearken to my words:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"kjv": "And when they heard that, they lifted up their voice to God with one accord, and said, Lord, thou art God, which hast made heaven, and earth, and the sea, and all that in them is:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"kjv": "When Moses saw it, he wondered at the sight: and as he drew near to behold it, the voice of the Lord came unto him,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 57, "word": {"kjv": "Then they cried out with a loud voice, and stopped their ears, and ran upon him with one accord,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 60, "word": {"kjv": "And he kneeled down, and cried with a loud voice, Lord, lay not this sin to their charge. And when he had said this, he fell asleep.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 7, "word": {"kjv": "For unclean spirits, crying with loud voice, came out of many that were possessed with them: and many taken with palsies, and that were lame, were healed.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 4, "word": {"kjv": "And he fell to the earth, and heard a voice saying unto him, Saul, Saul, why persecutest thou me?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 7, "word": {"kjv": "And the men which journeyed with him stood speechless, hearing a voice, but seeing no man.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 13, "word": {"kjv": "And there came a voice to him, Rise, Peter; kill, and eat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"kjv": "And the voice spake unto him again the second time, What God hath cleansed, that call not thou common.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 7, "word": {"kjv": "And I heard a voice saying unto me, Arise, Peter; slay and eat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"kjv": "But the voice answered me again from heaven, What God hath cleansed, that call not thou common.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 14, "word": {"kjv": "And when she knew Peter's voice, she opened not the gate for gladness, but ran in, and told how Peter stood before the gate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 22, "word": {"kjv": "And the people gave a shout, saying, It is the voice of a god, and not of a man.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"kjv": "For they that dwell at Jerusalem, and their rulers, because they knew him not, nor yet the voices of the prophets which are read every sabbath day, they have fulfilled them in condemning him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"kjv": "Said with a loud voice, Stand upright on thy feet. And he leaped and walked.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 11, "word": {"kjv": "And when the people saw what Paul had done, they lifted up their voices, saying in the speech of Lycaonia, The gods are come down to us in the likeness of men.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 28, "word": {"kjv": "But Paul cried with a loud voice, saying, Do thyself no harm: for we are all here.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 34, "word": {"kjv": "But when they knew that he was a Jew, all with one voice about the space of two hours cried out, Great is Diana of the Ephesians.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 7, "word": {"kjv": "And I fell unto the ground, and heard a voice saying unto me, Saul, Saul, why persecutest thou me?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 9, "word": {"kjv": "And they that were with me saw indeed the light, and were afraid; but they heard not the voice of him that spake to me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 14, "word": {"kjv": "And he said, The God of our fathers hath chosen thee, that thou shouldest know his will, and see that Just One, and shouldest hear the voice of his mouth.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 22, "word": {"kjv": "And they gave him audience unto this word, and then lifted up their voices, and said, Away with such a fellow from the earth: for it is not fit that he should live.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"kjv": "Except it be for this one voice, that I cried standing among them, Touching the resurrection of the dead I am called in question by you this day.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"kjv": "Which thing I also did in Jerusalem: and many of the saints did I shut up in prison, having received authority from the chief priests; and when they were put to death, I gave my voice against them.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 14, "word": {"kjv": "And when we were all fallen to the earth, I heard a voice speaking unto me, and saying in the Hebrew tongue, Saul, Saul, why persecutest thou me? it is hard for thee to kick against the pricks.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 24, "word": {"kjv": "And as he thus spake for himself, Festus said with a loud voice, Paul, thou art beside thyself; much learning doth make thee mad.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"kjv": "There are, it may be, so many kinds of voices in the world, and none of them is without signification.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 11, "word": {"kjv": "Therefore if I know not the meaning of the voice, I shall be unto him that speaketh a barbarian, and he that speaketh shall be a barbarian unto me.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"kjv": "Yet in the church I had rather speak five words with my understanding, that by my voice I might teach others also, than ten thousand words in an unknown tongue.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 20, "word": {"kjv": "I desire to be present with you now, and to change my voice; for I stand in doubt of you.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"kjv": "For the Lord himself shall descend from heaven with a shout, with the voice of the archangel, and with the trump of God: and the dead in Christ shall rise first:\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 7, "word": {"kjv": "Wherefore (as the Holy Ghost saith, To day if ye will hear his voice,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 15, "word": {"kjv": "While it is said, To day if ye will hear his voice, harden not your hearts, as in the provocation.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"kjv": "Again, he limiteth a certain day, saying in David, To day, after so long a time; as it is said, To day if ye will hear his voice, harden not your hearts.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 19, "word": {"kjv": "And the sound of a trumpet, and the voice of words; which voice they that heard intreated that the word should not be spoken to them any more:\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"kjv": "Whose voice then shook the earth: but now he hath promised, saying, Yet once more I shake not the earth only, but also heaven.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"kjv": "For he received from God the Father honour and glory, when there came such a voice to him from the excellent glory, This is my beloved Son, in whom I am well pleased.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"kjv": "And this voice which came from heaven we heard, when we were with him in the holy mount.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"kjv": "But was rebuked for his iniquity: the dumb ass speaking with man's voice forbad the madness of the prophet.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 10, "word": {"kjv": "I was in the Spirit on the Lord's day, and heard behind me a great voice, as of a trumpet,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 12, "word": {"kjv": "And I turned to see the voice that spake with me. And being turned, I saw seven golden candlesticks;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"kjv": "And his feet like unto fine brass, as if they burned in a furnace; and his voice as the sound of many waters.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 20, "word": {"kjv": "Behold, I stand at the door, and knock: if any man hear my voice, and open the door, I will come in to him, and will sup with him, and he with me.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"kjv": "After this I looked, and, behold, a door was opened in heaven: and the first voice which I heard was as it were of a trumpet talking with me; which said, Come up hither, and I will shew thee things which must be hereafter.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"kjv": "And out of the throne proceeded lightnings and thunderings and voices: and there were seven lamps of fire burning before the throne, which are the seven Spirits of God.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"kjv": "And I saw a strong angel proclaiming with a loud voice, Who is worthy to open the book, and to loose the seals thereof?\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"kjv": "And I beheld, and I heard the voice of many angels round about the throne and the beasts and the elders: and the number of them was ten thousand times ten thousand, and thousands of thousands;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"kjv": "Saying with a loud voice, Worthy is the Lamb that was slain to receive power, and riches, and wisdom, and strength, and honour, and glory, and blessing.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 6, "word": {"kjv": "And I heard a voice in the midst of the four beasts say, A measure of wheat for a penny, and three measures of barley for a penny; and see thou hurt not the oil and the wine.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 7, "word": {"kjv": "And when he had opened the fourth seal, I heard the voice of the fourth beast say, Come and see.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"kjv": "And they cried with a loud voice, saying, How long, O Lord, holy and true, dost thou not judge and avenge our blood on them that dwell on the earth?\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"kjv": "And I saw another angel ascending from the east, having the seal of the living God: and he cried with a loud voice to the four angels, to whom it was given to hurt the earth and the sea,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 10, "word": {"kjv": "And cried with a loud voice, saying, Salvation to our God which sitteth upon the throne, and unto the Lamb.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"kjv": "And the angel took the censer, and filled it with fire of the altar, and cast it into the earth: and there were voices, and thunderings, and lightnings, and an earthquake.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"kjv": "And I beheld, and heard an angel flying through the midst of heaven, saying with a loud voice, Woe, woe, woe, to the inhabiters of the earth by reason of the other voices of the trumpet of the three angels, which are yet to sound!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"kjv": "And the sixth angel sounded, and I heard a voice from the four horns of the golden altar which is before God,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 3, "word": {"kjv": "And cried with a loud voice, as when a lion roareth: and when he had cried, seven thunders uttered their voices.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"kjv": "And when the seven thunders had uttered their voices, I was about to write: and I heard a voice from heaven saying unto me, Seal up those things which the seven thunders uttered, and write them not.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"kjv": "But in the days of the voice of the seventh angel, when he shall begin to sound, the mystery of God should be finished, as he hath declared to his servants the prophets.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"kjv": "And the voice which I heard from heaven spake unto me again, and said, Go and take the little book which is open in the hand of the angel which standeth upon the sea and upon the earth.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"kjv": "And they heard a great voice from heaven saying unto them, Come up hither. And they ascended up to heaven in a cloud; and their enemies beheld them.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"kjv": "And the seventh angel sounded; and there were great voices in heaven, saying, The kingdoms of this world are become the kingdoms of our Lord, and of his Christ; and he shall reign for ever and ever.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"kjv": "And the temple of God was opened in heaven, and there was seen in his temple the ark of his testament: and there were lightnings, and voices, and thunderings, and an earthquake, and great hail.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"kjv": "And I heard a loud voice saying in heaven, Now is come salvation, and strength, and the kingdom of our God, and the power of his Christ: for the accuser of our brethren is cast down, which accused them before our God day and night.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"kjv": "And I heard a voice from heaven, as the voice of many waters, and as the voice of a great thunder: and I heard the voice of harpers harping with their harps:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"kjv": "Saying with a loud voice, Fear God, and give glory to him; for the hour of his judgment is come: and worship him that made heaven, and earth, and the sea, and the fountains of waters.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"kjv": "And the third angel followed them, saying with a loud voice, If any man worship the beast and his image, and receive his mark in his forehead, or in his hand,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"kjv": "And I heard a voice from heaven saying unto me, Write, Blessed are the dead which die in the Lord from henceforth: Yea, saith the Spirit, that they may rest from their labours; and their works do follow them.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"kjv": "And another angel came out of the temple, crying with a loud voice to him that sat on the cloud, Thrust in thy sickle, and reap: for the time is come for thee to reap; for the harvest of the earth is ripe.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"kjv": "And I heard a great voice out of the temple saying to the seven angels, Go your ways, and pour out the vials of the wrath of God upon the earth.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"kjv": "And the seventh angel poured out his vial into the air; and there came a great voice out of the temple of heaven, from the throne, saying, It is done.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 18, "word": {"kjv": "And there were voices, and thunders, and lightnings; and there was a great earthquake, such as was not since men were upon the earth, so mighty an earthquake, and so great.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"kjv": "And he cried mightily with a strong voice, saying, Babylon the great is fallen, is fallen, and is become the habitation of devils, and the hold of every foul spirit, and a cage of every unclean and hateful bird.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"kjv": "And I heard another voice from heaven, saying, Come out of her, my people, that ye be not partakers of her sins, and that ye receive not of her plagues.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"kjv": "And the voice of harpers, and musicians, and of pipers, and trumpeters, shall be heard no more at all in thee; and no craftsman, of whatsoever craft he be, shall be found any more in thee; and the sound of a millstone shall be heard no more at all in thee;\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 23, "word": {"kjv": "And the light of a candle shall shine no more at all in thee; and the voice of the bridegroom and of the bride shall be heard no more at all in thee: for thy merchants were the great men of the earth; for by thy sorceries were all nations deceived.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"kjv": "And after these things I heard a great voice of much people in heaven, saying, Alleluia; Salvation, and glory, and honour, and power, unto the Lord our God:\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"kjv": "And a voice came out of the throne, saying, Praise our God, all ye his servants, and ye that fear him, both small and great.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"kjv": "And I heard as it were the voice of a great multitude, and as the voice of many waters, and as the voice of mighty thunderings, saying, Alleluia: for the Lord God omnipotent reigneth.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"kjv": "And I saw an angel standing in the sun; and he cried with a loud voice, saying to all the fowls that fly in the midst of heaven, Come and gather yourselves together unto the supper of the great God;\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"kjv": "And I heard a great voice out of heaven saying, Behold, the tabernacle of God is with men, and he will dwell with them, and they shall be his people, and God himself shall be with them, and be their God.\r\n"}}]}}}