{"topics": {"patience": {"verses": [{"book": "Matthew", "chapter": 18, "verse": 26, "word": {"kjv": "The servant therefore fell down, and worshipped him, saying, Lord, have patience with me, and I will pay thee all.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"kjv": "And his fellowservant fell down at his feet, and besought him, saying, Have patience with me, and I will pay thee all.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"kjv": "But that on the good ground are they, which in an honest and good heart, having heard the word, keep it, and bring forth fruit with patience.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 19, "word": {"kjv": "In your patience possess ye your souls.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 3, "word": {"kjv": "And not only so, but we glory in tribulations also: knowing that tribulation worketh patience;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"kjv": "And patience, experience; and experience, hope:\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"kjv": "But if we hope for that we see not, then do we with patience wait for it.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"kjv": "For whatsoever things were written aforetime were written for our learning, that we through patience and comfort of the scriptures might have hope.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"kjv": "Now the God of patience and consolation grant you to be likeminded one toward another according to Christ Jesus:\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 4, "word": {"kjv": "But in all things approving ourselves as the ministers of God, in much patience, in afflictions, in necessities, in distresses,\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 12, "word": {"kjv": "Truly the signs of an apostle were wrought among you in all patience, in signs, and wonders, and mighty deeds.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"kjv": "Strengthened with all might, according to his glorious power, unto all patience and longsuffering with joyfulness;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"kjv": "Remembering without ceasing your work of faith, and labour of love, and patience of hope in our Lord Jesus Christ, in the sight of God and our Father;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"kjv": "So that we ourselves glory in you in the churches of God for your patience and faith in all your persecutions and tribulations that ye endure:\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"kjv": "But thou, O man of God, flee these things; and follow after righteousness, godliness, faith, love, patience, meekness.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"kjv": "But thou hast fully known my doctrine, manner of life, purpose, faith, longsuffering, charity, patience,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"kjv": "That the aged men be sober, grave, temperate, sound in faith, in charity, in patience.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"kjv": "That ye be not slothful, but followers of them who through faith and patience inherit the promises.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 36, "word": {"kjv": "For ye have need of patience, that, after ye have done the will of God, ye might receive the promise.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 1, "word": {"kjv": "Wherefore seeing we also are compassed about with so great a cloud of witnesses, let us lay aside every weight, and the sin which doth so easily beset us, and let us run with patience the race that is set before us,\r\n"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"kjv": "Knowing this, that the trying of your faith worketh patience.\r\n"}}, {"book": "James", "chapter": 1, "verse": 4, "word": {"kjv": "But let patience have her perfect work, that ye may be perfect and entire, wanting nothing.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"kjv": "Be patient therefore, brethren, unto the coming of the Lord. Behold, the husbandman waiteth for the precious fruit of the earth, and hath long patience for it, until he receive the early and latter rain.\r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"kjv": "Take, my brethren, the prophets, who have spoken in the name of the Lord, for an example of suffering affliction, and of patience.\r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"kjv": "Behold, we count them happy which endure. Ye have heard of the patience of Job, and have seen the end of the Lord; that the Lord is very pitiful, and of tender mercy.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"kjv": "And to knowledge temperance; and to temperance patience; and to patience godliness;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"kjv": "I John, who also am your brother, and companion in tribulation, and in the kingdom and patience of Jesus Christ, was in the isle that is called Patmos, for the word of God, and for the testimony of Jesus Christ.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"kjv": "I know thy works, and thy labour, and thy patience, and how thou canst not bear them which are evil: and thou hast tried them which say they are apostles, and are not, and hast found them liars:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 3, "word": {"kjv": "And hast borne, and hast patience, and for my name's sake hast laboured, and hast not fainted.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"kjv": "I know thy works, and charity, and service, and faith, and thy patience, and thy works; and the last to be more than the first.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"kjv": "Because thou hast kept the word of my patience, I also will keep thee from the hour of temptation, which shall come upon all the world, to try them that dwell upon the earth.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"kjv": "He that leadeth into captivity shall go into captivity: he that killeth with the sword must be killed with the sword. Here is the patience and the faith of the saints.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"kjv": "Here is the patience of the saints: here are they that keep the commandments of God, and the faith of Jesus.\r\n"}}]}}}