{"topics": {"owe": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 16, "word": {"kjv": "A window shalt thou make to the ark, and in a cubit shalt thou finish it above; and the door of the ark shalt thou set in the side thereof; with lower, second, and third stories shalt thou make it.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"kjv": "And they said, Go to, let us build us a city and a tower, whose top may reach unto heaven; and let us make us a name, lest we be scattered abroad upon the face of the whole earth.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"kjv": "And the LORD came down to see the city and the tower, which the children of men builded.\r\n"}}, {"book": "Genesis", "chapter": 15, "verse": 4, "word": {"kjv": "And, behold, the word of the LORD came unto him, saying, This shall not be thine heir; but he that shall come forth out of thine own bowels shall be thine heir.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 2, "word": {"kjv": "And he lift up his eyes and looked, and, lo, three men stood by him: and when he saw them, he ran to meet them from the tent door, and bowed himself toward the ground,\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"kjv": "And there came two angels to Sodom at even; and Lot sat in the gate of Sodom: and Lot seeing them rose up to meet them; and he bowed himself with his face toward the ground;\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 7, "word": {"kjv": "And Abraham stood up, and bowed himself to the people of the land, even to the children of Heth.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 12, "word": {"kjv": "And Abraham bowed down himself before the people of the land.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 26, "word": {"kjv": "And the man bowed down his head, and worshipped the LORD.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"kjv": "And I bowed down my head, and worshipped the LORD, and blessed the LORD God of my master Abraham, which had led me in the right way to take my master's brother's daughter unto his son.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 61, "word": {"kjv": "And Rebekah arose, and her damsels, and they rode upon the camels, and followed the man: and the servant took Rebekah, and went his way.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 23, "word": {"kjv": "And the LORD said unto her, Two nations are in thy womb, and two manner of people shall be separated from thy bowels; and the one people shall be stronger than the other people; and the elder shall serve the younger.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 12, "word": {"kjv": "Then Isaac sowed in that land, and received in the same year an hundredfold: and the LORD blessed him.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 20, "word": {"kjv": "And Jacob vowed a vow, saying, If God will be with me, and will keep me in this way that I go, and will give me bread to eat, and raiment to put on,\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 26, "word": {"kjv": "Give me my wives and my children, for whom I have served thee, and let me go: for thou knowest my service which I have done thee.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 29, "word": {"kjv": "And he said unto him, Thou knowest how I have served thee, and how thy cattle was with me.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 6, "word": {"kjv": "And ye know that with all my power I have served your father.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 13, "word": {"kjv": "I am the God of Bethel, where thou anointedst the pillar, and where thou vowedst a vow unto me: now arise, get thee out from this land, and return unto the land of thy kindred.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 29, "word": {"kjv": "It is in the power of my hand to do you hurt: but the God of your father spake unto me yesternight, saying, Take thou heed that thou speak not to Jacob either good or bad.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 19, "word": {"kjv": "And so commanded he the second, and the third, and all that followed the droves, saying, On this manner shall ye speak unto Esau, when ye find him.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 28, "word": {"kjv": "And he said, Thy name shall be called no more Jacob, but Israel: for as a prince hast thou power with God and with men, and hast prevailed.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"kjv": "And he passed over before them, and bowed himself to the ground seven times, until he came near to his brother.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 6, "word": {"kjv": "Then the handmaidens came near, they and their children, and they bowed themselves.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 7, "word": {"kjv": "And Leah also with her children came near, and bowed themselves: and after came Joseph near and Rachel, and they bowed themselves.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 13, "word": {"kjv": "And he said unto him, My lord knoweth that the children are tender, and the flocks and herds with young are with me: and if men should overdrive them one day, all the flock will die.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 21, "word": {"kjv": "And Israel journeyed, and spread his tent beyond the tower of Edar.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 6, "word": {"kjv": "And Joseph was the governor over the land, and he it was that sold to all the people of the land: and Joseph's brethren came, and bowed down themselves before him with their faces to the earth.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 26, "word": {"kjv": "And when Joseph came home, they brought him the present which was in their hand into the house, and bowed themselves to him to the earth.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 28, "word": {"kjv": "And they answered, Thy servant our father is in good health, he is yet alive. And they bowed down their heads, and made obeisance.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 30, "word": {"kjv": "And Joseph made haste; for his bowels did yearn upon his brother: and he sought where to weep; and he entered into his chamber, and wept there.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 6, "word": {"kjv": "The land of Egypt is before thee; in the best of the land make thy father and brethren to dwell; in the land of Goshen let them dwell: and if thou knowest any men of activity among them, then make them rulers over my cattle.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 31, "word": {"kjv": "And he said, Swear unto me. And he sware unto him. And Israel bowed himself upon the bed's head.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 12, "word": {"kjv": "And Joseph brought them out from between his knees, and he bowed himself with his face to the earth.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"kjv": "Reuben, thou art my firstborn, my might, and the beginning of my strength, the excellency of dignity, and the excellency of power:\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 15, "word": {"kjv": "And he saw that rest was good, and the land that it was pleasant; and bowed his shoulder to bear, and became a servant unto tribute.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 31, "word": {"kjv": "And the people believed: and when they heard that the LORD had visited the children of Israel, and that he had looked upon their affliction, then they bowed their heads and worshipped.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 12, "word": {"kjv": "For they cast down every man his rod, and they became serpents: but Aaron's rod swallowed up their rods.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 16, "word": {"kjv": "And in very deed for this cause have I raised thee up, for to shew in thee my power; and that my name may be declared throughout all the earth.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 5, "word": {"kjv": "And they shall cover the face of the earth, that one cannot be able to see the earth: and they shall eat the residue of that which is escaped, which remaineth unto you from the hail, and shall eat every tree which groweth for you out of the field:\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 7, "word": {"kjv": "And Pharaoh's servants said unto him, How long shall this man be a snare unto us? let the men go, that they may serve the LORD their God: knowest thou not yet that Egypt is destroyed?\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 27, "word": {"kjv": "That ye shall say, It is the sacrifice of the LORD's passover, who passed over the houses of the children of Israel in Egypt, when he smote the Egyptians, and delivered our houses. And the people bowed the head and worshipped.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 35, "word": {"kjv": "And the children of Israel did according to the word of Moses; and they borrowed of the Egyptians jewels of silver, and jewels of gold, and raiment:\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 6, "word": {"kjv": "Thy right hand, O LORD, is become glorious in power: thy right hand, O LORD, hath dashed in pieces the enemy.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 12, "word": {"kjv": "Thou stretchedst out thy right hand, the earth swallowed them.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"kjv": "For in six days the LORD made heaven and earth, the sea, and all that in them is, and rested the seventh day: wherefore the LORD blessed the sabbath day, and hallowed it.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"kjv": "If she please not her master, who hath betrothed her to himself, then shall he let her be redeemed: to sell her unto a strange nation he shall have no power, seeing he hath dealt deceitfully with her.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 31, "word": {"kjv": "And thou shalt make a candlestick of pure gold: of beaten work shall the candlestick be made: his shaft, and his branches, his bowls, his knops, and his flowers, shall be of the same.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 33, "word": {"kjv": "Three bowls made like unto almonds, with a knop and a flower in one branch; and three bowls made like almonds in the other branch, with a knop and a flower: so in the six branches that come out of the candlestick.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 34, "word": {"kjv": "And in the candlestick shall be four bowls made like unto almonds, with their knops and their flowers.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 21, "word": {"kjv": "And thou shalt take of the blood that is upon the altar, and of the anointing oil, and sprinkle it upon Aaron, and upon his garments, and upon his sons, and upon the garments of his sons with him: and he shall be hallowed, and his garments, and his sons, and his sons' garments with him.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"kjv": "And Moses besought the LORD his God, and said, LORD, why doth thy wrath wax hot against thy people, which thou hast brought forth out of the land of Egypt with great power, and with a mighty hand?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 22, "word": {"kjv": "And Aaron said, Let not the anger of my lord wax hot: thou knowest the people, that they are set on mischief.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"kjv": "And Moses made haste, and bowed his head toward the earth, and worshipped.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 17, "word": {"kjv": "And he made the candlestick of pure gold: of beaten work made he the candlestick; his shaft, and his branch, his bowls, his knops, and his flowers, were of the same:\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 19, "word": {"kjv": "Three bowls made after the fashion of almonds in one branch, a knop and a flower; and three bowls made like almonds in another branch, a knop and a flower: so throughout the six branches going out of the candlestick.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 20, "word": {"kjv": "And in the candlestick were four bowls made like almonds, his knops, and his flowers:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 3, "word": {"kjv": "Or if he touch the uncleanness of man, whatsoever uncleanness it be that a man shall be defiled withal, and it be hid from him; when he knoweth of it, then he shall be guilty.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 4, "word": {"kjv": "Or if a soul swear, pronouncing with his lips to do evil, or to do good, whatsoever it be that a man shall pronounce with an oath, and it be hid from him; when he knoweth of it, then he shall be guilty in one of these.\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 4, "word": {"kjv": "And she shall then continue in the blood of her purifying three and thirty days; she shall touch no hallowed thing, nor come into the sanctuary, until the days of her purifying be fulfilled.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 20, "word": {"kjv": "And if, when the priest seeth it, behold, it be in sight lower than the skin, and the hair thereof be turned white; the priest shall pronounce him unclean: it is a plague of leprosy broken out of the boil.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 21, "word": {"kjv": "But if the priest look on it, and, behold, there be no white hairs therein, and if it be not lower than the skin, but be somewhat dark; then the priest shall shut him up seven days:\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 26, "word": {"kjv": "But if the priest look on it, and, behold, there be no white hair in the bright spot, and it be no lower than the other skin, but be somewhat dark; then the priest shall shut him up seven days:\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 39, "word": {"kjv": "Then the priest shall look: and, behold, if the bright spots in the skin of their flesh be darkish white; it is a freckled spot that groweth in the skin; he is clean.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 37, "word": {"kjv": "And he shall look on the plague, and, behold, if the plague be in the walls of the house with hollow strakes, greenish or reddish, which in sight are lower than the wall;\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 24, "word": {"kjv": "And if any man lie with her at all, and her flowers be upon him, he shall be unclean seven days; and all the bed whereon he lieth shall be unclean.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 33, "word": {"kjv": "And of her that is sick of her flowers, and of him that hath an issue, of the man, and of the woman, and of him that lieth with her that is unclean.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 8, "word": {"kjv": "Therefore every one that eateth it shall bear his iniquity, because he hath profaned the hallowed thing of the LORD: and that soul shall be cut off from among his people.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"kjv": "But I have said unto you, Ye shall inherit their land, and I will give it unto you to possess it, a land that floweth with milk and honey: I am the LORD your God, which have separated you from other people.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"kjv": "Neither shall ye profane my holy name; but I will be hallowed among the children of Israel: I am the LORD which hallow you,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 5, "word": {"kjv": "That which groweth of its own accord of thy harvest thou shalt not reap, neither gather the grapes of thy vine undressed: for it is a year of rest unto the land.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 11, "word": {"kjv": "A jubile shall that fiftieth year be unto you: ye shall not sow, neither reap that which groweth of itself in it, nor gather the grapes in it of thy vine undressed.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"kjv": "And I will break the pride of your power; and I will make your heaven as iron, and your earth as brass:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 37, "word": {"kjv": "And they shall fall one upon another, as it were before a sword, when none pursueth: and ye shall have no power to stand before your enemies.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 8, "word": {"kjv": "But if he be poorer than thy estimation, then he shall present himself before the priest, and the priest shall value him; according to his ability that vowed shall the priest value him.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 13, "word": {"kjv": "Because all the firstborn are mine; for on the day that I smote all the firstborn in the land of Egypt I hallowed unto me all the firstborn in Israel, both man and beast: mine shall they be: I am the LORD.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 10, "word": {"kjv": "And every man's hallowed things shall be his: whatsoever any man giveth the priest, it shall be his.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 22, "word": {"kjv": "And this water that causeth the curse shall go into thy bowels, to make thy belly to swell, and thy thigh to rot: And the woman shall say, Amen, amen.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 21, "word": {"kjv": "This is the law of the Nazarite who hath vowed, and of his offering unto the LORD for his separation, beside that that his hand shall get: according to the vow which he vowed, so he must do after the law of his separation.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 4, "word": {"kjv": "And this work of the candlestick was of beaten gold, unto the shaft thereof, unto the flowers thereof, was beaten work: according unto the pattern which the LORD had shewed Moses, so he made the candlestick.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 31, "word": {"kjv": "And he said, Leave us not, I pray thee; forasmuch as thou knowest how we are to encamp in the wilderness, and thou mayest be to us instead of eyes.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 16, "word": {"kjv": "And the LORD said unto Moses, Gather unto me seventy men of the elders of Israel, whom thou knowest to be the elders of the people, and officers over them; and bring them unto the tabernacle of the congregation, that they may stand there with thee.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"kjv": "And they told him, and said, We came unto the land whither thou sentest us, and surely it floweth with milk and honey; and this is the fruit of it.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"kjv": "If the LORD delight in us, then he will bring us into this land, and give it us; a land which floweth with milk and honey.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 17, "word": {"kjv": "And now, I beseech thee, let the power of my Lord be great, according as thou hast spoken, saying,\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 24, "word": {"kjv": "But my servant Caleb, because he had another spirit with him, and hath followed me fully, him will I bring into the land whereinto he went; and his seed shall possess it.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"kjv": "Is it a small thing that thou hast brought us up out of a land that floweth with milk and honey, to kill us in the wilderness, except thou make thyself altogether a prince over us?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"kjv": "Moreover thou hast not brought us into a land that floweth with milk and honey, or given us inheritance of fields and vineyards: wilt thou put out the eyes of these men? we will not come up.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 25, "word": {"kjv": "And Moses rose up and went unto Dathan and Abiram; and the elders of Israel followed him.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 32, "word": {"kjv": "And the earth opened her mouth, and swallowed them up, and their houses, and all the men that appertained unto Korah, and all their goods.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"kjv": "Speak unto Eleazar the son of Aaron the priest, that he take up the censers out of the burning, and scatter thou the fire yonder; for they are hallowed.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 38, "word": {"kjv": "The censers of these sinners against their own souls, let them make them broad plates for a covering of the altar: for they offered them before the LORD, therefore they are hallowed: and they shall be a sign unto the children of Israel.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 8, "word": {"kjv": "And the LORD spake unto Aaron, Behold, I also have given thee the charge of mine heave offerings of all the hallowed things of the children of Israel; unto thee have I given them by reason of the anointing, and to thy sons, by an ordinance for ever.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 29, "word": {"kjv": "Out of all your gifts ye shall offer every heave offering of the LORD, of all the best thereof, even the hallowed part thereof out of it.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"kjv": "And Moses sent messengers from Kadesh unto the king of Edom, Thus saith thy brother Israel, Thou knowest all the travail that hath befallen us:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 2, "word": {"kjv": "And Israel vowed a vow unto the LORD, and said, If thou wilt indeed deliver this people into my hand, then I will utterly destroy their cities.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"kjv": "Then the LORD opened the eyes of Balaam, and he saw the angel of the LORD standing in the way, and his sword drawn in his hand: and he bowed down his head, and fell flat on his face.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 38, "word": {"kjv": "And Balaam said unto Balak, Lo, I am come unto thee: have I now any power at all to say any thing? the word that God putteth in my mouth, that shall I speak.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 2, "word": {"kjv": "And they called the people unto the sacrifices of their gods: and the people did eat, and bowed down to their gods.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"kjv": "And the earth opened her mouth, and swallowed them up together with Korah, when that company died, what time the fire devoured two hundred and fifty men: and they became a sign.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 5, "word": {"kjv": "But if her father disallow her in the day that he heareth; not any of her vows, or of her bonds wherewith she hath bound her soul, shall stand: and the LORD shall forgive her, because her father disallowed her.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 6, "word": {"kjv": "And if she had at all an husband, when she vowed, or uttered ought out of her lips, wherewith she bound her soul;\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"kjv": "But if her husband disallowed her on the day that he heard it; then he shall make her vow which she vowed, and that which she uttered with her lips, wherewith she bound her soul, of none effect: and the LORD shall forgive her.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 10, "word": {"kjv": "And if she vowed in her husband's house, or bound her soul by a bond with an oath;\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 11, "word": {"kjv": "And her husband heard it, and held his peace at her, and disallowed her not: then all her vows shall stand, and every bond wherewith she bound her soul shall stand.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 11, "word": {"kjv": "Surely none of the men that came up out of Egypt, from twenty years old and upward, shall see the land which I sware unto Abraham, unto Isaac, and unto Jacob; because they have not wholly followed me:\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 12, "word": {"kjv": "Save Caleb the son of Jephunneh the Kenezite, and Joshua the son of Nun: for they have wholly followed the LORD.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 36, "word": {"kjv": "Save Caleb the son of Jephunneh; he shall see it, and to him will I give the land that he hath trodden upon, and to his children, because he hath wholly followed the LORD.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 7, "word": {"kjv": "For the LORD thy God hath blessed thee in all the works of thy hand: he knoweth thy walking through this great wilderness: these forty years the LORD thy God hath been with thee; thou hast lacked nothing.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 3, "word": {"kjv": "Your eyes have seen what the LORD did because of Baal-peor: for all the men that followed Baal-peor, the LORD thy God hath destroyed them from among you.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"kjv": "And because he loved thy fathers, therefore he chose their seed after them, and brought thee out in his sight with his mighty power out of Egypt;\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"kjv": "Hear therefore, O Israel, and observe to do it; that it may be well with thee, and that ye may increase mightily, as the LORD God of thy fathers hath promised thee, in the land that floweth with milk and honey.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 15, "word": {"kjv": "And the LORD will take away from thee all sickness, and will put none of the evil diseases of Egypt, which thou knowest, upon thee; but will lay them upon all them that hate thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 17, "word": {"kjv": "And thou say in thine heart, My power and the might of mine hand hath gotten me this wealth.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 18, "word": {"kjv": "But thou shalt remember the LORD thy God: for it is he that giveth thee power to get wealth, that he may establish his covenant which he sware unto thy fathers, as it is this day.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 2, "word": {"kjv": "A people great and tall, the children of the Anakims, whom thou knowest, and of whom thou hast heard say, Who can stand before the children of Anak!\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 29, "word": {"kjv": "Yet they are thy people and thine inheritance, which thou broughtest out by thy mighty power and by thy stretched out arm.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 6, "word": {"kjv": "And what he did unto Dathan and Abiram, the sons of Eliab, the son of Reuben: how the earth opened her mouth, and swallowed them up, and their households, and their tents, and all the substance that was in their possession, in the midst of all Israel:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"kjv": "And that ye may prolong your days in the land, which the LORD sware unto your fathers to give unto them and to their seed, a land that floweth with milk and honey.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 10, "word": {"kjv": "For the land, whither thou goest in to possess it, is not as the land of Egypt, from whence ye came out, where thou sowedst thy seed, and wateredst it with thy foot, as a garden of herbs:\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 17, "word": {"kjv": "Thou mayest not eat within thy gates the tithe of thy corn, or of thy wine, or of thy oil, or the firstlings of thy herds or of thy flock, nor any of thy vows which thou vowest, nor thy freewill offerings, or heave offering of thine hand:\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"kjv": "Only the trees which thou knowest that they be not trees for meat, thou shalt destroy and cut them down; and thou shalt build bulwarks against the city that maketh war with thee, until it be subdued.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 23, "word": {"kjv": "That which is gone out of thy lips thou shalt keep and perform; even a freewill offering, according as thou hast vowed unto the LORD thy God, which thou hast promised with thy mouth.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"kjv": "And he hath brought us into this place, and hath given us this land, even a land that floweth with milk and honey.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 13, "word": {"kjv": "Then thou shalt say before the LORD thy God, I have brought away the hallowed things out of mine house, and also have given them unto the Levite, and unto the stranger, to the fatherless, and to the widow, according to all thy commandments which thou hast commanded me: I have not transgressed thy commandments, neither have I forgotten them:\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"kjv": "Look down from thy holy habitation, from heaven, and bless thy people Israel, and the land which thou hast given us, as thou swarest unto our fathers, a land that floweth with milk and honey.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"kjv": "And thou shalt write upon them all the words of this law, when thou art passed over, that thou mayest go in unto the land which the LORD thy God giveth thee, a land that floweth with milk and honey; as the LORD God of thy fathers hath promised thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"kjv": "The fruit of thy land, and all thy labours, shall a nation which thou knowest not eat up; and thou shalt be only oppressed and crushed alway:\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 23, "word": {"kjv": "And that the whole land thereof is brimstone, and salt, and burning, that it is not sown, nor beareth, nor any grass groweth therein, like the overthrow of Sodom, and Gomorrah, Admah, and Zeboim, which the LORD overthrew in his anger, and in his wrath:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"kjv": "For when I shall have brought them into the land which I sware unto their fathers, that floweth with milk and honey; and they shall have eaten and filled themselves, and waxen fat; then will they turn unto other gods, and serve them, and provoke me, and break my covenant.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 2, "word": {"kjv": "My doctrine shall drop as the rain, my speech shall distil as the dew, as the small rain upon the tender herb, and as the showers upon the grass:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"kjv": "For a fire is kindled in mine anger, and shall burn unto the lowest hell, and shall consume the earth with her increase, and set on fire the foundations of the mountains.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"kjv": "For the LORD shall judge his people, and repent himself for his servants, when he seeth that their power is gone, and there is none shut up, or left.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 6, "word": {"kjv": "And he buried him in a valley in the land of Moab, over against Beth-peor: but no man knoweth of his sepulchre unto this day.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"kjv": "And as they that bare the ark were come unto Jordan, and the feet of the priests that bare the ark were dipped in the brim of the water, (for Jordan overfloweth all his banks all the time of harvest,)\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"kjv": "And it came to pass, when the priests that bare the ark of the covenant of the LORD were come up out of the midst of Jordan, and the soles of the priests' feet were lifted up unto the dry land, that the waters of Jordan returned unto their place, and flowed over all his banks, as they did before.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"kjv": "For the children of Israel walked forty years in the wilderness, till all the people that were men of war, which came out of Egypt, were consumed, because they obeyed not the voice of the LORD: unto whom the LORD sware that he would not shew them the land, which the LORD sware unto their fathers that he would give us, a land that floweth with milk and honey.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 8, "word": {"kjv": "And it came to pass, when Joshua had spoken unto the people, that the seven priests bearing the seven trumpets of rams' horns passed on before the LORD, and blew with the trumpets: and the ark of the covenant of the LORD followed them.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"kjv": "And when the men of Ai looked behind them, they saw, and, behold, the smoke of the city ascended up to heaven, and they had no power to flee this way or that way: and the people that fled to the wilderness turned back upon the pursuers.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 6, "word": {"kjv": "Then the children of Judah came unto Joshua in Gilgal: and Caleb the son of Jephunneh the Kenezite said unto him, Thou knowest the thing that the LORD said unto Moses the man of God concerning me and thee in Kadesh-barnea.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 8, "word": {"kjv": "Nevertheless my brethren that went up with me made the heart of the people melt: but I wholly followed the LORD my God.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"kjv": "And Moses sware on that day, saying, Surely the land whereon thy feet have trodden shall be thine inheritance, and thy children's for ever, because thou hast wholly followed the LORD my God.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 14, "word": {"kjv": "Hebron therefore became the inheritance of Caleb the son of Jephunneh the Kenezite unto this day, because that he wholly followed the LORD God of Israel.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 17, "word": {"kjv": "And Joshua spake unto the house of Joseph, even to Ephraim and to Manasseh, saying, Thou art a great people, and hast great power: thou shalt not have one lot only:\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"kjv": "The LORD God of gods, the LORD God of gods, he knoweth, and Israel he shall know; if it be in rebellion, or if in transgression against the LORD, (save us not this day,)\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 16, "word": {"kjv": "When ye have transgressed the covenant of the LORD your God, which he commanded you, and have gone and served other gods, and bowed yourselves to them; then shall the anger of the LORD be kindled against you, and ye shall perish quickly from off the good land which he hath given unto you.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 12, "word": {"kjv": "And they forsook the LORD God of their fathers, which brought them out of the land of Egypt, and followed other gods, of the gods of the people that were round about them, and bowed themselves unto them, and provoked the LORD to anger.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"kjv": "And yet they would not hearken unto their judges, but they went a whoring after other gods, and bowed themselves unto them: they turned quickly out of the way which their fathers walked in, obeying the commandments of the LORD; but they did not so.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"kjv": "At her feet he bowed, he fell, he lay down: at her feet he bowed, he fell: where he bowed, there he fell down dead.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"kjv": "So he brought down the people unto the water: and the LORD said unto Gideon, Every one that lappeth of the water with his tongue, as a dog lappeth, him shalt thou set by himself; likewise every one that boweth down upon his knees to drink.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 6, "word": {"kjv": "And the number of them that lapped, putting their hand to their mouth, were three hundred men: but all the rest of the people bowed down upon their knees to drink water.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 9, "word": {"kjv": "And he spake also unto the men of Penuel, saying, When I come again in peace, I will break down this tower.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"kjv": "And he beat down the tower of Penuel, and slew the men of the city.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 4, "word": {"kjv": "And they gave him threescore and ten pieces of silver out of the house of Baal-berith, wherewith Abimelech hired vain and light persons, which followed him.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"kjv": "And Abimelech fought against the city all that day; and he took the city, and slew the people that was therein, and beat down the city, and sowed it with salt.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 46, "word": {"kjv": "And when all the men of the tower of Shechem heard that, they entered into an hold of the house of the god Berith.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 47, "word": {"kjv": "And it was told Abimelech, that all the men of the tower of Shechem were gathered together.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"kjv": "And all the people likewise cut down every man his bough, and followed Abimelech, and put them to the hold, and set the hold on fire upon them; so that all the men of the tower of Shechem died also, about a thousand men and women.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"kjv": "But there was a strong tower within the city, and thither fled all the men and women, and all they of the city, and shut it to them, and gat them up to the top of the tower.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"kjv": "And Abimelech came unto the tower, and fought against it, and went hard unto the door of the tower to burn it with fire.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 30, "word": {"kjv": "And Jephthah vowed a vow unto the LORD, and said, If thou shalt without fail deliver the children of Ammon into mine hands,\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 39, "word": {"kjv": "And it came to pass at the end of two months, that she returned unto her father, who did with her according to his vow which he had vowed: and she knew no man. And it was a custom in Israel,\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"kjv": "And the men of the city said unto him on the seventh day before the sun went down, What is sweeter than honey? and what is stronger than a lion? And he said unto them, If ye had not plowed with my heifer, ye had not found out my riddle.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 11, "word": {"kjv": "Then three thousand men of Judah went to the top of the rock Etam, and said to Samson, Knowest thou not that the Philistines are rulers over us? what is this that thou hast done unto us? And he said unto them, As they did unto me, so have I done unto them.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 30, "word": {"kjv": "And Samson said, Let me die with the Philistines. And he bowed himself with all his might; and the house fell upon the lords, and upon all the people that were therein. So the dead which he slew at his death were more than they which he slew in his life.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 9, "word": {"kjv": "And when the man rose up to depart, he, and his concubine, and his servant, his father in law, the damsel's father, said unto him, Behold, now the day draweth toward evening, I pray you tarry all night: behold, the day groweth to an end, lodge here, that thine heart may be merry; and to morrow get you early on your way, that thou mayest go home.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"kjv": "Then she fell on her face, and bowed herself to the ground, and said unto him, Why have I found grace in thine eyes, that thou shouldest take knowledge of me, seeing I am a stranger?\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 2, "word": {"kjv": "And now is not Boaz of our kindred, with whose maidens thou wast? Behold, he winnoweth barley to night in the threshingfloor.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 10, "word": {"kjv": "And he said, Blessed be thou of the LORD, my daughter: for thou hast shewed more kindness in the latter end than at the beginning, inasmuch as thou followedst not young men, whether poor or rich.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"kjv": "And she vowed a vow, and said, O LORD of hosts, if thou wilt indeed look on the affliction of thine handmaid, and remember me, and not forget thine handmaid, but wilt give unto thine handmaid a man child, then I will give him unto the LORD all the days of his life, and there shall no rasor come upon his head.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 33, "word": {"kjv": "And the man of thine, whom I shall not cut off from mine altar, shall be to consume thine eyes, and to grieve thine heart: and all the increase of thine house shall die in the flower of their age.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"kjv": "For I have told him that I will judge his house for ever for the iniquity which he knoweth; because his sons made themselves vile, and he restrained them not.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"kjv": "And his daughter in law, Phinehas' wife, was with child, near to be delivered: and when she heard the tidings that the ark of God was taken, and that her father in law and her husband were dead, she bowed herself and travailed; for her pains came upon her.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 1, "word": {"kjv": "Now there was a man of Benjamin, whose name was Kish, the son of Abiel, the son of Zeror, the son of Bechorath, the son of Aphiah, a Benjamite, a mighty man of power.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 2, "word": {"kjv": "When thou art departed from me to day, then thou shalt find two men by Rachel's sepulchre in the border of Benjamin at Zelzah; and they will say unto thee, The asses which thou wentest to seek are found: and, lo, thy father hath left the care of the asses, and sorroweth for you, saying, What shall I do for my son?\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 7, "word": {"kjv": "And some of the Hebrews went over Jordan to the land of Gad and Gilead. As for Saul, he was yet in Gilgal, and all the people followed him trembling.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"kjv": "Likewise all the men of Israel which had hid themselves in mount Ephraim, when they heard that the Philistines fled, even they also followed hard after them in the battle.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 13, "word": {"kjv": "And the three eldest sons of Jesse went and followed Saul to the battle: and the names of his three sons that went to the battle were Eliab the firstborn, and next unto him Abinadab, and the third Shammah.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 14, "word": {"kjv": "And David was the youngest: and the three eldest followed Saul.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 3, "word": {"kjv": "And David sware moreover, and said, Thy father certainly knoweth that I have found grace in thine eyes; and he saith, Let not Jonathan know this, lest he be grieved: but truly as the LORD liveth, and as thy soul liveth, there is but a step between me and death.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"kjv": "And as soon as the lad was gone, David arose out of a place toward the south, and fell on his face to the ground, and bowed himself three times: and they kissed one another, and wept one with another, until David exceeded.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 4, "word": {"kjv": "And the priest answered David, and said, There is no common bread under mine hand, but there is hallowed bread; if the young men have kept themselves at least from women.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 6, "word": {"kjv": "So the priest gave him hallowed bread: for there was no bread there but the shewbread, that was taken from before the LORD, to put hot bread in the day when it was taken away.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 17, "word": {"kjv": "And he said unto him, Fear not: for the hand of Saul my father shall not find thee; and thou shalt be king over Israel, and I shall be next unto thee; and that also Saul my father knoweth.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 8, "word": {"kjv": "David also arose afterward, and went out of the cave, and cried after Saul, saying, My lord the king. And when Saul looked behind him, David stooped with his face to the earth, and bowed himself.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 23, "word": {"kjv": "And when Abigail saw David, she hasted, and lighted off the ass, and fell before David on her face, and bowed herself to the ground,\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"kjv": "And she arose, and bowed herself on her face to the earth, and said, Behold, let thine handmaid be a servant to wash the feet of the servants of my lord.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 9, "word": {"kjv": "And the woman said unto him, Behold, thou knowest what Saul hath done, how he hath cut off those that have familiar spirits, and the wizards, out of the land: wherefore then layest thou a snare for my life, to cause me to die?\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 14, "word": {"kjv": "And he said unto her, What form is he of? And she said, An old man cometh up; and he is covered with a mantle. And Saul perceived that it was Samuel, and he stooped with his face to the ground, and bowed himself.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"kjv": "Then David and the people that were with him lifted up their voice and wept, until they had no more power to weep.\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 2, "word": {"kjv": "And the Philistines followed hard upon Saul and upon his sons; and the Philistines slew Jonathan, and Abinadab, and Malchi-shua, Saul's sons.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 5, "word": {"kjv": "And David said unto the young man that told him, How knowest thou that Saul and Jonathan his son be dead?\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 6, "word": {"kjv": "And the young man that told him said, As I happened by chance upon mount Gilboa, behold, Saul leaned upon his spear; and, lo, the chariots and horsemen followed hard after him.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 10, "word": {"kjv": "Ish-bosheth Saul's son was forty years old when he began to reign over Israel, and reigned two years. But the house of Judah followed David.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 26, "word": {"kjv": "Then Abner called to Joab, and said, Shall the sword devour for ever? knowest thou not that it will be bitterness in the latter end? how long shall it be then, ere thou bid the people return from following their brethren?\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 25, "word": {"kjv": "Thou knowest Abner the son of Ner, that he came to deceive thee, and to know thy going out and thy coming in, and to know all that thou doest.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 31, "word": {"kjv": "And David said to Joab, and to all the people that were with him, Rend your clothes, and gird you with sackcloth, and mourn before Abner. And king David himself followed the bier.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 12, "word": {"kjv": "And when thy days be fulfilled, and thou shalt sleep with thy fathers, I will set up thy seed after thee, which shall proceed out of thy bowels, and I will establish his kingdom.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 20, "word": {"kjv": "And what can David say more unto thee? for thou, Lord GOD, knowest thy servant.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 8, "word": {"kjv": "And he bowed himself, and said, What is thy servant, that thou shouldest look upon such a dead dog as I am?\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"kjv": "And David said to Uriah, Go down to thy house, and wash thy feet. And Uriah departed out of the king's house, and there followed him a mess of meat from the king.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 22, "word": {"kjv": "And Joab fell to the ground on his face, and bowed himself, and thanked the king: and Joab said, To day thy servant knoweth that I have found grace in thy sight, my lord, O king, in that the king hath fulfilled the request of his servant.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 33, "word": {"kjv": "So Joab came to the king, and told him: and when he had called for Absalom, he came to the king, and bowed himself on his face to the ground before the king: and the king kissed Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 7, "word": {"kjv": "And it came to pass after forty years, that Absalom said unto the king, I pray thee, let me go and pay my vow, which I have vowed unto the LORD, in Hebron.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 8, "word": {"kjv": "For thy servant vowed a vow while I abode at Geshur in Syria, saying, If the LORD shall bring me again indeed to Jerusalem, then I will serve the LORD.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 11, "word": {"kjv": "And David said to Abishai, and to all his servants, Behold, my son, which came forth of my bowels, seeketh my life: how much more now may this Benjamite do it? let him alone, and let him curse; for the LORD hath bidden him.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 8, "word": {"kjv": "For, said Hushai, thou knowest thy father and his men, that they be mighty men, and they be chafed in their minds, as a bear robbed of her whelps in the field: and thy father is a man of war, and will not lodge with the people.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 10, "word": {"kjv": "And he also that is valiant, whose heart is as the heart of a lion, shall utterly melt: for all Israel knoweth that thy father is a mighty man, and they which be with him are valiant men.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 16, "word": {"kjv": "Now therefore send quickly, and tell David, saying, Lodge not this night in the plains of the wilderness, but speedily pass over; lest the king be swallowed up, and all the people that are with him.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"kjv": "And when Ahithophel saw that his counsel was not followed, he saddled his ass, and arose, and gat him home to his house, to his city, and put his household in order, and hanged himself, and died, and was buried in the sepulchre of his father.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 21, "word": {"kjv": "Then said Joab to Cushi, Go tell the king what thou hast seen. And Cushi bowed himself unto Joab, and ran.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 14, "word": {"kjv": "And he bowed the heart of all the men of Judah, even as the heart of one man; so that they sent this word unto the king, Return thou, and all thy servants.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 2, "word": {"kjv": "So every man of Israel went up from after David, and followed Sheba the son of Bichri: but the men of Judah clave unto their king, from Jordan even to Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 10, "word": {"kjv": "But Amasa took no heed to the sword that was in Joab's hand: so he smote him therewith in the fifth rib, and shed out his bowels to the ground, and struck him not again; and he died. So Joab and Abishai his brother pursued after Sheba the son of Bichri.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 12, "word": {"kjv": "And Amasa wallowed in blood in the midst of the highway. And when the man saw that all the people stood still, he removed Amasa out of the highway into the field, and cast a cloth upon him, when he saw that every one that came by him stood still.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"kjv": "The God of my rock; in him will I trust: he is my shield, and the horn of my salvation, my high tower, and my refuge, my saviour; thou savest me from violence.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"kjv": "He bowed the heavens also, and came down; and darkness was under his feet.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"kjv": "God is my strength and power: and he maketh my way perfect.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"kjv": "He is the tower of salvation for his king: and sheweth mercy to his anointed, unto David, and to his seed for evermore.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 20, "word": {"kjv": "And Araunah looked, and saw the king and his servants coming on toward him: and Araunah went out, and bowed himself before the king on his face upon the ground.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 11, "word": {"kjv": "Wherefore Nathan spake unto Bath-sheba the mother of Solomon, saying, Hast thou not heard that Adonijah the son of Haggith doth reign, and David our lord knoweth it not?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 16, "word": {"kjv": "And Bath-sheba bowed, and did obeisance unto the king. And the king said, What wouldest thou?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 18, "word": {"kjv": "And now, behold, Adonijah reigneth; and now, my lord the king, thou knowest it not:\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"kjv": "And they told the king, saying, Behold Nathan the prophet. And when he was come in before the king, he bowed himself before the king with his face to the ground.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 31, "word": {"kjv": "Then Bath-sheba bowed with her face to the earth, and did reverence to the king, and said, Let my lord king David live for ever.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 47, "word": {"kjv": "And moreover the king's servants came to bless our lord king David, saying, God make the name of Solomon better than thy name, and make his throne greater than thy throne. And the king bowed himself upon the bed.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 53, "word": {"kjv": "So king Solomon sent, and they brought him down from the altar. And he came and bowed himself to king Solomon: and Solomon said unto him, Go to thine house.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"kjv": "Moreover thou knowest also what Joab the son of Zeruiah did to me, and what he did to the two captains of the hosts of Israel, unto Abner the son of Ner, and unto Amasa the son of Jether, whom he slew, and shed the blood of war in peace, and put the blood of war upon his girdle that was about his loins, and in his shoes that were on his feet.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"kjv": "Now therefore hold him not guiltless: for thou art a wise man, and knowest what thou oughtest to do unto him; but his hoar head bring thou down to the grave with blood.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 15, "word": {"kjv": "And he said, Thou knowest that the kingdom was mine, and that all Israel set their faces on me, that I should reign: howbeit the kingdom is turned about, and is become my brother's: for it was his from the LORD.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 19, "word": {"kjv": "Bath-sheba therefore went unto king Solomon, to speak unto him for Adonijah. And the king rose up to meet her, and bowed himself unto her, and sat down on his throne, and caused a seat to be set for the king's mother; and she sat on his right hand.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 44, "word": {"kjv": "The king said moreover to Shimei, Thou knowest all the wickedness which thine heart is privy to, that thou didst to David my father: therefore the LORD shall return thy wickedness upon thine own head;\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"kjv": "Then spake the woman whose the living child was unto the king, for her bowels yearned upon her son, and she said, O my lord, give her the living child, and in no wise slay it. But the other said, Let it be neither mine nor thine, but divide it.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"kjv": "Thou knowest how that David my father could not build an house unto the name of the LORD his God for the wars which were about him on every side, until the LORD put them under the soles of his feet.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 6, "word": {"kjv": "Now therefore command thou that they hew me cedar trees out of Lebanon; and my servants shall be with thy servants: and unto thee will I give hire for thy servants according to all that thou shalt appoint: for thou knowest that there is not among us any that can skill to hew timber like unto the Sidonians.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 6, "word": {"kjv": "The nethermost chamber was five cubits broad, and the middle was six cubits broad, and the third was seven cubits broad: for without in the wall of the house he made narrowed rests round about, that the beams should not be fastened in the walls of the house.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 18, "word": {"kjv": "And the cedar of the house within was carved with knops and open flowers: all was cedar; there was no stone seen.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 29, "word": {"kjv": "And he carved all the walls of the house round about with carved figures of cherubims and palm trees and open flowers, within and without.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 32, "word": {"kjv": "The two doors also were of olive tree; and he carved upon them carvings of cherubims and palm trees and open flowers, and overlaid them with gold, and spread gold upon the cherubims, and upon the palm trees.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 35, "word": {"kjv": "And he carved thereon cherubims and palm trees and open flowers: and covered them with gold fitted upon the carved work.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 26, "word": {"kjv": "And it was an hand breadth thick, and the brim thereof was wrought like the brim of a cup, with flowers of lilies: it contained two thousand baths.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 49, "word": {"kjv": "And the candlesticks of pure gold, five on the right side, and five on the left, before the oracle, with the flowers, and the lamps, and the tongs of gold,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"kjv": "Then hear thou in heaven thy dwelling place, and forgive, and do, and give to every man according to his ways, whose heart thou knowest; (for thou, even thou only, knowest the hearts of all the children of men;)\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 3, "word": {"kjv": "And the LORD said unto him, I have heard thy prayer and thy supplication, that thou hast made before me: I have hallowed this house, which thou hast built, to put my name there for ever; and mine eyes and mine heart shall be there perpetually.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 7, "word": {"kjv": "Then will I cut off Israel out of the land which I have given them; and this house, which I have hallowed for my name, will I cast out of my sight; and Israel shall be a proverb and a byword among all people:\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"kjv": "And Solomon gathered together chariots and horsemen: and he had a thousand and four hundred chariots, and twelve thousand horsemen, whom he bestowed in the cities for chariots, and with the king at Jerusalem.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 20, "word": {"kjv": "And it came to pass, when all Israel heard that Jeroboam was come again, that they sent and called him unto the congregation, and made him king over all Israel: there was none that followed the house of David, but the tribe of Judah only.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 31, "word": {"kjv": "And he made an house of high places, and made priests of the lowest of the people, which were not of the sons of Levi.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 33, "word": {"kjv": "After this thing Jeroboam returned not from his evil way, but made again of the lowest of the people priests of the high places: whosoever would, he consecrated him, and he became one of the priests of the high places.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 8, "word": {"kjv": "And rent the kingdom away from the house of David, and gave it thee: and yet thou hast not been as my servant David, who kept my commandments, and who followed me with all his heart, to do that only which was right in mine eyes;\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 21, "word": {"kjv": "Then were the people of Israel divided into two parts: half of the people followed Tibni the son of Ginath, to make him king; and half followed Omri.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 22, "word": {"kjv": "But the people that followed Omri prevailed against the people that followed Tibni the son of Ginath: so Tibni died, and Omri reigned.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 18, "word": {"kjv": "And he answered, I have not troubled Israel; but thou, and thy father's house, in that ye have forsaken the commandments of the LORD, and thou hast followed Baalim.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 18, "word": {"kjv": "Yet I have left me seven thousand in Israel, all the knees which have not bowed unto Baal, and every mouth which hath not kissed him.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"kjv": "So these young men of the princes of the provinces came out of the city, and the army which followed them.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"kjv": "And the sons of the prophets that were at Bethel came forth to Elisha, and said unto him, Knowest thou that the LORD will take away thy master from thy head to day? And he said, Yea, I know it; hold ye your peace.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"kjv": "And the sons of the prophets that were at Jericho came to Elisha, and said unto him, Knowest thou that the LORD will take away thy master from thy head to day? And he answered, Yea, I know it; hold ye your peace.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"kjv": "And when the sons of the prophets which were to view at Jericho saw him, they said, The spirit of Elijah doth rest on Elisha. And they came to meet him, and bowed themselves to the ground before him.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 9, "word": {"kjv": "So the king of Israel went, and the king of Judah, and the king of Edom: and they fetched a compass of seven days' journey: and there was no water for the host, and for the cattle that followed them.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"kjv": "Now there cried a certain woman of the wives of the sons of the prophets unto Elisha, saying, Thy servant my husband is dead; and thou knowest that thy servant did fear the LORD: and the creditor is come to take unto him my two sons to be bondmen.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 30, "word": {"kjv": "And the mother of the child said, As the LORD liveth, and as thy soul liveth, I will not leave thee. And he arose, and followed her.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"kjv": "Then she went in, and fell at his feet, and bowed herself to the ground, and took up her son, and went out.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 21, "word": {"kjv": "So Gehazi followed after Naaman. And when Naaman saw him running after him, he lighted down from the chariot to meet him, and said, Is all well?\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 24, "word": {"kjv": "And when he came to the tower, he took them from their hand, and bestowed them in the house: and he let the men go, and they departed.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"kjv": "But as one was felling a beam, the axe head fell into the water: and he cried, and said, Alas, master! for it was borrowed.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 17, "word": {"kjv": "And there stood a watchman on the tower in Jezreel, and he spied the company of Jehu as he came, and said, I see a company. And Joram said, Take an horseman, and send to meet them, and let him say, Is it peace?\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 27, "word": {"kjv": "But when Ahaziah the king of Judah saw this, he fled by the way of the garden house. And Jehu followed after him, and said, Smite him also in the chariot. And they did so at the going up to Gur, which is by Ibleam. And he fled to Megiddo, and died there.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 15, "word": {"kjv": "But Jehoiada the priest commanded the captains of the hundreds, the officers of the host, and said unto them, Have her forth without the ranges: and him that followeth her kill with the sword. For the priest had said, Let her not be slain in the house of the LORD.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"kjv": "Moreover they reckoned not with the men, into whose hand they delivered the money to be bestowed on workmen: for they dealt faithfully.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 18, "word": {"kjv": "And Jehoash king of Judah took all the hallowed things that Jehoshaphat, and Jehoram, and Ahaziah, his fathers, kings of Judah, had dedicated, and his own hallowed things, and all the gold that was found in the treasures of the house of the LORD, and in the king's house, and sent it to Hazael king of Syria: and he went away from Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"kjv": "And he did that which was evil in the sight of the LORD, and followed the sins of Jeroboam the son of Nebat, which made Israel to sin; he departed not therefrom.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"kjv": "And the children of Israel did secretly those things that were not right against the LORD their God, and they built them high places in all their cities, from the tower of the watchmen to the fenced city.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 15, "word": {"kjv": "And they rejected his statutes, and his covenant that he made with their fathers, and his testimonies which he testified against them; and they followed vanity, and became vain, and went after the heathen that were round about them, concerning whom the LORD had charged them, that they should not do like them.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"kjv": "So they feared the LORD, and made unto themselves of the lowest of them priests of the high places, which sacrificed for them in the houses of the high places.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"kjv": "But the LORD, who brought you up out of the land of Egypt with great power and a stretched out arm, him shall ye fear, and him shall ye worship, and to him shall ye do sacrifice.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"kjv": "He smote the Philistines, even unto Gaza, and the borders thereof, from the tower of the watchmen to the fenced city.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 26, "word": {"kjv": "Therefore their inhabitants were of small power, they were dismayed and confounded; they were as the grass of the field, and as the green herb, as the grass on the housetops, and as corn blasted before it be grown up.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 2, "word": {"kjv": "And the Philistines followed hard after Saul, and after his sons; and the Philistines slew Jonathan, and Abinadab, and Malchi-shua, the sons of Saul.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 18, "word": {"kjv": "What can David speak more to thee for the honour of thy servant? for thou knowest thy servant.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"kjv": "And it came to pass, that after the year was expired, at the time that kings go out to battle, Joab led forth the power of the army, and wasted the country of the children of Ammon, and came and besieged Rabbah. But David tarried at Jerusalem. And Joab smote Rabbah, and destroyed it.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 21, "word": {"kjv": "And as David came to Ornan, Ornan looked and saw David, and went out of the threshingfloor, and bowed himself to David with his face to the ground.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"kjv": "Thine, O LORD, is the greatness, and the power, and the glory, and the victory, and the majesty: for all that is in the heaven and in the earth is thine; thine is the kingdom, O LORD, and thou art exalted as head above all.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"kjv": "Both riches and honour come of thee, and thou reignest over all; and in thine hand is power and might; and in thine hand it is to make great, and to give strength unto all.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 20, "word": {"kjv": "And David said to all the congregation, Now bless the LORD your God. And all the congregation blessed the LORD God of their fathers, and bowed down their heads, and worshipped the LORD, and the king.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 25, "word": {"kjv": "And the LORD magnified Solomon exceedingly in the sight of all Israel, and bestowed upon him such royal majesty as had not been on any king before him in Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 5, "word": {"kjv": "And the thickness of it was an handbreadth, and the brim of it like the work of the brim of a cup, with flowers of lilies; and it received and held three thousand baths.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 21, "word": {"kjv": "And the flowers, and the lamps, and the tongs, made he of gold, and that perfect gold;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"kjv": "Then hear thou from heaven thy dwelling place, and forgive, and render unto every man according unto all his ways, whose heart thou knowest; (for thou only knowest the hearts of the children of men:)\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"kjv": "And when all the children of Israel saw how the fire came down, and the glory of the LORD upon the house, they bowed themselves with their faces to the ground upon the pavement, and worshipped, and praised the LORD, saying, For he is good; for his mercy endureth for ever.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"kjv": "Moreover Solomon hallowed the middle of the court that was before the house of the LORD: for there he offered burnt offerings, and the fat of the peace offerings, because the brasen altar which Solomon had made was not able to receive the burnt offerings, and the meat offerings, and the fat.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"kjv": "And Solomon had four thousand stalls for horses and chariots, and twelve thousand horsemen; whom he bestowed in the chariot cities, and with the king at Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 7, "word": {"kjv": "Therefore he said unto Judah, Let us build these cities, and make about them walls, and towers, gates, and bars, while the land is yet before us; because we have sought the LORD our God, we have sought him, and he hath given us rest on every side. So they built and prospered.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"kjv": "And Asa cried unto the LORD his God, and said, LORD, it is nothing with thee to help, whether with many, or with them that have no power: help us, O LORD our God; for we rest on thee, and in thy name we go against this multitude. O LORD, thou art our God; let not man prevail against thee.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"kjv": "And said, O LORD God of our fathers, art not thou God in heaven? and rulest not thou over all the kingdoms of the heathen? and in thine hand is there not power and might, so that none is able to withstand thee?\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"kjv": "And Jehoshaphat bowed his head with his face to the ground: and all Judah and the inhabitants of Jerusalem fell before the LORD, worshipping the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 24, "word": {"kjv": "And when Judah came toward the watch tower in the wilderness, they looked unto the multitude, and, behold, they were dead bodies fallen to the earth, and none escaped.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 15, "word": {"kjv": "And thou shalt have great sickness by disease of thy bowels, until thy bowels fall out by reason of the sickness day by day.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 18, "word": {"kjv": "And after all this the LORD smote him in his bowels with an incurable disease.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"kjv": "And it came to pass, that in process of time, after the end of two years, his bowels fell out by reason of his sickness: so he died of sore diseases. And his people made no burning for him, like the burning of his fathers.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 9, "word": {"kjv": "And he sought Ahaziah: and they caught him, (for he was hid in Samaria,) and brought him to Jehu: and when they had slain him, they buried him: Because, said they, he is the son of Jehoshaphat, who sought the LORD with all his heart. So the house of Ahaziah had no power to keep still the kingdom.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 14, "word": {"kjv": "Then Jehoiada the priest brought out the captains of hundreds that were set over the host, and said unto them, Have her forth of the ranges: and whoso followeth her, let him be slain with the sword. For the priest said, Slay her not in the house of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"kjv": "But if thou wilt go, do it, be strong for the battle: God shall make thee fall before the enemy: for God hath power to help, and to cast down.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 14, "word": {"kjv": "Now it came to pass, after that Amaziah was come from the slaughter of the Edomites, that he brought the gods of the children of Seir, and set them up to be his gods, and bowed down himself before them, and burned incense unto them.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 9, "word": {"kjv": "Moreover Uzziah built towers in Jerusalem at the corner gate, and at the valley gate, and at the turning of the wall, and fortified them.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"kjv": "Also he built towers in the desert, and digged many wells: for he had much cattle, both in the low country, and in the plains: husbandmen also, and vine dressers in the mountains, and in Carmel: for he loved husbandry.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"kjv": "And under their hand was an army, three hundred thousand and seven thousand and five hundred, that made war with mighty power, to help the king against the enemy.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"kjv": "And he made in Jerusalem engines, invented by cunning men, to be on the towers and upon the bulwarks, to shoot arrows and great stones withal. And his name spread far abroad; for he was marvellously helped, till he was strong.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 4, "word": {"kjv": "Moreover he built cities in the mountains of Judah, and in the forests he built castles and towers.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 29, "word": {"kjv": "And when they had made an end of offering, the king and all that were present with him bowed themselves, and worshipped.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"kjv": "Moreover Hezekiah the king and the princes commanded the Levites to sing praise unto the LORD with the words of David, and of Asaph the seer. And they sang praises with gladness, and they bowed their heads and worshipped.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"kjv": "Also he strengthened himself, and built up all the wall that was broken, and raised it up to the towers, and another wall without, and repaired Millo in the city of David, and made darts and shields in abundance.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"kjv": "After this did Sennacherib king of Assyria send his servants to Jerusalem, (but he himself laid siege against Lachish, and all his power with him,) unto Hezekiah king of Judah, and unto all Judah that were at Jerusalem, saying,\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"kjv": "And the LORD sent an angel, which cut off all the mighty men of valour, and the leaders and captains in the camp of the king of Assyria. So he returned with shame of face to his own land. And when he was come into the house of his god, they that came forth of his own bowels slew him there with the sword.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"kjv": "And they brake down the altars of Baalim in his presence; and the images, that were on high above them, he cut down; and the groves, and the carved images, and the molten images, he brake in pieces, and made dust of them, and strowed it upon the graves of them that had sacrificed unto them.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 14, "word": {"kjv": "Moreover all the chief of the priests, and the people, transgressed very much after all the abominations of the heathen; and polluted the house of the LORD which he had hallowed in Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"kjv": "Now when the copy of king Artaxerxes' letter was read before Rehum, and Shimshai the scribe, and their companions, they went up in haste to Jerusalem unto the Jews, and made them to cease by force and power.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"kjv": "For I was ashamed to require of the king a band of soldiers and horsemen to help us against the enemy in the way: because we had spoken unto the king, saying, The hand of our God is upon all them for good that seek him; but his power and his wrath is against all them that forsake him.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"kjv": "Now these are thy servants and thy people, whom thou hast redeemed by thy great power, and by thy strong hand.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 1, "word": {"kjv": "Then Eliashib the high priest rose up with his brethren the priests, and they builded the sheep gate; they sanctified it, and set up the doors of it; even unto the tower of Meah they sanctified it, unto the tower of Hananeel.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 11, "word": {"kjv": "Malchijah the son of Harim, and Hashub the son of Pahath-moab, repaired the other piece, and the tower of the furnaces.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 25, "word": {"kjv": "Palal the son of Uzai, over against the turning of the wall, and the tower which lieth out from the king's high house, that was by the court of the prison. After him Pedaiah the son of Parosh.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 26, "word": {"kjv": "Moreover the Nethinims dwelt in Ophel, unto the place over against the water gate toward the east, and the tower that lieth out.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 27, "word": {"kjv": "After them the Tekoites repaired another piece, over against the great tower that lieth out, even unto the wall of Ophel.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 13, "word": {"kjv": "Therefore set I in the lower places behind the wall, and on the higher places, I even set the people after their families with their swords, their spears, and their bows.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 23, "word": {"kjv": "So neither I, nor my brethren, nor my servants, nor the men of the guard which followed me, none of us put off our clothes, saving that every one put them off for washing.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"kjv": "There were also that said, We have borrowed money for the king's tribute, and that upon our lands and vineyards.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"kjv": "Yet now our flesh is as the flesh of our brethren, our children as their children: and, lo, we bring into bondage our sons and our daughters to be servants, and some of our daughters are brought unto bondage already: neither is it in our power to redeem them; for other men have our lands and vineyards.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 6, "word": {"kjv": "And Ezra blessed the LORD, the great God. And all the people answered, Amen, Amen, with lifting up their hands: and they bowed their heads, and worshipped the LORD with their faces to the ground.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 38, "word": {"kjv": "And the other company of them that gave thanks went over against them, and I after them, and the half of the people upon the wall, from beyond the tower of the furnaces even unto the broad wall;\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 39, "word": {"kjv": "And from above the gate of Ephraim, and above the old gate, and above the fish gate, and the tower of Hananeel, and the tower of Meah, even unto the sheep gate: and they stood still in the prison gate.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 3, "word": {"kjv": "In the third year of his reign, he made a feast unto all his princes and his servants; the power of Persia and Media, the nobles and princes of the provinces, being before him:\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 2, "word": {"kjv": "And all the king's servants, that were in the king's gate, bowed, and reverenced Haman: for the king had so commanded concerning him. But Mordecai bowed not, nor did him reverence.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 5, "word": {"kjv": "And when Haman saw that Mordecai bowed not, nor did him reverence, then was Haman full of wrath.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"kjv": "For if thou altogether holdest thy peace at this time, then shall there enlargement and deliverance arise to the Jews from another place; but thou and thy father's house shall be destroyed: and who knoweth whether thou art come to the kingdom for such a time as this?\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"kjv": "Wherein the king granted the Jews which were in every city to gather themselves together, and to stand for their life, to destroy, to slay, and to cause to perish, all the power of the people and province that would assault them, both little ones and women, and to take the spoil of them for a prey,\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"kjv": "Now in the twelfth month, that is, the month Adar, on the thirteenth day of the same, when the king's commandment and his decree drew near to be put in execution, in the day that the enemies of the Jews hoped to have power over them, (though it was turned to the contrary, that the Jews had rule over them that hated them;)\r\n"}}, {"book": "Esther", "chapter": 10, "verse": 2, "word": {"kjv": "And all the acts of his power and of his might, and the declaration of the greatness of Mordecai, whereunto the king advanced him, are they not written in the book of the chronicles of the kings of Media and Persia?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 12, "word": {"kjv": "And the LORD said unto Satan, Behold, all that he hath is in thy power; only upon himself put not forth thine hand. So Satan went forth from the presence of the LORD.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 5, "word": {"kjv": "Whose harvest the hungry eateth up, and taketh it even out of the thorns, and the robber swalloweth up their substance.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"kjv": "In famine he shall redeem thee from death: and in war from the power of the sword.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 3, "word": {"kjv": "For now it would be heavier than the sand of the sea: therefore my words are swallowed up.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 5, "word": {"kjv": "Doth the wild ass bray when he hath grass? or loweth the ox over his fodder?\r\n"}}, {"book": "Job", "chapter": 10, "verse": 7, "word": {"kjv": "Thou knowest that I am not wicked; and there is none that can deliver out of thine hand.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 11, "word": {"kjv": "For he knoweth vain men: he seeth wickedness also; will he not then consider it?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 3, "word": {"kjv": "But I have understanding as well as you; I am not inferior to you: yea, who knoweth not such things as these?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 9, "word": {"kjv": "Who knoweth not in all these that the hand of the LORD hath wrought this?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 19, "word": {"kjv": "He leadeth princes away spoiled, and overthroweth the mighty.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 2, "word": {"kjv": "He cometh forth like a flower, and is cut down: he fleeth also as a shadow, and continueth not.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 21, "word": {"kjv": "His sons come to honour, and he knoweth it not; and they are brought low, but he perceiveth it not of them.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 9, "word": {"kjv": "What knowest thou, that we know not? what understandest thou, which is not in us?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 23, "word": {"kjv": "He wandereth abroad for bread, saying, Where is it? he knoweth that the day of darkness is ready at his hand.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 33, "word": {"kjv": "He shall shake off his unripe grape as the vine, and shall cast off his flower as the olive.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 21, "word": {"kjv": "Surely such are the dwellings of the wicked, and this is the place of him that knoweth not God.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 4, "word": {"kjv": "Knowest thou not this of old, since man was placed upon earth,\r\n"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"kjv": "Yet his meat in his bowels is turned, it is the gall of asps within him.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 15, "word": {"kjv": "He hath swallowed down riches, and he shall vomit them up again: God shall cast them out of his belly.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 7, "word": {"kjv": "Wherefore do the wicked live, become old, yea, are mighty in power?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"kjv": "Will he plead against me with his great power? No; but he would put strength in me.\r\n"}}, {"book": "Job", "chapter": 23, "verse": 10, "word": {"kjv": "But he knoweth the way that I take: when he hath tried me, I shall come forth as gold.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 8, "word": {"kjv": "They are wet with the showers of the mountains, and embrace the rock for want of a shelter.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"kjv": "He draweth also the mighty with his power: he riseth up, and no man is sure of life.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"kjv": "How hast thou helped him that is without power? how savest thou the arm that hath no strength?\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"kjv": "He divideth the sea with his power, and by his understanding he smiteth through the proud.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 14, "word": {"kjv": "Lo, these are parts of his ways: but how little a portion is heard of him? but the thunder of his power who can understand?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 7, "word": {"kjv": "There is a path which no fowl knoweth, and which the vulture's eye hath not seen:\r\n"}}, {"book": "Job", "chapter": 28, "verse": 13, "word": {"kjv": "Man knoweth not the price thereof; neither is it found in the land of the living.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 23, "word": {"kjv": "God understandeth the way thereof, and he knoweth the place thereof.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 27, "word": {"kjv": "My bowels boiled, and rested not: the days of affliction prevented me.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 25, "word": {"kjv": "Therefore he knoweth their works, and he overturneth them in the night, so that they are destroyed.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 33, "word": {"kjv": "Should it be according to thy mind? he will recompense it, whether thou refuse, or whether thou choose; and not I: therefore speak what thou knowest.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 15, "word": {"kjv": "But now, because it is not so, he hath visited in his anger; yet he knoweth it not in great extremity:\r\n"}}, {"book": "Job", "chapter": 36, "verse": 22, "word": {"kjv": "Behold, God exalteth by his power: who teacheth like him?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 20, "word": {"kjv": "Shall it be told him that I speak? if a man speak, surely he shall be swallowed up.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"kjv": "Touching the Almighty, we cannot find him out: he is excellent in power, and in judgment, and in plenty of justice: he will not afflict.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 5, "word": {"kjv": "Who hath laid the measures thereof, if thou knowest? or who hath stretched the line upon it?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 18, "word": {"kjv": "Hast thou perceived the breadth of the earth? declare if thou knowest it all.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 21, "word": {"kjv": "Knowest thou it, because thou wast then born? or because the number of thy days is great?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 33, "word": {"kjv": "Knowest thou the ordinances of heaven? canst thou set the dominion thereof in the earth?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 38, "word": {"kjv": "When the dust groweth into hardness, and the clods cleave fast together?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"kjv": "Knowest thou the time when the wild goats of the rock bring forth? or canst thou mark when the hinds do calve?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"kjv": "Canst thou number the months that they fulfil? or knowest thou the time when they bring forth?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 24, "word": {"kjv": "He swalloweth the ground with fierceness and rage: neither believeth he that it is the sound of the trumpet.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 12, "word": {"kjv": "I will not conceal his parts, nor his power, nor his comely proportion.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 6, "word": {"kjv": "For the LORD knoweth the way of the righteous: but the way of the ungodly shall perish.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"kjv": "For thou hast made him a little lower than the angels, and hast crowned him with glory and honour.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 2, "word": {"kjv": "The LORD is my rock, and my fortress, and my deliverer; my God, my strength, in whom I will trust; my buckler, and the horn of my salvation, and my high tower.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"kjv": "He bowed the heavens also, and came down: and darkness was under his feet.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"kjv": "Be thou exalted, LORD, in thine own strength: so will we sing and praise thy power.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 14, "word": {"kjv": "I am poured out like water, and all my bones are out of joint: my heart is like wax; it is melted in the midst of my bowels.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 20, "word": {"kjv": "Deliver my soul from the sword; my darling from the power of the dog.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"kjv": "The voice of the LORD is powerful; the voice of the LORD is full of majesty.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 14, "word": {"kjv": "I behaved myself as though he had been my friend or brother: I bowed down heavily, as one that mourneth for his mother.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 25, "word": {"kjv": "Let them not say in their hearts, Ah, so would we have it: let them not say, We have swallowed him up.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 18, "word": {"kjv": "The LORD knoweth the days of the upright: and their inheritance shall be for ever.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"kjv": "The wicked borroweth, and payeth not again: but the righteous sheweth mercy, and giveth.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 35, "word": {"kjv": "I have seen the wicked in great power, and spreading himself like a green bay tree.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 6, "word": {"kjv": "I am troubled; I am bowed down greatly; I go mourning all the day long.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 6, "word": {"kjv": "Surely every man walketh in a vain shew: surely they are disquieted in vain: he heapeth up riches, and knoweth not who shall gather them.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 9, "word": {"kjv": "I have preached righteousness in the great congregation: lo, I have not refrained my lips, O LORD, thou knowest.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 21, "word": {"kjv": "Shall not God search this out? for he knoweth the secrets of the heart.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 25, "word": {"kjv": "For our soul is bowed down to the dust: our belly cleaveth unto the earth.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 12, "word": {"kjv": "Walk about Zion, and go round about her: tell the towers thereof.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"kjv": "But God will redeem my soul from the power of the grave: for he shall receive me. Selah.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 6, "word": {"kjv": "They have prepared a net for my steps; my soul is bowed down: they have digged a pit before me, into the midst whereof they are fallen themselves. Selah.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 11, "word": {"kjv": "Slay them not, lest my people forget: scatter them by thy power; and bring them down, O Lord our shield.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"kjv": "But I will sing of thy power; yea, I will sing aloud of thy mercy in the morning: for thou hast been my defence and refuge in the day of my trouble.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 3, "word": {"kjv": "For thou hast been a shelter for me, and a strong tower from the enemy.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 11, "word": {"kjv": "God hath spoken once; twice have I heard this; that power belongeth unto God.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"kjv": "To see thy power and thy glory, so as I have seen thee in the sanctuary.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 8, "word": {"kjv": "My soul followeth hard after thee: thy right hand upholdeth me.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 9, "word": {"kjv": "But those that seek my soul, to destroy it, shall go into the lower parts of the earth.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"kjv": "Which by his strength setteth fast the mountains; being girded with power:\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 10, "word": {"kjv": "Thou waterest the ridges thereof abundantly: thou settlest the furrows thereof: thou makest it soft with showers: thou blessest the springing thereof.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 3, "word": {"kjv": "Say unto God, How terrible art thou in thy works! through the greatness of thy power shall thine enemies submit themselves unto thee.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"kjv": "He ruleth by his power for ever; his eyes behold the nations: let not the rebellious exalt themselves. Selah.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 25, "word": {"kjv": "The singers went before, the players on instruments followed after; among them were the damsels playing with timbrels.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"kjv": "O God, thou art terrible out of thy holy places: the God of Israel is he that giveth strength and power unto his people. Blessed be God.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 5, "word": {"kjv": "O God, thou knowest my foolishness; and my sins are not hid from thee.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 6, "word": {"kjv": "By thee have I been holden up from the womb: thou art he that took me out of my mother's bowels: my praise shall be continually of thee.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"kjv": "Now also when I am old and grayheaded, O God, forsake me not; until I have shewed thy strength unto this generation, and thy power to every one that is to come.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 6, "word": {"kjv": "He shall come down like rain upon the mown grass: as showers that water the earth.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"kjv": "We see not our signs: there is no more any prophet: neither is there among us any that knoweth how long.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 20, "word": {"kjv": "Behold, he smote the rock, that the waters gushed out, and the streams overflowed; can he give bread also? can he provide flesh for his people?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"kjv": "He caused an east wind to blow in the heaven: and by his power he brought in the south wind.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 11, "word": {"kjv": "Let the sighing of the prisoner come before thee; according to the greatness of thy power preserve thou those that are appointed to die;\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"kjv": "For great is thy mercy toward me: and thou hast delivered my soul from the lowest hell.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 6, "word": {"kjv": "Thou hast laid me in the lowest pit, in darkness, in the deeps.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 5, "word": {"kjv": "Thou carriest them away as with a flood; they are as a sleep: in the morning they are like grass which groweth up.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 6, "word": {"kjv": "In the morning it flourisheth, and groweth up; in the evening it is cut down, and withereth.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"kjv": "Who knoweth the power of thine anger? even according to thy fear, so is thy wrath.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 6, "word": {"kjv": "A brutish man knoweth not; neither doth a fool understand this.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 11, "word": {"kjv": "The LORD knoweth the thoughts of man, that they are vanity.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 14, "word": {"kjv": "For he knoweth our frame; he remembereth that we are dust.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 15, "word": {"kjv": "As for man, his days are as grass: as a flower of the field, so he flourisheth.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 19, "word": {"kjv": "He appointed the moon for seasons: the sun knoweth his going down.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"kjv": "Nevertheless he saved them for his name's sake, that he might make his mighty power to be known.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 17, "word": {"kjv": "The earth opened and swallowed up Dathan, and covered the company of Abiram.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"kjv": "As he clothed himself with cursing like as with his garment, so let it come into his bowels like water, and like oil into his bones.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 3, "word": {"kjv": "Thy people shall be willing in the day of thy power, in the beauties of holiness from the womb of the morning: thou hast the dew of thy youth.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 6, "word": {"kjv": "He hath shewed his people the power of his works, that he may give them the heritage of the heathen.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 3, "word": {"kjv": "Then they had swallowed us up quick, when their wrath was kindled against us:\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 3, "word": {"kjv": "The plowers plowed upon my back: they made long their furrows.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 6, "word": {"kjv": "Let them be as the grass upon the housetops, which withereth afore it groweth up:\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 7, "word": {"kjv": "Wherewith the mower filleth not his hand; nor he that bindeth sheaves his bosom.\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 2, "word": {"kjv": "How he sware unto the LORD, and vowed unto the mighty God of Jacob;\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 6, "word": {"kjv": "Though the LORD be high, yet hath he respect unto the lowly: but the proud he knoweth afar off.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 2, "word": {"kjv": "Thou knowest my downsitting and mine uprising, thou understandest my thought afar off.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 4, "word": {"kjv": "For there is not a word in my tongue, but, lo, O LORD, thou knowest it altogether.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"kjv": "I will praise thee; for I am fearfully and wonderfully made: marvellous are thy works; and that my soul knoweth right well.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 15, "word": {"kjv": "My substance was not hid from thee, when I was made in secret, and curiously wrought in the lowest parts of the earth.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 2, "word": {"kjv": "My goodness, and my fortress; my high tower, and my deliverer; my shield, and he in whom I trust; who subdueth my people under me.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 11, "word": {"kjv": "They shall speak of the glory of thy kingdom, and talk of thy power;\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 14, "word": {"kjv": "The LORD upholdeth all that fall, and raiseth up all those that be bowed down.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"kjv": "The LORD openeth the eyes of the blind: the LORD raiseth them that are bowed down: the LORD loveth the righteous:\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"kjv": "Great is our Lord, and of great power: his understanding is infinite.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"kjv": "Praise ye the LORD. Praise God in his sanctuary: praise him in the firmament of his power.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 27, "word": {"kjv": "Withhold not good from them to whom it is due, when it is in the power of thine hand to do it.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 14, "word": {"kjv": "Frowardness is in his heart, he deviseth mischief continually; he soweth discord.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 19, "word": {"kjv": "A false witness that speaketh lies, and he that soweth discord among brethren.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 23, "word": {"kjv": "Till a dart strike through his liver; as a bird hasteth to the snare, and knoweth not that it is for his life.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 13, "word": {"kjv": "A foolish woman is clamourous: she is simple, and knoweth nothing.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 18, "word": {"kjv": "But he knoweth not that the dead are there; and that her guests are in the depths of hell.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 18, "word": {"kjv": "The wicked worketh a deceitful work: but to him that soweth righteousness shall be a sure reward.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 11, "word": {"kjv": "He that tilleth his land shall be satisfied with bread: but he that followeth vain persons is void of understanding.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 6, "word": {"kjv": "Righteousness keepeth him that is upright in the way: but wickedness overthroweth the sinner.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 10, "word": {"kjv": "The heart knoweth his own bitterness; and a stranger doth not intermeddle with his joy.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"kjv": "The way of the wicked is an abomination unto the LORD: but he loveth him that followeth after righteousness.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 28, "word": {"kjv": "A froward man soweth strife: and a whisperer separateth chief friends.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 10, "word": {"kjv": "The name of the LORD is a strong tower: the righteous runneth into it, and is safe.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"kjv": "Death and life are in the power of the tongue: and they that love it shall eat the fruit thereof.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"kjv": "The righteous man wisely considereth the house of the wicked: but God overthroweth the wicked for their wickedness.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"kjv": "He that followeth after righteousness and mercy findeth life, righteousness, and honour.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 7, "word": {"kjv": "The rich ruleth over the poor, and the borrower is servant to the lender.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 8, "word": {"kjv": "He that soweth iniquity shall reap vanity: and the rod of his anger shall fail.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 12, "word": {"kjv": "The eyes of the LORD preserve knowledge, and he overthroweth the words of the transgressor.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 22, "word": {"kjv": "For their calamity shall rise suddenly; and who knoweth the ruin of them both?\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 7, "word": {"kjv": "For better it is that it be said unto thee, Come up hither; than that thou shouldest be put lower in the presence of the prince whom thine eyes have seen.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 1, "word": {"kjv": "Boast not thyself of to morrow; for thou knowest not what a day may bring forth.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 19, "word": {"kjv": "He that tilleth his land shall have plenty of bread: but he that followeth after vain persons shall have poverty enough.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 4, "word": {"kjv": "The king by judgment establisheth the land: but he that receiveth gifts overthroweth it.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"kjv": "And who knoweth whether he shall be a wise man or a fool? yet shall he have rule over all my labour wherein I have laboured, and wherein I have shewed myself wise under the sun. This is also vanity.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 21, "word": {"kjv": "Who knoweth the spirit of man that goeth upward, and the spirit of the beast that goeth downward to the earth?\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 1, "word": {"kjv": "So I returned, and considered all the oppressions that are done under the sun: and behold the tears of such as were oppressed, and they had no comforter; and on the side of their oppressors there was power; but they had no comforter.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 4, "word": {"kjv": "When thou vowest a vow unto God, defer not to pay it; for he hath no pleasure in fools: pay that which thou hast vowed.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 19, "word": {"kjv": "Every man also to whom God hath given riches and wealth, and hath given him power to eat thereof, and to take his portion, and to rejoice in his labour; this is the gift of God.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"kjv": "A man to whom God hath given riches, wealth, and honour, so that he wanteth nothing for his soul of all that he desireth, yet God giveth him not power to eat thereof, but a stranger eateth it: this is vanity, and it is an evil disease.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"kjv": "For what hath the wise more than the fool? what hath the poor, that knoweth to walk before the living?\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 12, "word": {"kjv": "For who knoweth what is good for man in this life, all the days of his vain life which he spendeth as a shadow? for who can tell a man what shall be after him under the sun?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"kjv": "For oftentimes also thine own heart knoweth that thou thyself likewise hast cursed others.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"kjv": "Who is as the wise man? and who knoweth the interpretation of a thing? a man's wisdom maketh his face to shine, and the boldness of his face shall be changed.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 4, "word": {"kjv": "Where the word of a king is, there is power: and who may say unto him, What doest thou?\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 7, "word": {"kjv": "For he knoweth not that which shall be: for who can tell him when it shall be?\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 8, "word": {"kjv": "There is no man that hath power over the spirit to retain the spirit; neither hath he power in the day of death: and there is no discharge in that war; neither shall wickedness deliver those that are given to it.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"kjv": "For all this I considered in my heart even to declare all this, that the righteous, and the wise, and their works, are in the hand of God: no man knoweth either love or hatred by all that is before them.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"kjv": "For man also knoweth not his time: as the fishes that are taken in an evil net, and as the birds that are caught in the snare; so are the sons of men snared in an evil time, when it falleth suddenly upon them.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"kjv": "The labour of the foolish wearieth every one of them, because he knoweth not how to go to the city.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 2, "word": {"kjv": "Give a portion to seven, and also to eight; for thou knowest not what evil shall be upon the earth.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 5, "word": {"kjv": "As thou knowest not what is the way of the spirit, nor how the bones do grow in the womb of her that is with child: even so thou knowest not the works of God who maketh all.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 6, "word": {"kjv": "In the morning sow thy seed, and in the evening withhold not thine hand: for thou knowest not whether shall prosper, either this or that, or whether they both shall be alike good.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"kjv": "The flowers appear on the earth; the time of the singing of birds is come, and the voice of the turtle is heard in our land;\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 4, "word": {"kjv": "Thy neck is like the tower of David builded for an armoury, whereon there hang a thousand bucklers, all shields of mighty men.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"kjv": "My beloved put in his hand by the hole of the door, and my bowels were moved for him.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 13, "word": {"kjv": "His cheeks are as a bed of spices, as sweet flowers: his lips like lilies, dropping sweet smelling myrrh.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 4, "word": {"kjv": "Thy neck is as a tower of ivory; thine eyes like the fishpools in Heshbon, by the gate of Bath-rabbim: thy nose is as the tower of Lebanon which looketh toward Damascus.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 10, "word": {"kjv": "I am a wall, and my breasts like towers: then was I in his eyes as one that found favour.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 3, "word": {"kjv": "The ox knoweth his owner, and the ass his master's crib: but Israel doth not know, my people doth not consider.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"kjv": "Thy princes are rebellious, and companions of thieves: every one loveth gifts, and followeth after rewards: they judge not the fatherless, neither doth the cause of the widow come unto them.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 9, "word": {"kjv": "And the mean man boweth down, and the great man humbleth himself: therefore forgive them not.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 11, "word": {"kjv": "The lofty looks of man shall be humbled, and the haughtiness of men shall be bowed down, and the LORD alone shall be exalted in that day.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 15, "word": {"kjv": "And upon every high tower, and upon every fenced wall,\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 17, "word": {"kjv": "And the loftiness of man shall be bowed down, and the haughtiness of men shall be made low: and the LORD alone shall be exalted in that day.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 2, "word": {"kjv": "And he fenced it, and gathered out the stones thereof, and planted it with the choicest vine, and built a tower in the midst of it, and also made a winepress therein: and he looked that it should bring forth grapes, and it brought forth wild grapes.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 11, "word": {"kjv": "Wherefore my bowels shall sound like an harp for Moab, and mine inward parts for Kir-haresh.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 3, "word": {"kjv": "All ye inhabitants of the world, and dwellers on the earth, see ye, when he lifteth up an ensign on the mountains; and when he bloweth a trumpet, hear ye.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 5, "word": {"kjv": "For afore the harvest, when the bud is perfect, and the sour grape is ripening in the flower, he shall both cut off the sprigs with pruning hooks, and take away and cut down the branches.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 3, "word": {"kjv": "Therefore are my loins filled with pain: pangs have taken hold upon me, as the pangs of a woman that travaileth: I was bowed down at the hearing of it; I was dismayed at the seeing of it.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 5, "word": {"kjv": "Prepare the table, watch in the watchtower, eat, drink: arise, ye princes, and anoint the shield.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"kjv": "And he cried, A lion: My lord, I stand continually upon the watchtower in the daytime, and I am set in my ward whole nights:\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"kjv": "Ye have seen also the breaches of the city of David, that they are many: and ye gathered together the waters of the lower pool.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 13, "word": {"kjv": "Behold the land of the Chaldeans; this people was not, till the Assyrian founded it for them that dwell in the wilderness: they set up the towers thereof, they raised up the palaces thereof; and he brought it to ruin.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 2, "word": {"kjv": "And it shall be, as with the people, so with the priest; as with the servant, so with his master; as with the maid, so with her mistress; as with the buyer, so with the seller; as with the lender, so with the borrower; as with the taker of usury, so with the giver of usury to him.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"kjv": "Woe to the crown of pride, to the drunkards of Ephraim, whose glorious beauty is a fading flower, which are on the head of the fat valleys of them that are overcome with wine!\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"kjv": "And the glorious beauty, which is on the head of the fat valley, shall be a fading flower, and as the hasty fruit before the summer; which when he that looketh upon it seeth, while it is yet in his hand he eateth it up.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"kjv": "But they also have erred through wine, and through strong drink are out of the way; the priest and the prophet have erred through strong drink, they are swallowed up of wine, they are out of the way through strong drink; they err in vision, they stumble in judgment.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 20, "word": {"kjv": "For the bed is shorter than that a man can stretch himself on it: and the covering narrower than that he can wrap himself in it.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 15, "word": {"kjv": "Woe unto them that seek deep to hide their counsel from the LORD, and their works are in the dark, and they say, Who seeth us? and who knoweth us?\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"kjv": "The oxen likewise and the young asses that ear the ground shall eat clean provender, which hath been winnowed with the shovel and with the fan.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 25, "word": {"kjv": "And there shall be upon every high mountain, and upon every high hill, rivers and streams of waters in the day of the great slaughter, when the towers fall.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"kjv": "Because the palaces shall be forsaken; the multitude of the city shall be left; the forts and towers shall be for dens for ever, a joy of wild asses, a pasture of flocks;\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 18, "word": {"kjv": "Thine heart shall meditate terror. Where is the scribe? where is the receiver? where is he that counted the towers?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 27, "word": {"kjv": "Therefore their inhabitants were of small power, they were dismayed and confounded: they were as the grass of the field, and as the green herb, as the grass on the housetops, and as corn blasted before it be grown up.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"kjv": "And this shall be a sign unto thee, Ye shall eat this year such as groweth of itself; and the second year that which springeth of the same: and in the third year sow ye, and reap, and plant vineyards, and eat the fruit thereof.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"kjv": "The voice said, Cry. And he said, What shall I cry? All flesh is grass, and all the goodliness thereof is as the flower of the field:\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 7, "word": {"kjv": "The grass withereth, the flower fadeth: because the spirit of the LORD bloweth upon it: surely the people is grass.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 8, "word": {"kjv": "The grass withereth, the flower fadeth: but the word of our God shall stand for ever.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 26, "word": {"kjv": "Lift up your eyes on high, and behold who hath created these things, that bringeth out their host by number: he calleth them all by names by the greatness of his might, for that he is strong in power; not one faileth.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"kjv": "He giveth power to the faint; and to them that have no might he increaseth strength.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 17, "word": {"kjv": "Which bringeth forth the chariot and horse, the army and the power; they shall lie down together, they shall not rise: they are extinct, they are quenched as tow.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"kjv": "Sing, O ye heavens; for the LORD hath done it: shout, ye lower parts of the earth: break forth into singing, ye mountains, O forest, and every tree therein: for the LORD hath redeemed Jacob, and glorified himself in Israel.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"kjv": "Bel boweth down, Nebo stoopeth, their idols were upon the beasts, and upon the cattle: your carriages were heavy loaden; they are a burden to the weary beast.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"kjv": "Behold, they shall be as stubble; the fire shall burn them; they shall not deliver themselves from the power of the flame: there shall not be a coal to warm at, nor fire to sit before it.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"kjv": "Thy seed also had been as the sand, and the offspring of thy bowels like the gravel thereof; his name should not have been cut off nor destroyed from before me.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 1, "word": {"kjv": "Listen, O isles, unto me; and hearken, ye people, from far; The LORD hath called me from the womb; from the bowels of my mother hath he made mention of my name.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 19, "word": {"kjv": "For thy waste and thy desolate places, and the land of thy destruction, shall even now be too narrow by reason of the inhabitants, and they that swallowed thee up shall be far away.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"kjv": "Wherfore, when I came, was there no man? when I called, was there none to answer? Is my hand shortened at all, that it cannot redeem? or have I no power to deliver? behold, at my rebuke I dry up the sea, I make the rivers a wilderness: their fish stinketh, because there is no water, and dieth for thirst.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"kjv": "Behold, I have created the smith that bloweth the coals in the fire, and that bringeth forth an instrument for his work; and I have created the waster to destroy.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 5, "word": {"kjv": "Behold, thou shalt call a nation that thou knowest not, and nations that knew not thee shall run unto thee because of the LORD thy God, and for the Holy One of Israel; for he hath glorified thee.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"kjv": "For as the rain cometh down, and the snow from heaven, and returneth not thither, but watereth the earth, and maketh it bring forth and bud, that it may give seed to the sower, and bread to the eater:\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 7, "word": {"kjv": "I will mention the lovingkindnesses of the LORD, and the praises of the LORD, according to all that the LORD hath bestowed on us, and the great goodness toward the house of Israel, which he hath bestowed on them according to his mercies, and according to the multitude of his lovingkindnesses.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"kjv": "Look down from heaven, and behold from the habitation of thy holiness and of thy glory: where is thy zeal and thy strength, the sounding of thy bowels and of thy mercies toward me? are they restrained?\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 3, "word": {"kjv": "When thou didst terrible things which we looked not for, thou camest down, the mountains flowed down at thy presence.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 3, "word": {"kjv": "Therefore the showers have been withholden, and there hath been no latter rain; and thou hadst a whore's forehead, thou refusedst to be ashamed.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 19, "word": {"kjv": "My bowels, my bowels! I am pained at my very heart; my heart maketh a noise in me; I cannot hold my peace, because thou hast heard, O my soul, the sound of the trumpet, the alarm of war.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 15, "word": {"kjv": "Lo, I will bring a nation upon you from far, O house of Israel, saith the LORD: it is a mighty nation, it is an ancient nation, a nation whose language thou knowest not, neither understandest what they say.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 27, "word": {"kjv": "I have set thee for a tower and a fortress among my people, that thou mayest know and try their way.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"kjv": "Yea, the stork in the heaven knoweth her appointed times; and the turtle and the crane and the swallow observe the time of their coming; but my people know not the judgment of the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 24, "word": {"kjv": "But let him that glorieth glory in this, that he understandeth and knoweth me, that I am the LORD which exercise lovingkindness, judgment, and righteousness, in the earth: for in these things I delight, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"kjv": "He hath made the earth by his power, he hath established the world by his wisdom, and hath stretched out the heavens by his discretion.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 3, "word": {"kjv": "But thou, O LORD, knowest me: thou hast seen me, and tried mine heart toward thee: pull them out like sheep for the slaughter, and prepare them for the day of slaughter.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 22, "word": {"kjv": "Are there any among the vanities of the Gentiles that can cause rain? or can the heavens give showers? art not thou he, O LORD our God? therefore we will wait upon thee: for thou hast made all these things.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"kjv": "And I will make thee to pass with thine enemies into a land which thou knowest not: for a fire is kindled in mine anger, which shall burn upon you.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"kjv": "O LORD, thou knowest: remember me, and visit me, and revenge me of my persecutors; take me not away in thy longsuffering: know that for thy sake I have suffered rebuke.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"kjv": "And thou, even thyself, shalt discontinue from thine heritage that I gave thee; and I will cause thee to serve thine enemies in the land which thou knowest not: for ye have kindled a fire in mine anger, which shall burn for ever.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 16, "word": {"kjv": "As for me, I have not hastened from being a pastor to follow thee: neither have I desired the woeful day; thou knowest: that which came out of my lips was right before thee.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"kjv": "Yet, LORD, thou knowest all their counsel against me to slay me: forgive not their iniquity, neither blot out their sin from thy sight, but let them be overthrown before thee; deal thus with them in the time of thine anger.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 18, "word": {"kjv": "Micah the Morasthite prophesied in the days of Hezekiah king of Judah, and spake to all the people of Judah, saying, Thus saith the LORD of hosts; Zion shall be plowed like a field, and Jerusalem shall become heaps, and the mountains of the house as the high places of a forest.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 5, "word": {"kjv": "I have made the earth, the man and the beast that are upon the ground, by my great power and by my outstretched arm, and have given it unto whom it seemed meet unto me.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"kjv": "Is Ephraim my dear son? is he a pleasant child? for since I spake against him, I do earnestly remember him still: therefore my bowels are troubled for him; I will surely have mercy upon him, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"kjv": "Behold, the days come, saith the LORD, that the city shall be built to the LORD from the tower of Hananeel unto the gate of the corner.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"kjv": "Ah Lord GOD! behold, thou hast made the heaven and the earth by thy great power and stretched out arm, and there is nothing too hard for thee:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 3, "word": {"kjv": "Call unto me, and I will answer thee, and shew thee great and mighty things, which thou knowest not.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 25, "word": {"kjv": "Thus saith the LORD of hosts, the God of Israel, saying; Ye and your wives have both spoken with your mouths, and fulfilled with your hand, saying, We will surely perform our vows that we have vowed, to burn incense to the queen of heaven, and to pour out drink offerings unto her: ye will surely accomplish your vows, and surely perform your vows.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"kjv": "Cut off the sower from Babylon, and him that handleth the sickle in the time of harvest: for fear of the oppressing sword they shall turn every one to his people, and they shall flee every one to his own land.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"kjv": "He hath made the earth by his power, he hath established the world by his wisdom, and hath stretched out the heaven by his understanding.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"kjv": "Nebuchadrezzar the king of Babylon hath devoured me, he hath crushed me, he hath made me an empty vessel, he hath swallowed me up like a dragon, he hath filled his belly with my delicates, he hath cast me out.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 44, "word": {"kjv": "And I will punish Bel in Babylon, and I will bring forth out of his mouth that which he hath swallowed up: and the nations shall not flow together any more unto him: yea, the wall of Babylon shall fall.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 20, "word": {"kjv": "Behold, O LORD; for I am in distress: my bowels are troubled; mine heart is turned within me; for I have grievously rebelled: abroad the sword bereaveth, at home there is as death.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 2, "word": {"kjv": "The Lord hath swallowed up all the habitations of Jacob, and hath not pitied: he hath thrown down in his wrath the strong holds of the daughter of Judah; he hath brought them down to the ground: he hath polluted the kingdom and the princes thereof.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 5, "word": {"kjv": "The Lord was as an enemy: he hath swallowed up Israel, he hath swallowed up all her palaces: he hath destroyed his strong holds, and hath increased in the daughter of Judah mourning and lamentation.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"kjv": "Mine eyes do fail with tears, my bowels are troubled, my liver is poured upon the earth, for the destruction of the daughter of my people; because the children and the sucklings swoon in the streets of the city.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 16, "word": {"kjv": "All thine enemies have opened their mouth against thee: they hiss and gnash the teeth: they say, We have swallowed her up: certainly this is the day that we looked for; we have found, we have seen it.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 54, "word": {"kjv": "Waters flowed over mine head; then I said, I am cut off.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 3, "word": {"kjv": "And he said unto me, Son of man, cause thy belly to eat, and fill thy bowels with this roll that I give thee. Then did I eat it; and it was in my mouth as honey for sweetness.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 19, "word": {"kjv": "They shall cast their silver in the streets, and their gold shall be removed: their silver and their gold shall not be able to deliver them in the day of the wrath of the LORD: they shall not satisfy their souls, neither fill their bowels: because it is the stumblingblock of their iniquity.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 11, "word": {"kjv": "When they went, they went upon their four sides; they turned not as they went, but to the place whither the head looked they followed it; they turned not as they went.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 11, "word": {"kjv": "Say unto them which daub it with untempered morter, that it shall fall: there shall be an overflowing shower; and ye, O great hailstones, shall fall; and a stormy wind shall rend it.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 13, "word": {"kjv": "Therefore thus saith the Lord GOD; I will even rend it with a stormy wind in my fury; and there shall be an overflowing shower in mine anger, and great hailstones in my fury to consume it.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 34, "word": {"kjv": "And the contrary is in thee from other women in thy whoredoms, whereas none followeth thee to commit whoredoms: and in that thou givest a reward, and no reward is given unto thee, therefore thou art contrary.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"kjv": "Say thou, Thus saith the Lord GOD; Shall it prosper? shall he not pull up the roots thereof, and cut off the fruit thereof, that it wither? it shall wither in all the leaves of her spring, even without great power or many people to pluck it up by the roots thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 6, "word": {"kjv": "Behold, the princes of Israel, every one were in thee to their power to shed blood.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 4, "word": {"kjv": "And they shall destroy the walls of Tyrus, and break down her towers: I will also scrape her dust from her, and make her like the top of a rock.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 9, "word": {"kjv": "And he shall set engines of war against thy walls, and with his axes he shall break down thy towers.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 11, "word": {"kjv": "The men of Arvad with thine army were upon thy walls round about, and the Gammadims were in thy towers: they hanged their shields upon thy walls round about; they have made thy beauty perfect.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 26, "word": {"kjv": "Thy rowers have brought thee into great waters: the east wind hath broken thee in the midst of the seas.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 10, "word": {"kjv": "Behold, therefore I am against thee, and against thy rivers, and I will make the land of Egypt utterly waste and desolate, from the tower of Syene even unto the border of Ethiopia.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 6, "word": {"kjv": "Thus saith the LORD; They also that uphold Egypt shall fall; and the pride of her power shall come down: from the tower of Syene shall they fall in it by the sword, saith the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"kjv": "And I will make them and the places round about my hill a blessing; and I will cause the shower to come down in his season; there shall be showers of blessing.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 3, "word": {"kjv": "Therefore prophesy and say, Thus saith the Lord GOD; Because they have made you desolate, and swallowed you up on every side, that ye might be a possession unto the residue of the heathen, and ye are taken up in the lips of talkers, and are an infamy of the people:\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 3, "word": {"kjv": "And he said unto me, Son of man, can these bones live? And I answered, O Lord GOD, thou knowest.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 18, "word": {"kjv": "And the pavement by the side of the gates over against the length of the gates was the lower pavement.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 19, "word": {"kjv": "Then he measured the breadth from the forefront of the lower gate unto the forefront of the inner court without, an hundred cubits eastward and northward.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 7, "word": {"kjv": "And there was an enlarging, and a winding about still upward to the side chambers: for the winding about of the house went still upward round about the house: therefore the breadth of the house was still upward, and so increased from the lowest chamber to the highest by the midst.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 5, "word": {"kjv": "Now the upper chambers were shorter: for the galleries were higher than these, than the lower, and than the middlemost of the building.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 6, "word": {"kjv": "For they were in three stories, but had not pillars as the pillars of the courts: therefore the building was straitened more than the lowest and the middlemost from the ground.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 14, "word": {"kjv": "And from the bottom upon the ground even to the lower settle shall be two cubits, and the breadth one cubit; and from the lesser settle even to the greater settle shall be four cubits, and the breadth one cubit.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 22, "word": {"kjv": "He revealeth the deep and secret things: he knoweth what is in the darkness, and the light dwelleth with him.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"kjv": "Thou, O king, art a king of kings: for the God of heaven hath given thee a kingdom, power, and strength, and glory.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"kjv": "And the princes, governors, and captains, and the king's counsellers, being gathered together, saw these men, upon whose bodies the fire had no power, nor was an hair of their head singed, neither were their coats changed, nor the smell of fire had passed on them.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 30, "word": {"kjv": "The king spake, and said, Is not this great Babylon, that I have built for the house of the kingdom by the might of my power, and for the honour of my majesty?\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"kjv": "He delivereth and rescueth, and he worketh signs and wonders in heaven and in earth, who hath delivered Daniel from the power of the lions.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 6, "word": {"kjv": "And he came to the ram that had two horns, which I had there seen standing before the river, and ran unto him in the fury of his power.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 7, "word": {"kjv": "And I saw him come close unto the ram, and he was moved with choler against him, and smote the ram, and brake his two horns: and there was no power in the ram to stand before him, but he cast him down to the ground, and stamped upon him: and there was none that could deliver the ram out of his hand.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 22, "word": {"kjv": "Now that being broken, whereas four stood up for it, four kingdoms shall stand up out of the nation, but not in his power.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"kjv": "And his power shall be mighty, but not by his own power: and he shall destroy wonderfully, and shall prosper, and practise, and shall destroy the mighty and the holy people.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 20, "word": {"kjv": "Then said he, Knowest thou wherefore I come unto thee? and now will I return to fight with the prince of Persia: and when I am gone forth, lo, the prince of Grecia shall come.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"kjv": "And in the end of years they shall join themselves together; for the king's daughter of the south shall come to the king of the north to make an agreement: but she shall not retain the power of the arm; neither shall he stand, nor his arm: but she shall be given up, and they that brought her, and he that begat her, and he that strengthened her in these times.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 25, "word": {"kjv": "And he shall stir up his power and his courage against the king of the south with a great army; and the king of the south shall be stirred up to battle with a very great and mighty army; but he shall not stand: for they shall forecast devices against him.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 43, "word": {"kjv": "But he shall have power over the treasures of gold and of silver, and over all the precious things of Egypt: and the Libyans and the Ethiopians shall be at his steps.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"kjv": "And I heard the man clothed in linen, which was upon the waters of the river, when he held up his right hand and his left hand unto heaven, and sware by him that liveth for ever that it shall be for a time, times, and an half; and when he shall have accomplished to scatter the power of the holy people, all these things shall be finished.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 9, "word": {"kjv": "Strangers have devoured his strength, and he knoweth it not: yea, gray hairs are here and there upon him, yet he knoweth not.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 8, "word": {"kjv": "Israel is swallowed up: now shall they be among the Gentiles as a vessel wherein is no pleasure.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"kjv": "Ye have plowed wickedness, ye have reaped iniquity; ye have eaten the fruit of lies: because thou didst trust in thy way, in the multitude of thy mighty men.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 1, "word": {"kjv": "Ephraim feedeth on wind, and followeth after the east wind: he daily increaseth lies and desolation; and they do make a covenant with the Assyrians, and oil is carried into Egypt.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"kjv": "He took his brother by the heel in the womb, and by his strength he had power with God:\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"kjv": "Yea, he had power over the angel, and prevailed: he wept, and made supplication unto him: he found him in Bethel, and there he spake with us;\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"kjv": "I will ransom them from the power of the grave; I will redeem them from death: O death, I will be thy plagues; O grave, I will be thy destruction: repentance shall be hid from mine eyes.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"kjv": "Who knoweth if he will return and repent, and leave a blessing behind him; even a meat offering and a drink offering unto the LORD your God?\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 15, "word": {"kjv": "And the LORD took me as I followed the flock, and the LORD said unto me, Go, prophesy unto my people Israel.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 13, "word": {"kjv": "Behold, the days come, saith the LORD, that the plowman shall overtake the reaper, and the treader of grapes him that soweth seed; and the mountains shall drop sweet wine, and all the hills shall melt.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 13, "word": {"kjv": "Nevertheless the men rowed hard to bring it to the land; but they could not: for the sea wrought, and was tempestuous against them.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"kjv": "But I will sacrifice unto thee with the voice of thanksgiving; I will pay that that I have vowed. Salvation is of the LORD.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"kjv": "Woe to them that devise iniquity, and work evil upon their beds! when the morning is light, they practise it, because it is in the power of their hand.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"kjv": "But truly I am full of power by the spirit of the LORD, and of judgment, and of might, to declare unto Jacob his transgression, and to Israel his sin.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 12, "word": {"kjv": "Therefore shall Zion for your sake be plowed as a field, and Jerusalem shall become heaps, and the mountain of the house as the high places of the forest.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 8, "word": {"kjv": "And thou, O tower of the flock, the strong hold of the daughter of Zion, unto thee shall it come, even the first dominion; the kingdom shall come to the daughter of Jerusalem.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 7, "word": {"kjv": "And the remnant of Jacob shall be in the midst of many people as a dew from the LORD, as the showers upon the grass, that tarrieth not for man, nor waiteth for the sons of men.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"kjv": "The LORD is slow to anger, and great in power, and will not at all acquit the wicked: the LORD hath his way in the whirlwind and in the storm, and the clouds are the dust of his feet.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 4, "word": {"kjv": "He rebuketh the sea, and maketh it dry, and drieth up all the rivers: Bashan languisheth, and Carmel, and the flower of Lebanon languisheth.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 7, "word": {"kjv": "The LORD is good, a strong hold in the day of trouble; and he knoweth them that trust in him.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 1, "word": {"kjv": "He that dasheth in pieces is come up before thy face: keep the munition, watch the way, make thy loins strong, fortify thy power mightily.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 11, "word": {"kjv": "Then shall his mind change, and he shall pass over, and offend, imputing this his power unto his god.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 1, "word": {"kjv": "I will stand upon my watch, and set me upon the tower, and will watch to see what he will say unto me, and what I shall answer when I am reproved.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"kjv": "Woe to him that coveteth an evil covetousness to his house, that he may set his nest on high, that he may be delivered from the power of evil!\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 4, "word": {"kjv": "And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 16, "word": {"kjv": "A day of the trumpet and alarm against the fenced cities, and against the high towers.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 5, "word": {"kjv": "The just LORD is in the midst thereof; he will not do iniquity: every morning doth he bring his judgment to light, he faileth not; but the unjust knoweth no shame.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 6, "word": {"kjv": "I have cut off the nations: their towers are desolate; I made their streets waste, that none passeth by: their cities are destroyed, so that there is no man, that there is none inhabitant.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"kjv": "Then the angel that talked with me answered and said unto me, Knowest thou not what these be? And I said, No, my lord.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 6, "word": {"kjv": "Then he answered and spake unto me, saying, This is the word of the LORD unto Zerubbabel, saying, Not by might, nor by power, but by my spirit, saith the LORD of hosts.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 13, "word": {"kjv": "And he answered me and said, Knowest thou not what these be? And I said, No, my lord.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"kjv": "Behold, the Lord will cast her out, and he will smite her power in the sea; and she shall be devoured with fire.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"kjv": "Ask ye of the LORD rain in the time of the latter rain; so the LORD shall make bright clouds, and give them showers of rain, to every one grass in the field.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 10, "word": {"kjv": "All the land shall be turned as a plain from Geba to Rimmon south of Jerusalem: and it shall be lifted up, and inhabited in her place, from Benjamin's gate unto the place of the first gate, unto the corner gate, and from the tower of Hananeel unto the king's winepresses.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 14, "word": {"kjv": "But cursed be the deceiver, which hath in his flock a male, and voweth, and sacrificeth unto the LORD a corrupt thing: for I am a great King, saith the LORD of hosts, and my name is dreadful among the heathen.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 20, "word": {"kjv": "And they straightway left their nets, and followed him.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 22, "word": {"kjv": "And they immediately left the ship and their father, and followed him.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 25, "word": {"kjv": "And there followed him great multitudes of people from Galilee, and from Decapolis, and from Jerusalem, and from Judaea, and from beyond Jordan.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 8, "word": {"kjv": "Be not ye therefore like unto them: for your Father knoweth what things ye have need of, before ye ask him.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"kjv": "After this manner therefore pray ye: Our Father which art in heaven, Hallowed be thy name.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"kjv": "And lead us not into temptation, but deliver us from evil: For thine is the kingdom, and the power, and the glory, for ever. Amen.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 32, "word": {"kjv": "(For after all these things do the Gentiles seek:) for your heavenly Father knoweth that ye have need of all these things.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 1, "word": {"kjv": "When he was come down from the mountain, great multitudes followed him.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"kjv": "When Jesus heard it, he marvelled, and said to them that followed, Verily I say unto you, I have not found so great faith, no, not in Israel.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 23, "word": {"kjv": "And when he was entered into a ship, his disciples followed him.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"kjv": "But that ye may know that the Son of man hath power on earth to forgive sins, (then saith he to the sick of the palsy,) Arise, take up thy bed, and go unto thine house.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 8, "word": {"kjv": "But when the multitudes saw it, they marvelled, and glorified God, which had given such power unto men.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 9, "word": {"kjv": "And as Jesus passed forth from thence, he saw a man, named Matthew, sitting at the receipt of custom: and he saith unto him, Follow me. And he arose, and followed him.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 19, "word": {"kjv": "And Jesus arose, and followed him, and so did his disciples.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"kjv": "And when Jesus departed thence, two blind men followed him, crying, and saying, Thou Son of David, have mercy on us.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 1, "word": {"kjv": "And when he had called unto him his twelve disciples, he gave them power against unclean spirits, to cast them out, and to heal all manner of sickness and all manner of disease.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 38, "word": {"kjv": "And he that taketh not his cross, and followeth after me, is not worthy of me.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"kjv": "All things are delivered unto me of my Father: and no man knoweth the Son, but the Father; neither knoweth any man the Father, save the Son, and he to whomsoever the Son will reveal him.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 15, "word": {"kjv": "But when Jesus knew it, he withdrew himself from thence: and great multitudes followed him, and he healed them all;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 3, "word": {"kjv": "And he spake many things unto them in parables, saying, Behold, a sower went forth to sow;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 4, "word": {"kjv": "And when he sowed, some seeds fell by the way side, and the fowls came and devoured them up:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 18, "word": {"kjv": "Hear ye therefore the parable of the sower.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 24, "word": {"kjv": "Another parable put he forth unto them, saying, The kingdom of heaven is likened unto a man which sowed good seed in his field:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 25, "word": {"kjv": "But while men slept, his enemy came and sowed tares among the wheat, and went his way.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 31, "word": {"kjv": "Another parable put he forth unto them, saying, The kingdom of heaven is like to a grain of mustard seed, which a man took, and sowed in his field:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 37, "word": {"kjv": "He answered and said unto them, He that soweth the good seed is the Son of man;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"kjv": "The enemy that sowed them is the devil; the harvest is the end of the world; and the reapers are the angels.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 13, "word": {"kjv": "When Jesus heard of it, he departed thence by ship into a desert place apart: and when the people had heard thereof, they followed him on foot out of the cities.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 12, "word": {"kjv": "Then came his disciples, and said unto him, Knowest thou that the Pharisees were offended, after they heard this saying?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"kjv": "While he yet spake, behold, a bright cloud overshadowed them: and behold a voice out of the cloud, which said, This is my beloved Son, in whom I am well pleased; hear ye him.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 24, "word": {"kjv": "And when he had begun to reckon, one was brought unto him, which owed him ten thousand talents.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 28, "word": {"kjv": "But the same servant went out, and found one of his fellowservants, which owed him an hundred pence: and he laid hands on him, and took him by the throat, saying, Pay me that thou owest.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 2, "word": {"kjv": "And great multitudes followed him; and he healed them there.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 27, "word": {"kjv": "Then answered Peter and said unto him, Behold, we have forsaken all, and followed thee; what shall we have therefore?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 28, "word": {"kjv": "And Jesus said unto them, Verily I say unto you, That ye which have followed me, in the regeneration when the Son of man shall sit in the throne of his glory, ye also shall sit upon twelve thrones, judging the twelve tribes of Israel.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 29, "word": {"kjv": "And as they departed from Jericho, a great multitude followed him.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 34, "word": {"kjv": "So Jesus had compassion on them, and touched their eyes: and immediately their eyes received sight, and they followed him.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 9, "word": {"kjv": "And the multitudes that went before, and that followed, cried, saying, Hosanna to the Son of David: Blessed is he that cometh in the name of the Lord; Hosanna in the highest.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 33, "word": {"kjv": "Hear another parable: There was a certain householder, which planted a vineyard, and hedged it round about, and digged a winepress in it, and built a tower, and let it out to husbandmen, and went into a far country:\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"kjv": "Jesus answered and said unto them, Ye do err, not knowing the scriptures, nor the power of God.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"kjv": "Immediately after the tribulation of those days shall the sun be darkened, and the moon shall not give her light, and the stars shall fall from heaven, and the powers of the heavens shall be shaken:\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"kjv": "And then shall appear the sign of the Son of man in heaven: and then shall all the tribes of the earth mourn, and they shall see the Son of man coming in the clouds of heaven with power and great glory.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"kjv": "But of that day and hour knoweth no man, no, not the angels of heaven, but my Father only.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 26, "word": {"kjv": "His lord answered and said unto him, Thou wicked and slothful servant, thou knewest that I reap where I sowed not, and gather where I have not strawed:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 58, "word": {"kjv": "But Peter followed him afar off unto the high priest's palace, and went in, and sat with the servants, to see the end.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"kjv": "Jesus saith unto him, Thou hast said: nevertheless I say unto you, Hereafter shall ye see the Son of man sitting on the right hand of power, and coming in the clouds of heaven.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 29, "word": {"kjv": "And when they had platted a crown of thorns, they put it upon his head, and a reed in his right hand: and they bowed the knee before him, and mocked him, saying, Hail, King of the Jews!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 55, "word": {"kjv": "And many women were there beholding afar off, which followed Jesus from Galilee, ministering unto him:\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 62, "word": {"kjv": "Now the next day, that followed the day of the preparation, the chief priests and Pharisees came together unto Pilate,\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"kjv": "And Jesus came and spake unto them, saying, All power is given unto me in heaven and in earth.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 18, "word": {"kjv": "And straightway they forsook their nets, and followed him.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 36, "word": {"kjv": "And Simon and they that were with him followed after him.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"kjv": "But that ye may know that the Son of man hath power on earth to forgive sins, (he saith to the sick of the palsy,)\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 14, "word": {"kjv": "And as he passed by, he saw Levi the son of Alphaeus sitting at the receipt of custom, and said unto him, Follow me. And he arose and followed him.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"kjv": "And it came to pass, that, as Jesus sat at meat in his house, many publicans and sinners sat also together with Jesus and his disciples: for there were many, and they followed him.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 7, "word": {"kjv": "But Jesus withdrew himself with his disciples to the sea: and a great multitude from Galilee followed him, and from Judaea,\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"kjv": "And to have power to heal sicknesses, and to cast out devils:\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 3, "word": {"kjv": "Hearken; Behold, there went out a sower to sow:\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 4, "word": {"kjv": "And it came to pass, as he sowed, some fell by the way side, and the fowls of the air came and devoured it up.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 14, "word": {"kjv": "The sower soweth the word.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 27, "word": {"kjv": "And should sleep, and rise night and day, and the seed should spring and grow up, he knoweth not how.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 32, "word": {"kjv": "But when it is sown, it groweth up, and becometh greater than all herbs, and shooteth out great branches; so that the fowls of the air may lodge under the shadow of it.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 24, "word": {"kjv": "And Jesus went with him; and much people followed him, and thronged him.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 7, "word": {"kjv": "And he called unto him the twelve, and began to send them forth by two and two; and gave them power over unclean spirits;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 1, "word": {"kjv": "And he said unto them, Verily I say unto you, That there be some of them that stand here, which shall not taste of death, till they have seen the kingdom of God come with power.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"kjv": "And there was a cloud that overshadowed them: and a voice came out of the cloud, saying, This is my beloved Son: hear him.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 20, "word": {"kjv": "And they brought him unto him: and when he saw him, straightway the spirit tare him; and he fell on the ground, and wallowed foaming.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 38, "word": {"kjv": "And John answered him, saying, Master, we saw one casting out devils in thy name, and he followeth not us: and we forbad him, because he followeth not us.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"kjv": "Thou knowest the commandments, Do not commit adultery, Do not kill, Do not steal, Do not bear false witness, Defraud not, Honour thy father and mother.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 28, "word": {"kjv": "Then Peter began to say unto him, Lo, we have left all, and have followed thee.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"kjv": "And they were in the way going up to Jerusalem; and Jesus went before them: and they were amazed; and as they followed, they were afraid. And he took again the twelve, and began to tell them what things should happen unto him,\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"kjv": "And Jesus said unto him, Go thy way; thy faith hath made thee whole. And immediately he received his sight, and followed Jesus in the way.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 9, "word": {"kjv": "And they that went before, and they that followed, cried, saying, Hosanna; Blessed is he that cometh in the name of the Lord:\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 1, "word": {"kjv": "And he began to speak unto them by parables. A certain man planted a vineyard, and set an hedge about it, and digged a place for the winefat, and built a tower, and let it out to husbandmen, and went into a far country.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"kjv": "And Jesus answering said unto them, Do ye not therefore err, because ye know not the scriptures, neither the power of God?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"kjv": "And the stars of heaven shall fall, and the powers that are in heaven shall be shaken.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 26, "word": {"kjv": "And then shall they see the Son of man coming in the clouds with great power and glory.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"kjv": "But of that day and that hour knoweth no man, no, not the angels which are in heaven, neither the Son, but the Father.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 51, "word": {"kjv": "And there followed him a certain young man, having a linen cloth cast about his naked body; and the young men laid hold on him:\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"kjv": "And Peter followed him afar off, even into the palace of the high priest: and he sat with the servants, and warmed himself at the fire.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"kjv": "And Jesus said, I am: and ye shall see the Son of man sitting on the right hand of power, and coming in the clouds of heaven.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 41, "word": {"kjv": "(Who also, when he was in Galilee, followed him, and ministered unto him;) and many other women which came up with him unto Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"kjv": "And he shall go before him in the spirit and power of Elias, to turn the hearts of the fathers to the children, and the disobedient to the wisdom of the just; to make ready a people prepared for the Lord.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"kjv": "And the angel answered and said unto her, The Holy Ghost shall come upon thee, and the power of the Highest shall overshadow thee: therefore also that holy thing which shall be born of thee shall be called the Son of God.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"kjv": "And the devil said unto him, All this power will I give thee, and the glory of them: for that is delivered unto me; and to whomsoever I will I give it.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"kjv": "And Jesus returned in the power of the Spirit into Galilee: and there went out a fame of him through all the region round about.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 32, "word": {"kjv": "And they were astonished at his doctrine: for his word was with power.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 36, "word": {"kjv": "And they were all amazed, and spake among themselves, saying, What a word is this! for with authority and power he commandeth the unclean spirits, and they come out.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 11, "word": {"kjv": "And when they had brought their ships to land, they forsook all, and followed him.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"kjv": "And it came to pass on a certain day, as he was teaching, that there were Pharisees and doctors of the law sitting by, which were come out of every town of Galilee, and Judaea, and Jerusalem: and the power of the Lord was present to heal them.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"kjv": "But that ye may know that the Son of man hath power upon earth to forgive sins, (he said unto the sick of the palsy,) I say unto thee, Arise, and take up thy couch, and go into thine house.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 28, "word": {"kjv": "And he left all, rose up, and followed him.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"kjv": "When Jesus heard these things, he marvelled at him, and turned him about, and said unto the people that followed him, I say unto you, I have not found so great faith, no, not in Israel.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 41, "word": {"kjv": "There was a certain creditor which had two debtors: the one owed five hundred pence, and the other fifty.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 5, "word": {"kjv": "A sower went out to sow his seed: and as he sowed, some fell by the way side; and it was trodden down, and the fowls of the air devoured it.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"kjv": "Then he called his twelve disciples together, and gave them power and authority over all devils, and to cure diseases.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 11, "word": {"kjv": "And the people, when they knew it, followed him: and he received them, and spake unto them of the kingdom of God, and healed them that had need of healing.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"kjv": "While he thus spake, there came a cloud, and overshadowed them: and they feared as they entered into the cloud.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"kjv": "And they were all amazed at the mighty power of God. But while they wondered every one at all things which Jesus did, he said unto his disciples,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 49, "word": {"kjv": "And John answered and said, Master, we saw one casting out devils in thy name; and we forbad him, because he followeth not with us.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"kjv": "Behold, I give unto you power to tread on serpents and scorpions, and over all the power of the enemy: and nothing shall by any means hurt you.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 22, "word": {"kjv": "All things are delivered to me of my Father: and no man knoweth who the Son is, but the Father; and who the Father is, but the Son, and he to whom the Son will reveal him.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"kjv": "And he said unto them, When ye pray, say, Our Father which art in heaven, Hallowed be thy name. Thy kingdom come. Thy will be done, as in heaven, so in earth.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"kjv": "But I will forewarn you whom ye shall fear: Fear him, which after he hath killed hath power to cast into hell; yea, I say unto you, Fear him.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 11, "word": {"kjv": "And when they bring you unto the synagogues, and unto magistrates, and powers, take ye no thought how or what thing ye shall answer, or what ye shall say:\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 30, "word": {"kjv": "For all these things do the nations of the world seek after: and your Father knoweth that ye have need of these things.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 54, "word": {"kjv": "And he said also to the people, When ye see a cloud rise out of the west, straightway ye say, There cometh a shower; and so it is.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"kjv": "Or those eighteen, upon whom the tower in Siloam fell, and slew them, think ye that they were sinners above all men that dwelt in Jerusalem?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"kjv": "And, behold, there was a woman which had a spirit of infirmity eighteen years, and was bowed together, and could in no wise lift up herself.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 9, "word": {"kjv": "And he that bade thee and him come and say to thee, Give this man place; and thou begin with shame to take the lowest room.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"kjv": "But when thou art bidden, go and sit down in the lowest room; that when he that bade thee cometh, he may say unto thee, Friend, go up higher: then shalt thou have worship in the presence of them that sit at meat with thee.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 28, "word": {"kjv": "For which of you, intending to build a tower, sitteth not down first, and counteth the cost, whether he have sufficient to finish it?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 5, "word": {"kjv": "So he called every one of his lord's debtors unto him, and said unto the first, How much owest thou unto my lord?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 7, "word": {"kjv": "Then said he to another, And how much owest thou? And he said, An hundred measures of wheat. And he said unto him, Take thy bill, and write fourscore.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 15, "word": {"kjv": "And he said unto them, Ye are they which justify yourselves before men; but God knoweth your hearts: for that which is highly esteemed among men is abomination in the sight of God.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"kjv": "Thou knowest the commandments, Do not commit adultery, Do not kill, Do not steal, Do not bear false witness, Honour thy father and thy mother.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 28, "word": {"kjv": "Then Peter said, Lo, we have left all, and followed thee.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 43, "word": {"kjv": "And immediately he received his sight, and followed him, glorifying God: and all the people, when they saw it, gave praise unto God.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 20, "word": {"kjv": "And they watched him, and sent forth spies, which should feign themselves just men, that they might take hold of his words, that so they might deliver him unto the power and authority of the governor.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"kjv": "Men's hearts failing them for fear, and for looking after those things which are coming on the earth: for the powers of heaven shall be shaken.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 27, "word": {"kjv": "And then shall they see the Son of man coming in a cloud with power and great glory.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 34, "word": {"kjv": "And he said, I tell thee, Peter, the cock shall not crow this day, before that thou shalt thrice deny that thou knowest me.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 39, "word": {"kjv": "And he came out, and went, as he was wont, to the mount of Olives; and his disciples also followed him.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"kjv": "When I was daily with you in the temple, ye stretched forth no hands against me: but this is your hour, and the power of darkness.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 54, "word": {"kjv": "Then took they him, and led him, and brought him into the high priest's house. And Peter followed afar off.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 69, "word": {"kjv": "Hereafter shall the Son of man sit on the right hand of the power of God.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 27, "word": {"kjv": "And there followed him a great company of people, and of women, which also bewailed and lamented him.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 49, "word": {"kjv": "And all his acquaintance, and the women that followed him from Galilee, stood afar off, beholding these things.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 55, "word": {"kjv": "And the women also, which came with him from Galilee, followed after, and beheld the sepulchre, and how his body was laid.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 5, "word": {"kjv": "And as they were afraid, and bowed down their faces to the earth, they said unto them, Why seek ye the living among the dead?\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"kjv": "And, behold, I send the promise of my Father upon you: but tarry ye in the city of Jerusalem, until ye be endued with power from on high.\r\n"}}, {"book": "John", "chapter": 1, "verse": 12, "word": {"kjv": "But as many as received him, to them gave he power to become the sons of God, even to them that believe on his name:\r\n"}}, {"book": "John", "chapter": 1, "verse": 37, "word": {"kjv": "And the two disciples heard him speak, and they followed Jesus.\r\n"}}, {"book": "John", "chapter": 1, "verse": 40, "word": {"kjv": "One of the two which heard John speak, and followed him, was Andrew, Simon Peter's brother.\r\n"}}, {"book": "John", "chapter": 1, "verse": 48, "word": {"kjv": "Nathanael saith unto him, Whence knowest thou me? Jesus answered and said unto him, Before that Philip called thee, when thou wast under the fig tree, I saw thee.\r\n"}}, {"book": "John", "chapter": 3, "verse": 8, "word": {"kjv": "The wind bloweth where it listeth, and thou hearest the sound thereof, but canst not tell whence it cometh, and whither it goeth: so is every one that is born of the Spirit.\r\n"}}, {"book": "John", "chapter": 3, "verse": 10, "word": {"kjv": "Jesus answered and said unto him, Art thou a master of Israel, and knowest not these things?\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"kjv": "And he that reapeth receiveth wages, and gathereth fruit unto life eternal: that both he that soweth and he that reapeth may rejoice together.\r\n"}}, {"book": "John", "chapter": 4, "verse": 37, "word": {"kjv": "And herein is that saying true, One soweth, and another reapeth.\r\n"}}, {"book": "John", "chapter": 4, "verse": 38, "word": {"kjv": "I sent you to reap that whereon ye bestowed no labour: other men laboured, and ye are entered into their labours.\r\n"}}, {"book": "John", "chapter": 6, "verse": 2, "word": {"kjv": "And a great multitude followed him, because they saw his miracles which he did on them that were diseased.\r\n"}}, {"book": "John", "chapter": 6, "verse": 19, "word": {"kjv": "So when they had rowed about five and twenty or thirty furlongs, they see Jesus walking on the sea, and drawing nigh unto the ship: and they were afraid.\r\n"}}, {"book": "John", "chapter": 7, "verse": 15, "word": {"kjv": "And the Jews marvelled, saying, How knoweth this man letters, having never learned?\r\n"}}, {"book": "John", "chapter": 7, "verse": 27, "word": {"kjv": "Howbeit we know this man whence he is: but when Christ cometh, no man knoweth whence he is.\r\n"}}, {"book": "John", "chapter": 7, "verse": 49, "word": {"kjv": "But this people who knoweth not the law are cursed.\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"kjv": "Then spake Jesus again unto them, saying, I am the light of the world: he that followeth me shall not walk in darkness, but shall have the light of life.\r\n"}}, {"book": "John", "chapter": 10, "verse": 15, "word": {"kjv": "As the Father knoweth me, even so know I the Father: and I lay down my life for the sheep.\r\n"}}, {"book": "John", "chapter": 10, "verse": 18, "word": {"kjv": "No man taketh it from me, but I lay it down of myself. I have power to lay it down, and I have power to take it again. This commandment have I received of my Father.\r\n"}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"kjv": "The Jews then which were with her in the house, and comforted her, when they saw Mary, that she rose up hastily and went out, followed her, saying, She goeth unto the grave to weep there.\r\n"}}, {"book": "John", "chapter": 12, "verse": 35, "word": {"kjv": "Then Jesus said unto them, Yet a little while is the light with you. Walk while ye have the light, lest darkness come upon you: for he that walketh in darkness knoweth not whither he goeth.\r\n"}}, {"book": "John", "chapter": 13, "verse": 4, "word": {"kjv": "He riseth from supper, and laid aside his garments; and took a towel, and girded himself.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"kjv": "After that he poureth water into a bason, and began to wash the disciples' feet, and to wipe them with the towel wherewith he was girded.\r\n"}}, {"book": "John", "chapter": 13, "verse": 7, "word": {"kjv": "Jesus answered and said unto him, What I do thou knowest not now; but thou shalt know hereafter.\r\n"}}, {"book": "John", "chapter": 14, "verse": 17, "word": {"kjv": "Even the Spirit of truth; whom the world cannot receive, because it seeth him not, neither knoweth him: but ye know him; for he dwelleth with you, and shall be in you.\r\n"}}, {"book": "John", "chapter": 15, "verse": 15, "word": {"kjv": "Henceforth I call you not servants; for the servant knoweth not what his lord doeth: but I have called you friends; for all things that I have heard of my Father I have made known unto you.\r\n"}}, {"book": "John", "chapter": 16, "verse": 30, "word": {"kjv": "Now are we sure that thou knowest all things, and needest not that any man should ask thee: by this we believe that thou camest forth from God.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"kjv": "As thou hast given him power over all flesh, that he should give eternal life to as many as thou hast given him.\r\n"}}, {"book": "John", "chapter": 18, "verse": 15, "word": {"kjv": "And Simon Peter followed Jesus, and so did another disciple: that disciple was known unto the high priest, and went in with Jesus into the palace of the high priest.\r\n"}}, {"book": "John", "chapter": 19, "verse": 10, "word": {"kjv": "Then saith Pilate unto him, Speakest thou not unto me? knowest thou not that I have power to crucify thee, and have power to release thee?\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"kjv": "Jesus answered, Thou couldest have no power at all against me, except it were given thee from above: therefore he that delivered me unto thee hath the greater sin.\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"kjv": "When Jesus therefore had received the vinegar, he said, It is finished: and he bowed his head, and gave up the ghost.\r\n"}}, {"book": "John", "chapter": 19, "verse": 35, "word": {"kjv": "And he that saw it bare record, and his record is true: and he knoweth that he saith true, that ye might believe.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"kjv": "So when they had dined, Jesus saith to Simon Peter, Simon, son of Jonas, lovest thou me more than these? He saith unto him, Yea, Lord; thou knowest that I love thee. He saith unto him, Feed my lambs.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"kjv": "He saith to him again the second time, Simon, son of Jonas, lovest thou me? He saith unto him, Yea, Lord; thou knowest that I love thee. He saith unto him, Feed my sheep.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"kjv": "He saith unto him the third time, Simon, son of Jonas, lovest thou me? Peter was grieved because he said unto him the third time, Lovest thou me? And he said unto him, Lord, thou knowest all things; thou knowest that I love thee. Jesus saith unto him, Feed my sheep.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"kjv": "And he said unto them, It is not for you to know the times or the seasons, which the Father hath put in his own power.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"kjv": "But ye shall receive power, after that the Holy Ghost is come upon you: and ye shall be witnesses unto me both in Jerusalem, and in all Judaea, and in Samaria, and unto the uttermost part of the earth.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 18, "word": {"kjv": "Now this man purchased a field with the reward of iniquity; and falling headlong, he burst asunder in the midst, and all his bowels gushed out.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 24, "word": {"kjv": "And they prayed, and said, Thou, Lord, which knowest the hearts of all men, shew whether of these two thou hast chosen,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 12, "word": {"kjv": "And when Peter saw it, he answered unto the people, Ye men of Israel, why marvel ye at this? or why look ye so earnestly on us, as though by our own power or holiness we had made this man to walk?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 7, "word": {"kjv": "And when they had set them in the midst, they asked, By what power, or by what name, have ye done this?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"kjv": "And with great power gave the apostles witness of the resurrection of the Lord Jesus: and great grace was upon them all.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 4, "word": {"kjv": "Whiles it remained, was it not thine own? and after it was sold, was it not in thine own power? why hast thou conceived this thing in thine heart? thou hast not lied unto men, but unto God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"kjv": "And Stephen, full of faith and power, did great wonders and miracles among the people.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 10, "word": {"kjv": "To whom they all gave heed, from the least to the greatest, saying, This man is the great power of God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 19, "word": {"kjv": "Saying, Give me also this power, that on whomsoever I lay hands, he may receive the Holy Ghost.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"kjv": "How God anointed Jesus of Nazareth with the Holy Ghost and with power: who went about doing good, and healing all that were oppressed of the devil; for God was with him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"kjv": "And he went out, and followed him; and wist not that it was true which was done by the angel; but thought he saw a vision.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 43, "word": {"kjv": "Now when the congregation was broken up, many of the Jews and religious proselytes followed Paul and Barnabas: who, speaking to them, persuaded them to continue in the grace of God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 8, "word": {"kjv": "And God, which knoweth the hearts, bare them witness, giving them the Holy Ghost, even as he did unto us;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 17, "word": {"kjv": "The same followed Paul and us, and cried, saying, These men are the servants of the most high God, which shew unto us the way of salvation.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"kjv": "And when the townclerk had appeased the people, he said, Ye men of Ephesus, what man is there that knoweth not how that the city of the Ephesians is a worshipper of the great goddess Diana, and of the image which fell down from Jupiter?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 36, "word": {"kjv": "For the multitude of the people followed after, crying, Away with him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"kjv": "Then said Paul, I stand at Caesar's judgment seat, where I ought to be judged: to the Jews have I done no wrong, as thou very well knowest.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"kjv": "To open their eyes, and to turn them from darkness to light, and from the power of Satan unto God, that they may receive forgiveness of sins, and inheritance among them which are sanctified by faith that is in me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 26, "word": {"kjv": "For the king knoweth of these things, before whom also I speak freely: for I am persuaded that none of these things are hidden from him; for this thing was not done in a corner.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"kjv": "And declared to be the Son of God with power, according to the spirit of holiness, by the resurrection from the dead:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"kjv": "For I am not ashamed of the gospel of Christ: for it is the power of God unto salvation to every one that believeth; to the Jew first, and also to the Greek.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"kjv": "For the invisible things of him from the creation of the world are clearly seen, being understood by the things that are made, even his eternal power and Godhead; so that they are without excuse:\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 18, "word": {"kjv": "And knowest his will, and approvest the things that are more excellent, being instructed out of the law;\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 27, "word": {"kjv": "And he that searcheth the hearts knoweth what is the mind of the Spirit, because he maketh intercession for the saints according to the will of God.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"kjv": "For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 17, "word": {"kjv": "For the scripture saith unto Pharaoh, Even for this same purpose have I raised thee up, that I might shew my power in thee, and that my name might be declared throughout all the earth.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 21, "word": {"kjv": "Hath not the potter power over the clay, of the same lump to make one vessel unto honour, and another unto dishonour?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"kjv": "What if God, willing to shew his wrath, and to make his power known, endured with much longsuffering the vessels of wrath fitted to destruction:\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 30, "word": {"kjv": "What shall we say then? That the Gentiles, which followed not after righteousness, have attained to righteousness, even the righteousness which is of faith.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 31, "word": {"kjv": "But Israel, which followed after the law of righteousness, hath not attained to the law of righteousness.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 4, "word": {"kjv": "But what saith the answer of God unto him? I have reserved to myself seven thousand men, who have not bowed the knee to the image of Baal.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 1, "word": {"kjv": "Let every soul be subject unto the higher powers. For there is no power but of God: the powers that be are ordained of God.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 2, "word": {"kjv": "Whosoever therefore resisteth the power, resisteth the ordinance of God: and they that resist shall receive to themselves damnation.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"kjv": "For rulers are not a terror to good works, but to the evil. Wilt thou then not be afraid of the power? do that which is good, and thou shalt have praise of the same:\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 22, "word": {"kjv": "Hast thou faith? have it to thyself before God. Happy is he that condemneth not himself in that thing which he alloweth.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"kjv": "Now the God of hope fill you with all joy and peace in believing, that ye may abound in hope, through the power of the Holy Ghost.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"kjv": "Through mighty signs and wonders, by the power of the Spirit of God; so that from Jerusalem, and round about unto Illyricum, I have fully preached the gospel of Christ.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 6, "word": {"kjv": "Greet Mary, who bestowed much labour on us.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"kjv": "Now to him that is of power to stablish you according to my gospel, and the preaching of Jesus Christ, according to the revelation of the mystery, which was kept secret since the world began,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"kjv": "For the preaching of the cross is to them that perish foolishness; but unto us which are saved it is the power of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"kjv": "But unto them which are called, both Jews and Greeks, Christ the power of God, and the wisdom of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"kjv": "And my speech and my preaching was not with enticing words of man's wisdom, but in demonstration of the Spirit and of power:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"kjv": "That your faith should not stand in the wisdom of men, but in the power of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"kjv": "For what man knoweth the things of a man, save the spirit of man which is in him? even so the things of God knoweth no man, but the Spirit of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"kjv": "And again, The Lord knoweth the thoughts of the wise, that they are vain.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 16, "word": {"kjv": "Wherefore I beseech you, be ye followers of me.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 19, "word": {"kjv": "But I will come to you shortly, if the Lord will, and will know, not the speech of them which are puffed up, but the power.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 20, "word": {"kjv": "For the kingdom of God is not in word, but in power.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"kjv": "In the name of our Lord Jesus Christ, when ye are gathered together, and my spirit, with the power of our Lord Jesus Christ,\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 12, "word": {"kjv": "All things are lawful unto me, but all things are not expedient: all things are lawful for me, but I will not be brought under the power of any.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 14, "word": {"kjv": "And God hath both raised up the Lord, and will also raise up us by his own power.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"kjv": "The wife hath not power of her own body, but the husband: and likewise also the husband hath not power of his own body, but the wife.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"kjv": "For what knowest thou, O wife, whether thou shalt save thy husband? or how knowest thou, O man, whether thou shalt save thy wife?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 36, "word": {"kjv": "But if any man think that he behaveth himself uncomely toward his virgin, if she pass the flower of her age, and need so require, let him do what he will, he sinneth not: let them marry.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 37, "word": {"kjv": "Nevertheless he that standeth stedfast in his heart, having no necessity, but hath power over his own will, and hath so decreed in his heart that he will keep his virgin, doeth well.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 2, "word": {"kjv": "And if any man think that he knoweth anything, he knoweth nothing yet as he ought to know.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 4, "word": {"kjv": "Have we not power to eat and to drink?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"kjv": "Have we not power to lead about a sister, a wife, as well as other apostles, and as the brethren of the Lord, and Cephas?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 6, "word": {"kjv": "Or I only and Barnabas, have not we power to forbear working?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 10, "word": {"kjv": "Or saith he it altogether for our sakes? For our sakes, no doubt, this is written: that he that ploweth should plow in hope; and that he that thresheth in hope should be partaker of his hope.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"kjv": "If others be partakers of this power over you, are not we rather? Nevertheless we have not used this power; but suffer all things, lest we should hinder the gospel of Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"kjv": "What is my reward then? Verily that, when I preach the gospel, I may make the gospel of Christ without charge, that I abuse not my power in the gospel.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 4, "word": {"kjv": "And did all drink the same spiritual drink: for they drank of that spiritual Rock that followed them: and that Rock was Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 1, "word": {"kjv": "Be ye followers of me, even as I also am of Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"kjv": "For this cause ought the woman to have power on her head because of the angels.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 10, "word": {"kjv": "But by the grace of God I am what I am: and his grace which was bestowed upon me was not in vain; but I laboured more abundantly than they all: yet not I, but the grace of God which was with me.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 24, "word": {"kjv": "Then cometh the end, when he shall have delivered up the kingdom to God, even the Father; when he shall have put down all rule and all authority and power.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 36, "word": {"kjv": "Thou fool, that which thou sowest is not quickened, except it die:\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 37, "word": {"kjv": "And that which thou sowest, thou sowest not that body that shall be, but bare grain, it may chance of wheat, or of some other grain:\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 43, "word": {"kjv": "It is sown in dishonour; it is raised in glory: it is sown in weakness; it is raised in power:\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 54, "word": {"kjv": "So when this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall be brought to pass the saying that is written, Death is swallowed up in victory.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"kjv": "Ye also helping together by prayer for us, that for the gift bestowed upon us by the means of many persons thanks may be given by many on our behalf.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"kjv": "So that contrariwise ye ought rather to forgive him, and comfort him, lest perhaps such a one should be swallowed up with overmuch sorrow.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 7, "word": {"kjv": "But we have this treasure in earthen vessels, that the excellency of the power may be of God, and not of us.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 4, "word": {"kjv": "For we that are in this tabernacle do groan, being burdened: not for that we would be unclothed, but clothed upon, that mortality might be swallowed up of life.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 7, "word": {"kjv": "By the word of truth, by the power of God, by the armour of righteousness on the right hand and on the left,\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 12, "word": {"kjv": "Ye are not straitened in us, but ye are straitened in your own bowels.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 9, "word": {"kjv": "Now I rejoice, not that ye were made sorry, but that ye sorrowed to repentance: for ye were made sorry after a godly manner, that ye might receive damage by us in nothing.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"kjv": "For behold this selfsame thing, that ye sorrowed after a godly sort, what carefulness it wrought in you, yea, what clearing of yourselves, yea, what indignation, yea, what fear, yea, what vehement desire, yea, what zeal, yea, what revenge! In all things ye have approved yourselves to be clear in this matter.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 1, "word": {"kjv": "Moreover, brethren, we do you to wit of the grace of God bestowed on the churches of Macedonia;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 3, "word": {"kjv": "For to their power, I bear record, yea, and beyond their power they were willing of themselves;\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 6, "word": {"kjv": "But this I say, He which soweth sparingly shall reap also sparingly; and he which soweth bountifully shall reap also bountifully.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"kjv": "Now he that ministereth seed to the sower both minister bread for your food, and multiply your seed sown, and increase the fruits of your righteousness;)\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 10, "word": {"kjv": "For his letters, say they, are weighty and powerful; but his bodily presence is weak, and his speech contemptible.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"kjv": "Wherefore? because I love you not? God knoweth.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 31, "word": {"kjv": "The God and Father of our Lord Jesus Christ, which is blessed for evermore, knoweth that I lie not.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 2, "word": {"kjv": "I knew a man in Christ above fourteen years ago, (whether in the body, I cannot tell; or whether out of the body, I cannot tell: God knoweth;) such an one caught up to the third heaven.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 3, "word": {"kjv": "And I knew such a man, (whether in the body, or out of the body, I cannot tell: God knoweth;)\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"kjv": "And he said unto me, My grace is sufficient for thee: for my strength is made perfect in weakness. Most gladly therefore will I rather glory in my infirmities, that the power of Christ may rest upon me.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 4, "word": {"kjv": "For though he was crucified through weakness, yet he liveth by the power of God. For we also are weak in him, but we shall live with him by the power of God toward you.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 10, "word": {"kjv": "Therefore I write these things being absent, lest being present I should use sharpness, according to the power which the Lord hath given me to edification, and not to destruction.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 11, "word": {"kjv": "I am afraid of you, lest I have bestowed upon you labour in vain.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 7, "word": {"kjv": "Be not deceived; God is not mocked: for whatsoever a man soweth, that shall he also reap.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 8, "word": {"kjv": "For he that soweth to his flesh shall of the flesh reap corruption; but he that soweth to the Spirit shall of the Spirit reap life everlasting.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 19, "word": {"kjv": "And what is the exceeding greatness of his power to usward who believe, according to the working of his mighty power,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"kjv": "Far above all principality, and power, and might, and dominion, and every name that is named, not only in this world, but also in that which is to come:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"kjv": "Wherein in time past ye walked according to the course of this world, according to the prince of the power of the air, the spirit that now worketh in the children of disobedience:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"kjv": "In whom all the building fitly framed together groweth unto an holy temple in the Lord:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"kjv": "Whereof I was made a minister, according to the gift of the grace of God given unto me by the effectual working of his power.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"kjv": "To the intent that now unto the principalities and powers in heavenly places might be known by the church the manifold wisdom of God,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 20, "word": {"kjv": "Now unto him that is able to do exceeding abundantly above all that we ask or think, according to the power that worketh in us,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 9, "word": {"kjv": "(Now that he ascended, what is it but that he also descended first into the lower parts of the earth?\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 1, "word": {"kjv": "Be ye therefore followers of God, as dear children;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 10, "word": {"kjv": "Finally, my brethren, be strong in the Lord, and in the power of his might.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"kjv": "For we wrestle not against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this world, against spiritual wickedness in high places.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 8, "word": {"kjv": "For God is my record, how greatly I long after you all in the bowels of Jesus Christ.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"kjv": "If there be therefore any consolation in Christ, if any comfort of love, if any fellowship of the Spirit, if any bowels and mercies,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"kjv": "That I may know him, and the power of his resurrection, and the fellowship of his sufferings, being made conformable unto his death;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 17, "word": {"kjv": "Brethren, be followers together of me, and mark them which walk so as ye have us for an ensample.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"kjv": "Strengthened with all might, according to his glorious power, unto all patience and longsuffering with joyfulness;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 13, "word": {"kjv": "Who hath delivered us from the power of darkness, and hath translated us into the kingdom of his dear Son:\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"kjv": "For by him were all things created, that are in heaven, and that are in earth, visible and invisible, whether they be thrones, or dominions, or principalities, or powers: all things were created by him, and for him:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"kjv": "And ye are complete in him, which is the head of all principality and power:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 15, "word": {"kjv": "And having spoiled principalities and powers, he made a shew of them openly, triumphing over them in it.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"kjv": "Put on therefore, as the elect of God, holy and beloved, bowels of mercies, kindness, humbleness of mind, meekness, longsuffering;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"kjv": "For our gospel came not unto you in word only, but also in power, and in the Holy Ghost, and in much assurance; as ye know what manner of men we were among you for your sake.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 6, "word": {"kjv": "And ye became followers of us, and of the Lord, having received the word in much affliction, with joy of the Holy Ghost:\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"kjv": "But as we were allowed of God to be put in trust with the gospel, even so we speak; not as pleasing men, but God, which trieth our hearts.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 14, "word": {"kjv": "For ye, brethren, became followers of the churches of God which in Judaea are in Christ Jesus: for ye also have suffered like things of your own countrymen, even as they have of the Jews:\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 3, "word": {"kjv": "We are bound to thank God always for you, brethren, as it is meet, because that your faith groweth exceedingly, and the charity of every one of you all toward each other aboundeth;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 9, "word": {"kjv": "Who shall be punished with everlasting destruction from the presence of the Lord, and from the glory of his power;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"kjv": "Wherefore also we pray always for you, that our God would count you worthy of this calling, and fulfil all the good pleasure of his goodness, and the work of faith with power:\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 9, "word": {"kjv": "Even him, whose coming is after the working of Satan with all power and signs and lying wonders,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 9, "word": {"kjv": "Not because we have not power, but to make ourselves an ensample unto you to follow us.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"kjv": "Well reported of for good works; if she have brought up children, if she have lodged strangers, if she have washed the saints' feet, if she have relieved the afflicted, if she have diligently followed every good work.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 16, "word": {"kjv": "Who only hath immortality, dwelling in the light which no man can approach unto; whom no man hath seen, nor can see: to whom be honour and power everlasting. Amen.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"kjv": "For God hath not given us the spirit of fear; but of power, and of love, and of a sound mind.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"kjv": "Be not thou therefore ashamed of the testimony of our Lord, nor of me his prisoner: but be thou partaker of the afflictions of the gospel according to the power of God;\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 15, "word": {"kjv": "This thou knowest, that all they which are in Asia be turned away from me; of whom are Phygellus and Hermogenes.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"kjv": "The Lord grant unto him that he may find mercy of the Lord in that day: and in how many things he ministered unto me at Ephesus, thou knowest very well.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 19, "word": {"kjv": "Nevertheless the foundation of God standeth sure, having this seal, The Lord knoweth them that are his. And, Let every one that nameth the name of Christ depart from iniquity.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 5, "word": {"kjv": "Having a form of godliness, but denying the power thereof: from such turn away.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"kjv": "Put them in mind to be subject to principalities and powers, to obey magistrates, to be ready to every good work,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"kjv": "For we have great joy and consolation in thy love, because the bowels of the saints are refreshed by thee, brother.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 12, "word": {"kjv": "Whom I have sent again: thou therefore receive him, that is, mine own bowels:\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 18, "word": {"kjv": "If he hath wronged thee, or oweth thee ought, put that on mine account;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 19, "word": {"kjv": "I Paul have written it with mine own hand, I will repay it: albeit I do not say to thee how thou owest unto me even thine own self besides.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 20, "word": {"kjv": "Yea, brother, let me have joy of thee in the Lord: refresh my bowels in the Lord.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"kjv": "Who being the brightness of his glory, and the express image of his person, and upholding all things by the word of his power, when he had by himself purged our sins, sat down on the right hand of the Majesty on high;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"kjv": "Thou madest him a little lower than the angels; thou crownedst him with glory and honour, and didst set him over the works of thy hands:\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"kjv": "But we see Jesus, who was made a little lower than the angels for the suffering of death, crowned with glory and honour; that he by the grace of God should taste death for every man.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"kjv": "Forasmuch then as the children are partakers of flesh and blood, he also himself likewise took part of the same; that through death he might destroy him that had the power of death, that is, the devil;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 12, "word": {"kjv": "For the word of God is quick, and powerful, and sharper than any twoedged sword, piercing even to the dividing asunder of soul and spirit, and of the joints and marrow, and is a discerner of the thoughts and intents of the heart.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"kjv": "And have tasted the good word of God, and the powers of the world to come,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"kjv": "That ye be not slothful, but followers of them who through faith and patience inherit the promises.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"kjv": "Who is made, not after the law of a carnal commandment, but after the power of an endless life.\r\n"}}, {"book": "James", "chapter": 1, "verse": 10, "word": {"kjv": "But the rich, in that he is made low: because as the flower of the grass he shall pass away.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"kjv": "For the sun is no sooner risen with a burning heat, but it withereth the grass, and the flower thereof falleth, and the grace of the fashion of it perisheth: so also shall the rich man fade away in his ways.\r\n"}}, {"book": "James", "chapter": 4, "verse": 17, "word": {"kjv": "Therefore to him that knoweth to do good, and doeth it not, to him it is sin.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"kjv": "Who are kept by the power of God through faith unto salvation ready to be revealed in the last time.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 24, "word": {"kjv": "For all flesh is as grass, and all the glory of man as the flower of grass. The grass withereth, and the flower thereof falleth away:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 4, "word": {"kjv": "To whom coming, as unto a living stone, disallowed indeed of men, but chosen of God, and precious,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 7, "word": {"kjv": "Unto you therefore which believe he is precious: but unto them which be disobedient, the stone which the builders disallowed, the same is made the head of the corner,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 13, "word": {"kjv": "And who is he that will harm you, if ye be followers of that which is good?\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"kjv": "Who is gone into heaven, and is on the right hand of God; angels and authorities and powers being made subject unto him.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"kjv": "According as his divine power hath given unto us all things that pertain unto life and godliness, through the knowledge of him that hath called us to glory and virtue:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"kjv": "For we have not followed cunningly devised fables, when we made known unto you the power and coming of our Lord Jesus Christ, but were eyewitnesses of his majesty.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 9, "word": {"kjv": "The Lord knoweth how to deliver the godly out of temptations, and to reserve the unjust unto the day of judgment to be punished:\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"kjv": "Whereas angels, which are greater in power and might, bring not railing accusation against them before the Lord.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"kjv": "Whereby the world that then was, being overflowed with water, perished:\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 11, "word": {"kjv": "But he that hateth his brother is in darkness, and walketh in darkness, and knoweth not whither he goeth, because that darkness hath blinded his eyes.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"kjv": "Behold, what manner of love the Father hath bestowed upon us, that we should be called the sons of God: therefore the world knoweth us not, because it knew him not.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"kjv": "But whoso hath this world's good, and seeth his brother have need, and shutteth up his bowels of compassion from him, how dwelleth the love of God in him?\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 20, "word": {"kjv": "For if our heart condemn us, God is greater than our heart, and knoweth all things.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 6, "word": {"kjv": "We are of God: he that knoweth God heareth us; he that is not of God heareth not us. Hereby know we the spirit of truth, and the spirit of error.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"kjv": "Beloved, let us love one another: for love is of God; and every one that loveth is born of God, and knoweth God.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"kjv": "He that loveth not knoweth not God; for God is love.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"kjv": "To the only wise God our Saviour, be glory and majesty, dominion and power, both now and ever. Amen.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 17, "word": {"kjv": "He that hath an ear, let him hear what the Spirit saith unto the churches; To him that overcometh will I give to eat of the hidden manna, and will give him a white stone, and in the stone a new name written, which no man knoweth saving he that receiveth it.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"kjv": "And he that overcometh, and keepeth my works unto the end, to him will I give power over the nations:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 17, "word": {"kjv": "Because thou sayest, I am rich, and increased with goods, and have need of nothing; and knowest not that thou art wretched, and miserable, and poor, and blind, and naked:\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 11, "word": {"kjv": "Thou art worthy, O Lord, to receive glory and honour and power: for thou hast created all things, and for thy pleasure they are and were created.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"kjv": "Saying with a loud voice, Worthy is the Lamb that was slain to receive power, and riches, and wisdom, and strength, and honour, and glory, and blessing.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"kjv": "And every creature which is in heaven, and on the earth, and under the earth, and such as are in the sea, and all that are in them, heard I saying, Blessing, and honour, and glory, and power, be unto him that sitteth upon the throne, and unto the Lamb for ever and ever.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 4, "word": {"kjv": "And there went out another horse that was red: and power was given to him that sat thereon to take peace from the earth, and that they should kill one another: and there was given unto him a great sword.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 8, "word": {"kjv": "And I looked, and behold a pale horse: and his name that sat on him was Death, and Hell followed with him. And power was given unto them over the fourth part of the earth, to kill with sword, and with hunger, and with death, and with the beasts of the earth.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"kjv": "Saying, Amen: Blessing, and glory, and wisdom, and thanksgiving, and honour, and power, and might, be unto our God for ever and ever. Amen.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 14, "word": {"kjv": "And I said unto him, Sir, thou knowest. And he said to me, These are they which came out of great tribulation, and have washed their robes, and made them white in the blood of the Lamb.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"kjv": "The first angel sounded, and there followed hail and fire mingled with blood, and they were cast upon the earth: and the third part of trees was burnt up, and all green grass was burnt up.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 3, "word": {"kjv": "And there came out of the smoke locusts upon the earth: and unto them was given power, as the scorpions of the earth have power.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"kjv": "And they had tails like unto scorpions, and there were stings in their tails: and their power was to hurt men five months.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"kjv": "For their power is in their mouth, and in their tails: for their tails were like unto serpents, and had heads, and with them they do hurt.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"kjv": "And I will give power unto my two witnesses, and they shall prophesy a thousand two hundred and threescore days, clothed in sackcloth.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"kjv": "These have power to shut heaven, that it rain not in the days of their prophecy: and have power over waters to turn them to blood, and to smite the earth with all plagues, as often as they will.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 17, "word": {"kjv": "Saying, We give thee thanks, O Lord God Almighty, which art, and wast, and art to come; because thou hast taken to thee thy great power, and hast reigned.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"kjv": "And I heard a loud voice saying in heaven, Now is come salvation, and strength, and the kingdom of our God, and the power of his Christ: for the accuser of our brethren is cast down, which accused them before our God day and night.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"kjv": "Therefore rejoice, ye heavens, and ye that dwell in them. Woe to the inhabiters of the earth and of the sea! for the devil is come down unto you, having great wrath, because he knoweth that he hath but a short time.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"kjv": "And the earth helped the woman, and the earth opened her mouth, and swallowed up the flood which the dragon cast out of his mouth.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"kjv": "And the beast which I saw was like unto a leopard, and his feet were as the feet of a bear, and his mouth as the mouth of a lion: and the dragon gave him his power, and his seat, and great authority.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"kjv": "And they worshipped the dragon which gave power unto the beast: and they worshipped the beast, saying, Who is like unto the beast? who is able to make war with him?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 5, "word": {"kjv": "And there was given unto him a mouth speaking great things and blasphemies; and power was given unto him to continue forty and two months.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"kjv": "And it was given unto him to make war with the saints, and to overcome them: and power was given him over all kindreds, and tongues, and nations.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 12, "word": {"kjv": "And he exerciseth all the power of the first beast before him, and causeth the earth and them which dwell therein to worship the first beast, whose deadly wound was healed.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 14, "word": {"kjv": "And deceiveth them that dwell on the earth by the means of those miracles which he had power to do in the sight of the beast; saying to them that dwell on the earth, that they should make an image to the beast, which had the wound by a sword, and did live.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"kjv": "And he had power to give life unto the image of the beast, that the image of the beast should both speak, and cause that as many as would not worship the image of the beast should be killed.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"kjv": "And there followed another angel, saying, Babylon is fallen, is fallen, that great city, because she made all nations drink of the wine of the wrath of her fornication.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"kjv": "And the third angel followed them, saying with a loud voice, If any man worship the beast and his image, and receive his mark in his forehead, or in his hand,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"kjv": "And another angel came out from the altar, which had power over fire; and cried with a loud cry to him that had the sharp sickle, saying, Thrust in thy sharp sickle, and gather the clusters of the vine of the earth; for her grapes are fully ripe.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"kjv": "And the temple was filled with smoke from the glory of God, and from his power; and no man was able to enter into the temple, till the seven plagues of the seven angels were fulfilled.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"kjv": "And the fourth angel poured out his vial upon the sun; and power was given unto him to scorch men with fire.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 9, "word": {"kjv": "And men were scorched with great heat, and blasphemed the name of God, which hath power over these plagues: and they repented not to give him glory.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 12, "word": {"kjv": "And the ten horns which thou sawest are ten kings, which have received no kingdom as yet; but receive power as kings one hour with the beast.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"kjv": "These have one mind, and shall give their power and strength unto the beast.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"kjv": "And after these things I saw another angel come down from heaven, having great power; and the earth was lightened with his glory.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"kjv": "And after these things I heard a great voice of much people in heaven, saying, Alleluia; Salvation, and glory, and honour, and power, unto the Lord our God:\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 14, "word": {"kjv": "And the armies which were in heaven followed him upon white horses, clothed in fine linen, white and clean.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"kjv": "Blessed and holy is he that hath part in the first resurrection: on such the second death hath no power, but they shall be priests of God and of Christ, and shall reign with him a thousand years.\r\n"}}]}}}