{"topics": {"forgive": {"verses": [{"book": "Genesis", "chapter": 50, "verse": 17, "word": {"kjv": "So shall ye say unto Joseph, Forgive, I pray thee now, the trespass of thy brethren, and their sin; for they did unto thee evil: and now, we pray thee, forgive the trespass of the servants of the God of thy father. And Joseph wept when they spake unto him.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"kjv": "Now therefore forgive, I pray thee, my sin only this once, and intreat the LORD your God, that he may take away from me this death only.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"kjv": "Yet now, if thou wilt forgive their sin--; and if not, blot me, I pray thee, out of thy book which thou hast written.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 20, "word": {"kjv": "And he shall do with the bullock as he did with the bullock for a sin offering, so shall he do with this: and the priest shall make an atonement for them, and it shall be forgiven them.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 26, "word": {"kjv": "And he shall burn all his fat upon the altar, as the fat of the sacrifice of peace offerings: and the priest shall make an atonement for him as concerning his sin, and it shall be forgiven him.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 31, "word": {"kjv": "And he shall take away all the fat thereof, as the fat is taken away from off the sacrifice of peace offerings; and the priest shall burn it upon the altar for a sweet savour unto the LORD; and the priest shall make an atonement for him, and it shall be forgiven him.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"kjv": "And he shall take away all the fat thereof, as the fat of the lamb is taken away from the sacrifice of the peace offerings; and the priest shall burn them upon the altar, according to the offerings made by fire unto the LORD: and the priest shall make an atonement for his sin that he hath committed, and it shall be forgiven him.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 10, "word": {"kjv": "And he shall offer the second for a burnt offering, according to the manner: and the priest shall make an atonement for him for his sin which he hath sinned, and it shall be forgiven him.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"kjv": "And the priest shall make an atonement for him as touching his sin that he hath sinned in one of these, and it shall be forgiven him: and the remnant shall be the priest's, as a meat offering.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"kjv": "And he shall make amends for the harm that he hath done in the holy thing, and shall add the fifth part thereto, and give it unto the priest: and the priest shall make an atonement for him with the ram of the trespass offering, and it shall be forgiven him.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 18, "word": {"kjv": "And he shall bring a ram without blemish out of the flock, with thy estimation, for a trespass offering, unto the priest: and the priest shall make an atonement for him concerning his ignorance wherein he erred and wist it not, and it shall be forgiven him.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 7, "word": {"kjv": "And the priest shall make an atonement for him before the LORD: and it shall be forgiven him for any thing of all that he hath done in trespassing therein.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 22, "word": {"kjv": "And the priest shall make an atonement for him with the ram of the trespass offering before the LORD for his sin which he hath done: and the sin which he hath done shall be forgiven him.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"kjv": "Pardon, I beseech thee, the iniquity of this people according unto the greatness of thy mercy, and as thou hast forgiven this people, from Egypt even until now.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"kjv": "And the priest shall make an atonement for all the congregation of the children of Israel, and it shall be forgiven them; for it is ignorance: and they shall bring their offering, a sacrifice made by fire unto the LORD, and their sin offering before the LORD, for their ignorance:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 26, "word": {"kjv": "And it shall be forgiven all the congregation of the children of Israel, and the stranger that sojourneth among them; seeing all the people were in ignorance.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 28, "word": {"kjv": "And the priest shall make an atonement for the soul that sinneth ignorantly, when he sinneth by ignorance before the LORD, to make an atonement for him; and it shall be forgiven him.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 5, "word": {"kjv": "But if her father disallow her in the day that he heareth; not any of her vows, or of her bonds wherewith she hath bound her soul, shall stand: and the LORD shall forgive her, because her father disallowed her.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"kjv": "But if her husband disallowed her on the day that he heard it; then he shall make her vow which she vowed, and that which she uttered with her lips, wherewith she bound her soul, of none effect: and the LORD shall forgive her.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"kjv": "But if her husband hath utterly made them void on the day he heard them; then whatsoever proceeded out of her lips concerning her vows, or concerning the bond of her soul, shall not stand: her husband hath made them void; and the LORD shall forgive her.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"kjv": "Be merciful, O LORD, unto thy people Israel, whom thou hast redeemed, and lay not innocent blood unto thy people of Israel's charge. And the blood shall be forgiven them.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"kjv": "And Joshua said unto the people, Ye cannot serve the LORD: for he is an holy God; he is a jealous God; he will not forgive your transgressions nor your sins.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"kjv": "I pray thee, forgive the trespass of thine handmaid: for the LORD will certainly make my lord a sure house; because my lord fighteth the battles of the LORD, and evil hath not been found in thee all thy days.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"kjv": "And hearken thou to the supplication of thy servant, and of thy people Israel, when they shall pray toward this place: and hear thou in heaven thy dwelling place: and when thou hearest, forgive.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"kjv": "Then hear thou in heaven, and forgive the sin of thy people Israel, and bring them again unto the land which thou gavest unto their fathers.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"kjv": "Then hear thou in heaven, and forgive the sin of thy servants, and of thy people Israel, that thou teach them the good way wherein they should walk, and give rain upon thy land, which thou hast given to thy people for an inheritance.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"kjv": "Then hear thou in heaven thy dwelling place, and forgive, and do, and give to every man according to his ways, whose heart thou knowest; (for thou, even thou only, knowest the hearts of all the children of men;)\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 50, "word": {"kjv": "And forgive thy people that have sinned against thee and all their transgressions wherein they have transgressed against thee, and give them compassion before them who carried them captive, that they may have compassion on them:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"kjv": "Hearken therefore unto the supplications of thy servant, and of thy people Israel, which they shall make toward this place: hear thou from thy dwelling place, even from heaven; and when thou hearest, forgive.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"kjv": "Then hear thou from the heavens, and forgive the sin of thy people Israel, and bring them again unto the land which thou gavest to them and to their fathers.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"kjv": "Then hear thou from heaven, and forgive the sin of thy servants, and of thy people Israel, when thou hast taught them the good way, wherein they should walk; and send rain upon thy land, which thou hast given unto thy people for an inheritance.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"kjv": "Then hear thou from heaven thy dwelling place, and forgive, and render unto every man according unto all his ways, whose heart thou knowest; (for thou only knowest the hearts of the children of men:)\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"kjv": "Then hear thou from the heavens, even from thy dwelling place, their prayer and their supplications, and maintain their cause, and forgive thy people which have sinned against thee.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"kjv": "If my people, which are called by my name, shall humble themselves, and pray, and seek my face, and turn from their wicked ways; then will I hear from heaven, and will forgive their sin, and will heal their land.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 18, "word": {"kjv": "Look upon mine affliction and my pain; and forgive all my sins.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 1, "word": {"kjv": "Blessed is he whose transgression is forgiven, whose sin is covered.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 2, "word": {"kjv": "Thou hast forgiven the iniquity of thy people, thou hast covered all their sin. Selah.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"kjv": "For thou, Lord, art good, and ready to forgive; and plenteous in mercy unto all them that call upon thee.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 3, "word": {"kjv": "Who forgiveth all thine iniquities; who healeth all thy diseases;\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"kjv": "But there is forgiveness with thee, that thou mayest be feared.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 9, "word": {"kjv": "And the mean man boweth down, and the great man humbleth himself: therefore forgive them not.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 24, "word": {"kjv": "And the inhabitant shall not say, I am sick: the people that dwell therein shall be forgiven their iniquity.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"kjv": "Yet, LORD, thou knowest all their counsel against me to slay me: forgive not their iniquity, neither blot out their sin from thy sight, but let them be overthrown before thee; deal thus with them in the time of thine anger.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"kjv": "And they shall teach no more every man his neighbour, and every man his brother, saying, Know the LORD: for they shall all know me, from the least of them unto the greatest of them, saith the LORD; for I will forgive their iniquity, and I will remember their sin no more.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"kjv": "It may be that the house of Judah will hear all the evil which I purpose to do unto them; that they may return every man from his evil way; that I may forgive their iniquity and their sin.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"kjv": "To the Lord our God belong mercies and forgivenesses, though we have rebelled against him;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"kjv": "O Lord, hear; O Lord, forgive; O Lord, hearken and do; defer not, for thine own sake, O my God: for thy city and thy people are called by thy name.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 2, "word": {"kjv": "And it came to pass, that when they had made an end of eating the grass of the land, then I said, O Lord GOD, forgive, I beseech thee: by whom shall Jacob arise? for he is small.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 12, "word": {"kjv": "And forgive us our debts, as we forgive our debtors.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"kjv": "For if ye forgive men their trespasses, your heavenly Father will also forgive you:\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 15, "word": {"kjv": "But if ye forgive not men their trespasses, neither will your Father forgive your trespasses.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"kjv": "And, behold, they brought to him a man sick of the palsy, lying on a bed: and Jesus seeing their faith said unto the sick of the palsy; Son, be of good cheer; thy sins be forgiven thee.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 5, "word": {"kjv": "For whether is easier, to say, Thy sins be forgiven thee; or to say, Arise, and walk?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"kjv": "But that ye may know that the Son of man hath power on earth to forgive sins, (then saith he to the sick of the palsy,) Arise, take up thy bed, and go unto thine house.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 31, "word": {"kjv": "Wherefore I say unto you, All manner of sin and blasphemy shall be forgiven unto men: but the blasphemy against the Holy Ghost shall not be forgiven unto men.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 32, "word": {"kjv": "And whosoever speaketh a word against the Son of man, it shall be forgiven him: but whosoever speaketh against the Holy Ghost, it shall not be forgiven him, neither in this world, neither in the world to come.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"kjv": "Then came Peter to him, and said, Lord, how oft shall my brother sin against me, and I forgive him? till seven times?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"kjv": "So likewise shall my heavenly Father do also unto you, if ye from your hearts forgive not every one his brother their trespasses.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"kjv": "When Jesus saw their faith, he said unto the sick of the palsy, Son, thy sins be forgiven thee.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 7, "word": {"kjv": "Why doth this man thus speak blasphemies? who can forgive sins but God only?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 9, "word": {"kjv": "Whether is it easier to say to the sick of the palsy, Thy sins be forgiven thee; or to say, Arise, and take up thy bed, and walk?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"kjv": "But that ye may know that the Son of man hath power on earth to forgive sins, (he saith to the sick of the palsy,)\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 28, "word": {"kjv": "Verily I say unto you, All sins shall be forgiven unto the sons of men, and blasphemies wherewith soever they shall blaspheme:\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 29, "word": {"kjv": "But he that shall blaspheme against the Holy Ghost hath never forgiveness, but is in danger of eternal damnation:\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"kjv": "That seeing they may see, and not perceive; and hearing they may hear, and not understand; lest at any time they should be converted, and their sins should be forgiven them.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"kjv": "And when ye stand praying, forgive, if ye have ought against any: that your Father also which is in heaven may forgive you your trespasses.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"kjv": "But if ye do not forgive, neither will your Father which is in heaven forgive your trespasses.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"kjv": "And when he saw their faith, he said unto him, Man, thy sins are forgiven thee.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"kjv": "And the scribes and the Pharisees began to reason, saying, Who is this which speaketh blasphemies? Who can forgive sins, but God alone?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 23, "word": {"kjv": "Whether is easier, to say, Thy sins be forgiven thee; or to say, Rise up and walk?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"kjv": "But that ye may know that the Son of man hath power upon earth to forgive sins, (he said unto the sick of the palsy,) I say unto thee, Arise, and take up thy couch, and go into thine house.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"kjv": "Judge not, and ye shall not be judged: condemn not, and ye shall not be condemned: forgive, and ye shall be forgiven:\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"kjv": "Wherefore I say unto thee, Her sins, which are many, are forgiven; for she loved much: but to whom little is forgiven, the same loveth little.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 48, "word": {"kjv": "And he said unto her, Thy sins are forgiven.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"kjv": "And they that sat at meat with him began to say within themselves, Who is this that forgiveth sins also?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"kjv": "And forgive us our sins; for we also forgive every one that is indebted to us. And lead us not into temptation; but deliver us from evil.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 10, "word": {"kjv": "And whosoever shall speak a word against the Son of man, it shall be forgiven him: but unto him that blasphemeth against the Holy Ghost it shall not be forgiven.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"kjv": "Take heed to yourselves: If thy brother trespass against thee, rebuke him; and if he repent, forgive him.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"kjv": "And if he trespass against thee seven times in a day, and seven times in a day turn again to thee, saying, I repent; thou shalt forgive him.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"kjv": "Then said Jesus, Father, forgive them; for they know not what they do. And they parted his raiment, and cast lots.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 31, "word": {"kjv": "Him hath God exalted with his right hand to be a Prince and a Saviour, for to give repentance to Israel, and forgiveness of sins.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"kjv": "Repent therefore of this thy wickedness, and pray God, if perhaps the thought of thine heart may be forgiven thee.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 38, "word": {"kjv": "Be it known unto you therefore, men and brethren, that through this man is preached unto you the forgiveness of sins:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"kjv": "To open their eyes, and to turn them from darkness to light, and from the power of Satan unto God, that they may receive forgiveness of sins, and inheritance among them which are sanctified by faith that is in me.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 7, "word": {"kjv": "Saying, Blessed are they whose iniquities are forgiven, and whose sins are covered.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"kjv": "So that contrariwise ye ought rather to forgive him, and comfort him, lest perhaps such a one should be swallowed up with overmuch sorrow.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 10, "word": {"kjv": "To whom ye forgive any thing, I forgive also: for if I forgave any thing, to whom I forgave it, for your sakes forgave I it in the person of Christ;\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 13, "word": {"kjv": "For what is it wherein ye were inferior to other churches, except it be that I myself was not burdensome to you? forgive me this wrong.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"kjv": "In whom we have redemption through his blood, the forgiveness of sins, according to the riches of his grace;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 32, "word": {"kjv": "And be ye kind one to another, tenderhearted, forgiving one another, even as God for Christ's sake hath forgiven you.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 14, "word": {"kjv": "In whom we have redemption through his blood, even the forgiveness of sins:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 13, "word": {"kjv": "And you, being dead in your sins and the uncircumcision of your flesh, hath he quickened together with him, having forgiven you all trespasses;\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"kjv": "And the prayer of faith shall save the sick, and the Lord shall raise him up; and if he have committed sins, they shall be forgiven him.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"kjv": "If we confess our sins, he is faithful and just to forgive us our sins, and to cleanse us from all unrighteousness.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 12, "word": {"kjv": "I write unto you, little children, because your sins are forgiven you for his name's sake.\r\n"}}]}}}