{"topics": {"wrath": {"verses": [{"book": "Genesis", "chapter": 39, "verse": 19, "word": {"kjv": "And it came to pass, when his master heard the words of his wife, which she spake unto him, saying, After this manner did thy servant to me; that his wrath was kindled.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 7, "word": {"kjv": "Cursed be their anger, for it was fierce; and their wrath, for it was cruel: I will divide them in Jacob, and scatter them in Israel.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 7, "word": {"kjv": "And in the greatness of thine excellency thou hast overthrown them that rose up against thee: thou sentest forth thy wrath, which consumed them as stubble.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 24, "word": {"kjv": "And my wrath shall wax hot, and I will kill you with the sword; and your wives shall be widows, and your children fatherless.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 10, "word": {"kjv": "Now therefore let me alone, that my wrath may wax hot against them, and that I may consume them: and I will make of thee a great nation.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"kjv": "And Moses besought the LORD his God, and said, LORD, why doth thy wrath wax hot against thy people, which thou hast brought forth out of the land of Egypt with great power, and with a mighty hand?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"kjv": "Wherefore should the Egyptians speak, and say, For mischief did he bring them out, to slay them in the mountains, and to consume them from the face of the earth? Turn from thy fierce wrath, and repent of this evil against thy people.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"kjv": "And Moses said unto Aaron, and unto Eleazar and unto Ithamar, his sons, Uncover not your heads, neither rend your clothes; lest ye die, and lest wrath come upon all the people: but let your brethren, the whole house of Israel, bewail the burning which the LORD hath kindled.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 53, "word": {"kjv": "But the Levites shall pitch round about the tabernacle of testimony, that there be no wrath upon the congregation of the children of Israel: and the Levites shall keep the charge of the tabernacle of testimony.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 33, "word": {"kjv": "And while the flesh was yet between their teeth, ere it was chewed, the wrath of the LORD was kindled against the people, and the LORD smote the people with a very great plague.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"kjv": "And Moses said unto Aaron, Take a censer, and put fire therein from off the altar, and put on incense, and go quickly unto the congregation, and make an atonement for them: for there is wrath gone out from the LORD; the plague is begun.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"kjv": "And ye shall keep the charge of the sanctuary, and the charge of the altar: that there be no wrath any more upon the children of Israel.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"kjv": "Phinehas, the son of Eleazar, the son of Aaron the priest, hath turned my wrath away from the children of Israel, while he was zealous for my sake among them, that I consumed not the children of Israel in my jealousy.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"kjv": "Remember, and forget not, how thou provokedst the LORD thy God to wrath in the wilderness: from the day that thou didst depart out of the land of Egypt, until ye came unto this place, ye have been rebellious against the LORD.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"kjv": "Also in Horeb ye provoked the LORD to wrath, so that the LORD was angry with you to have destroyed you.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 22, "word": {"kjv": "And at Taberah, and at Massah, and at Kibroth-hattaavah, ye provoked the LORD to wrath.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"kjv": "And then the LORD's wrath be kindled against you, and he shut up the heaven, that there be no rain, and that the land yield not her fruit; and lest ye perish quickly from off the good land which the LORD giveth you.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 23, "word": {"kjv": "And that the whole land thereof is brimstone, and salt, and burning, that it is not sown, nor beareth, nor any grass groweth therein, like the overthrow of Sodom, and Gomorrah, Admah, and Zeboim, which the LORD overthrew in his anger, and in his wrath:\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 28, "word": {"kjv": "And the LORD rooted them out of their land in anger, and in wrath, and in great indignation, and cast them into another land, as it is this day.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"kjv": "Were it not that I feared the wrath of the enemy, lest their adversaries should behave themselves strangely, and lest they should say, Our hand is high, and the LORD hath not done all this.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 20, "word": {"kjv": "This we will do to them; we will even let them live, lest wrath be upon us, because of the oath which we sware unto them.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"kjv": "Did not Achan the son of Zerah commit a trespass in the accursed thing, and wrath fell on all the congregation of Israel? and that man perished not alone in his iniquity.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"kjv": "Because thou obeyedst not the voice of the LORD, nor executedst his fierce wrath upon Amalek, therefore hath the LORD done this thing unto thee this day.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"kjv": "And if so be that the king's wrath arise, and he say unto thee, Wherefore approached ye so nigh unto the city when ye did fight? knew ye not that they would shoot from the wall?\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 13, "word": {"kjv": "Go ye, inquire of the LORD for me, and for the people, and for all Judah, concerning the words of this book that is found: for great is the wrath of the LORD that is kindled against us, because our fathers have not hearkened unto the words of this book, to do according unto all that which is written concerning us.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 17, "word": {"kjv": "Because they have forsaken me, and have burned incense unto other gods, that they might provoke me to anger with all the works of their hands; therefore my wrath shall be kindled against this place, and shall not be quenched.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 26, "word": {"kjv": "Notwithstanding the LORD turned not from the fierceness of his great wrath, wherewith his anger was kindled against Judah, because of all the provocations that Manasseh had provoked him withal.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 24, "word": {"kjv": "Joab the son of Zeruiah began to number, but he finished not, because there fell wrath for it against Israel; neither was the number put in the account of the chronicles of king David.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"kjv": "And when the LORD saw that they humbled themselves, the word of the LORD came to Shemaiah, saying, They have humbled themselves; therefore I will not destroy them, but I will grant them some deliverance; and my wrath shall not be poured out upon Jerusalem by the hand of Shishak.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 12, "word": {"kjv": "And when he humbled himself, the wrath of the LORD turned from him that he would not destroy him altogether: and also in Judah things went well.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"kjv": "And Jehu the son of Hanani the seer went out to meet him, and said to king Jehoshaphat, Shouldest thou help the ungodly, and love them that hate the LORD? therefore is wrath upon thee from before the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 10, "word": {"kjv": "And what cause soever shall come to you of your brethren that dwell in their cities, between blood and blood, between law and commandment, statutes and judgments, ye shall even warn them that they trespass not against the LORD, and so wrath come upon you, and upon your brethren: this do, and ye shall not trespass.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"kjv": "And they left the house of the LORD God of their fathers, and served groves and idols: and wrath came upon Judah and Jerusalem for this their trespass.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 11, "word": {"kjv": "Now hear me therefore, and deliver the captives again, which ye have taken captive of your brethren: for the fierce wrath of the LORD is upon you.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 13, "word": {"kjv": "And said unto them, Ye shall not bring in the captives hither: for whereas we have offended against the LORD already, ye intend to add more to our sins and to our trespass: for our trespass is great, and there is fierce wrath against Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"kjv": "Wherefore the wrath of the LORD was upon Judah and Jerusalem, and he hath delivered them to trouble, to astonishment, and to hissing, as ye see with your eyes.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 10, "word": {"kjv": "Now it is in mine heart to make a covenant with the LORD God of Israel, that his fierce wrath may turn away from us.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"kjv": "Now be ye not stiffnecked, as your fathers were, but yield yourselves unto the LORD, and enter into his sanctuary, which he hath sanctified for ever: and serve the LORD your God, that the fierceness of his wrath may turn away from you.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"kjv": "But Hezekiah rendered not again according to the benefit done unto him; for his heart was lifted up: therefore there was wrath upon him, and upon Judah and Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"kjv": "Notwithstanding Hezekiah humbled himself for the pride of his heart, both he and the inhabitants of Jerusalem, so that the wrath of the LORD came not upon them in the days of Hezekiah.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 21, "word": {"kjv": "Go, inquire of the LORD for me, and for them that are left in Israel and in Judah, concerning the words of the book that is found: for great is the wrath of the LORD that is poured out upon us, because our fathers have not kept the word of the LORD, to do after all that is written in this book.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 25, "word": {"kjv": "Because they have forsaken me, and have burned incense unto other gods, that they might provoke me to anger with all the works of their hands; therefore my wrath shall be poured out upon this place, and shall not be quenched.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"kjv": "But they mocked the messengers of God, and despised his words, and misused his prophets, until the wrath of the LORD arose against his people, till there was no remedy.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"kjv": "But after that our fathers had provoked the God of heaven unto wrath, he gave them into the hand of Nebuchadnezzar the king of Babylon, the Chaldean, who destroyed this house, and carried the people away into Babylon.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"kjv": "Whatsoever is commanded by the God of heaven, let it be diligently done for the house of the God of heaven: for why should there be wrath against the realm of the king and his sons?\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"kjv": "For I was ashamed to require of the king a band of soldiers and horsemen to help us against the enemy in the way: because we had spoken unto the king, saying, The hand of our God is upon all them for good that seek him; but his power and his wrath is against all them that forsake him.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"kjv": "Let now our rulers of all the congregation stand, and let all them which have taken strange wives in our cities come at appointed times, and with them the elders of every city, and the judges thereof, until the fierce wrath of our God for this matter be turned from us.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"kjv": "Did not your fathers thus, and did not our God bring all this evil upon us, and upon this city? yet ye bring more wrath upon Israel by profaning the sabbath.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"kjv": "Likewise shall the ladies of Persia and Media say this day unto all the king's princes, which have heard of the deed of the queen. Thus shall there arise too much contempt and wrath.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 1, "word": {"kjv": "After these things, when the wrath of king Ahasuerus was appeased, he remembered Vashti, and what she had done, and what was decreed against her.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 5, "word": {"kjv": "And when Haman saw that Mordecai bowed not, nor did him reverence, then was Haman full of wrath.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"kjv": "And the king arising from the banquet of wine in his wrath went into the palace garden: and Haman stood up to make request for his life to Esther the queen; for he saw that there was evil determined against him by the king.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 10, "word": {"kjv": "So they hanged Haman on the gallows that he had prepared for Mordecai. Then was the king's wrath pacified.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 2, "word": {"kjv": "For wrath killeth the foolish man, and envy slayeth the silly one.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"kjv": "O that thou wouldest hide me in the grave, that thou wouldest keep me secret, until thy wrath be past, that thou wouldest appoint me a set time, and remember me!\r\n"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"kjv": "He teareth me in his wrath, who hateth me: he gnasheth upon me with his teeth; mine enemy sharpeneth his eyes upon me.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 11, "word": {"kjv": "He hath also kindled his wrath against me, and he counteth me unto him as one of his enemies.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 29, "word": {"kjv": "Be ye afraid of the sword: for wrath bringeth the punishments of the sword, that ye may know there is a judgment.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 23, "word": {"kjv": "When he is about to fill his belly, God shall cast the fury of his wrath upon him, and shall rain it upon him while he is eating.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 28, "word": {"kjv": "The increase of his house shall depart, and his goods shall flow away in the day of his wrath.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 20, "word": {"kjv": "His eyes shall see his destruction, and he shall drink of the wrath of the Almighty.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 30, "word": {"kjv": "That the wicked is reserved to the day of destruction? they shall be brought forth to the day of wrath.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 2, "word": {"kjv": "Then was kindled the wrath of Elihu the son of Barachel the Buzite, of the kindred of Ram: against Job was his wrath kindled, because he justified himself rather than God.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 3, "word": {"kjv": "Also against his three friends was his wrath kindled, because they had found no answer, and yet had condemned Job.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 5, "word": {"kjv": "When Elihu saw that there was no answer in the mouth of these three men, then his wrath was kindled.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 13, "word": {"kjv": "But the hypocrites in heart heap up wrath: they cry not when he bindeth them.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 18, "word": {"kjv": "Because there is wrath, beware lest he take thee away with his stroke: then a great ransom cannot deliver thee.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 11, "word": {"kjv": "Cast abroad the rage of thy wrath: and behold every one that is proud, and abase him.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 7, "word": {"kjv": "And it was so, that after the LORD had spoken these words unto Job, the LORD said to Eliphaz the Temanite, My wrath is kindled against thee, and against thy two friends: for ye have not spoken of me the thing that is right, as my servant Job hath.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 5, "word": {"kjv": "Then shall he speak unto them in his wrath, and vex them in his sore displeasure.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"kjv": "Kiss the Son, lest he be angry, and ye perish from the way, when his wrath is kindled but a little. Blessed are all they that put their trust in him.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"kjv": "Thou shalt make them as a fiery oven in the time of thine anger: the LORD shall swallow them up in his wrath, and the fire shall devour them.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"kjv": "Cease from anger, and forsake wrath: fret not thyself in any wise to do evil.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 1, "word": {"kjv": "O LORD, rebuke me not in thy wrath: neither chasten me in thy hot displeasure.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"kjv": "Because of the voice of the enemy, because of the oppression of the wicked: for they cast iniquity upon me, and in wrath they hate me.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 9, "word": {"kjv": "Before your pots can feel the thorns, he shall take them away as with a whirlwind, both living, and in his wrath.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 13, "word": {"kjv": "Consume them in wrath, consume them, that they may not be: and let them know that God ruleth in Jacob unto the ends of the earth. Selah.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 24, "word": {"kjv": "Pour out thine indignation upon them, and let thy wrathful anger take hold of them.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"kjv": "Surely the wrath of man shall praise thee: the remainder of wrath shalt thou restrain.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 31, "word": {"kjv": "The wrath of God came upon them, and slew the fattest of them, and smote down the chosen men of Israel.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"kjv": "But he, being full of compassion, forgave their iniquity, and destroyed them not: yea, many a time turned he his anger away, and did not stir up all his wrath.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"kjv": "He cast upon them the fierceness of his anger, wrath, and indignation, and trouble, by sending evil angels among them.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 6, "word": {"kjv": "Pour out thy wrath upon the heathen that have not known thee, and upon the kingdoms that have not called upon thy name.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 3, "word": {"kjv": "Thou hast taken away all thy wrath: thou hast turned thyself from the fierceness of thine anger.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 7, "word": {"kjv": "Thy wrath lieth hard upon me, and thou hast afflicted me with all thy waves. Selah.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 16, "word": {"kjv": "Thy fierce wrath goeth over me; thy terrors have cut me off.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"kjv": "How long, LORD? wilt thou hide thyself for ever? shall thy wrath burn like fire?\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 7, "word": {"kjv": "For we are consumed by thine anger, and by thy wrath are we troubled.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 9, "word": {"kjv": "For all our days are passed away in thy wrath: we spend our years as a tale that is told.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"kjv": "Who knoweth the power of thine anger? even according to thy fear, so is thy wrath.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 11, "word": {"kjv": "Unto whom I sware in my wrath that they should not enter into my rest.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 10, "word": {"kjv": "Because of thine indignation and thy wrath: for thou hast lifted me up, and cast me down.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"kjv": "Therefore he said that he would destroy them, had not Moses his chosen stood before him in the breach, to turn away his wrath, lest he should destroy them.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 40, "word": {"kjv": "Therefore was the wrath of the LORD kindled against his people, insomuch that he abhorred his own inheritance.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 5, "word": {"kjv": "The Lord at thy right hand shall strike through kings in the day of his wrath.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 3, "word": {"kjv": "Then they had swallowed us up quick, when their wrath was kindled against us:\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"kjv": "Though I walk in the midst of trouble, thou wilt revive me: thou shalt stretch forth thine hand against the wrath of mine enemies, and thy right hand shall save me.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 4, "word": {"kjv": "Riches profit not in the day of wrath: but righteousness delivereth from death.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 23, "word": {"kjv": "The desire of the righteous is only good: but the expectation of the wicked is wrath.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 16, "word": {"kjv": "A fool's wrath is presently known: but a prudent man covereth shame.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"kjv": "He that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"kjv": "The king's favour is toward a wise servant: but his wrath is against him that causeth shame.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 1, "word": {"kjv": "A soft answer turneth away wrath: but grievous words stir up anger.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"kjv": "A wrathful man stirreth up strife: but he that is slow to anger appeaseth strife.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"kjv": "The wrath of a king is as messengers of death: but a wise man will pacify it.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 12, "word": {"kjv": "The king's wrath is as the roaring of a lion; but his favour is as dew upon the grass.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 19, "word": {"kjv": "A man of great wrath shall suffer punishment: for if thou deliver him, yet thou must do it again.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 14, "word": {"kjv": "A gift in secret pacifieth anger: and a reward in the bosom strong wrath.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 24, "word": {"kjv": "Proud and haughty scorner is his name, who dealeth in proud wrath.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 18, "word": {"kjv": "Lest the LORD see it, and it displease him, and he turn away his wrath from him.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"kjv": "A stone is heavy, and the sand weighty; but a fool's wrath is heavier than them both.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"kjv": "Scornful men bring a city into a snare: but wise men turn away wrath.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"kjv": "Surely the churning of milk bringeth forth butter, and the wringing of the nose bringeth forth blood: so the forcing of wrath bringeth forth strife.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 17, "word": {"kjv": "All his days also he eateth in darkness, and he hath much sorrow and wrath with his sickness.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"kjv": "Through the wrath of the LORD of hosts is the land darkened, and the people shall be as the fuel of the fire: no man shall spare his brother.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 6, "word": {"kjv": "I will send him against an hypocritical nation, and against the people of my wrath will I give him a charge, to take the spoil, and to take the prey, and to tread them down like the mire of the streets.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 9, "word": {"kjv": "Behold, the day of the LORD cometh, cruel both with wrath and fierce anger, to lay the land desolate: and he shall destroy the sinners thereof out of it.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"kjv": "Therefore I will shake the heavens, and the earth shall remove out of her place, in the wrath of the LORD of hosts, and in the day of his fierce anger.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 6, "word": {"kjv": "He who smote the people in wrath with a continual stroke, he that ruled the nations in anger, is persecuted, and none hindereth.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 6, "word": {"kjv": "We have heard of the pride of Moab; he is very proud: even of his haughtiness, and his pride, and his wrath: but his lies shall not be so.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"kjv": "In a little wrath I hid my face from thee for a moment; but with everlasting kindness will I have mercy on thee, saith the LORD thy Redeemer.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"kjv": "And the sons of strangers shall build up thy walls, and their kings shall minister unto thee: for in my wrath I smote thee, but in my favour have I had mercy on thee.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"kjv": "Cut off thine hair, O Jerusalem, and cast it away, and take up a lamentation on high places; for the LORD hath rejected and forsaken the generation of his wrath.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 10, "word": {"kjv": "But the LORD is the true God, he is the living God, and an everlasting king: at his wrath the earth shall tremble, and the nations shall not be able to abide his indignation.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"kjv": "Shall evil be recompensed for good? for they have digged a pit for my soul. Remember that I stood before thee to speak good for them, and to turn away thy wrath from them.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 5, "word": {"kjv": "And I myself will fight against you with an outstretched hand and with a strong arm, even in anger, and in fury, and in great wrath.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 37, "word": {"kjv": "Behold, I will gather them out of all countries, whither I have driven them in mine anger, and in my fury, and in great wrath; and I will bring them again unto this place, and I will cause them to dwell safely:\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 8, "word": {"kjv": "In that ye provoke me unto wrath with the works of your hands, burning incense unto other gods in the land of Egypt, whither ye be gone to dwell, that ye might cut yourselves off, and that ye might be a curse and a reproach among all the nations of the earth?\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 30, "word": {"kjv": "I know his wrath, saith the LORD; but it shall not be so; his lies shall not so effect it.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 13, "word": {"kjv": "Because of the wrath of the LORD it shall not be inhabited, but it shall be wholly desolate: every one that goeth by Babylon shall be astonished, and hiss at all her plagues.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 2, "word": {"kjv": "The Lord hath swallowed up all the habitations of Jacob, and hath not pitied: he hath thrown down in his wrath the strong holds of the daughter of Judah; he hath brought them down to the ground: he hath polluted the kingdom and the princes thereof.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 1, "word": {"kjv": "I am the man that hath seen affliction by the rod of his wrath.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"kjv": "The time is come, the day draweth near: let not the buyer rejoice, nor the seller mourn: for wrath is upon all the multitude thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 14, "word": {"kjv": "They have blown the trumpet, even to make all ready; but none goeth to the battle: for my wrath is upon all the multitude thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 19, "word": {"kjv": "They shall cast their silver in the streets, and their gold shall be removed: their silver and their gold shall not be able to deliver them in the day of the wrath of the LORD: they shall not satisfy their souls, neither fill their bowels: because it is the stumblingblock of their iniquity.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 15, "word": {"kjv": "Thus will I accomplish my wrath upon the wall, and upon them that have daubed it with untempered morter, and will say unto you, The wall is no more, neither they that daubed it;\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"kjv": "And I will pour out mine indignation upon thee, I will blow against thee in the fire of my wrath, and deliver thee into the hand of brutish men, and skilful to destroy.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"kjv": "Yea, I will gather you, and blow upon you in the fire of my wrath, and ye shall be melted in the midst thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"kjv": "Therefore have I poured out mine indignation upon them; I have consumed them with the fire of my wrath: their own way have I recompensed upon their heads, saith the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"kjv": "For in my jealousy and in the fire of my wrath have I spoken, Surely in that day there shall be a great shaking in the land of Israel;\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 10, "word": {"kjv": "The princes of Judah were like them that remove the bound: therefore I will pour out my wrath upon them like water.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 11, "word": {"kjv": "I gave thee a king in mine anger, and took him away in my wrath.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"kjv": "Thus saith the LORD; For three transgressions of Edom, and for four, I will not turn away the punishment thereof; because he did pursue his brother with the sword, and did cast off all pity, and his anger did tear perpetually, and he kept his wrath for ever:\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"kjv": "God is jealous, and the LORD revengeth; the LORD revengeth, and is furious; the LORD will take vengeance on his adversaries, and he reserveth wrath for his enemies.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"kjv": "O LORD, I have heard thy speech, and was afraid: O LORD, revive thy work in the midst of the years, in the midst of the years make known; in wrath remember mercy.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 8, "word": {"kjv": "Was the LORD displeased against the rivers? was thine anger against the rivers? was thy wrath against the sea, that thou didst ride upon thine horses and thy chariots of salvation?\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 15, "word": {"kjv": "That day is a day of wrath, a day of trouble and distress, a day of wasteness and desolation, a day of darkness and gloominess, a day of clouds and thick darkness,\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"kjv": "Neither their silver nor their gold shall be able to deliver them in the day of the LORD's wrath; but the whole land shall be devoured by the fire of his jealousy: for he shall make even a speedy riddance of all them that dwell in the land.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"kjv": "Yea, they made their hearts as an adamant stone, lest they should hear the law, and the words which the LORD of hosts hath sent in his spirit by the former prophets: therefore came a great wrath from the LORD of hosts.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 14, "word": {"kjv": "For thus saith the LORD of hosts; As I thought to punish you, when your fathers provoked me to wrath, saith the LORD of hosts, and I repented not:\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 7, "word": {"kjv": "But when he saw many of the Pharisees and Sadducees come to his baptism, he said unto them, O generation of vipers, who hath warned you to flee from the wrath to come?\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 7, "word": {"kjv": "Then said he to the multitude that came forth to be baptized of him, O generation of vipers, who hath warned you to flee from the wrath to come?\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 28, "word": {"kjv": "And all they in the synagogue, when they heard these things, were filled with wrath,\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 23, "word": {"kjv": "But woe unto them that are with child, and to them that give suck, in those days! for there shall be great distress in the land, and wrath upon this people.\r\n"}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"kjv": "He that believeth on the Son hath everlasting life: and he that believeth not the Son shall not see life; but the wrath of God abideth on him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 28, "word": {"kjv": "And when they heard these sayings, they were full of wrath, and cried out, saying, Great is Diana of the Ephesians.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"kjv": "For the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men, who hold the truth in unrighteousness;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 5, "word": {"kjv": "But after thy hardness and impenitent heart treasurest up unto thyself wrath against the day of wrath and revelation of the righteous judgment of God;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"kjv": "But unto them that are contentious, and do not obey the truth, but obey unrighteousness, indignation and wrath,\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 15, "word": {"kjv": "Because the law worketh wrath: for where no law is, there is no transgression.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"kjv": "Much more then, being now justified by his blood, we shall be saved from wrath through him.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"kjv": "What if God, willing to shew his wrath, and to make his power known, endured with much longsuffering the vessels of wrath fitted to destruction:\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"kjv": "Dearly beloved, avenge not yourselves, but rather give place unto wrath: for it is written, Vengeance is mine; I will repay, saith the Lord.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"kjv": "For he is the minister of God to thee for good. But if thou do that which is evil, be afraid; for he beareth not the sword in vain: for he is the minister of God, a revenger to execute wrath upon him that doeth evil.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 5, "word": {"kjv": "Wherefore ye must needs be subject, not only for wrath, but also for conscience sake.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"kjv": "For I fear, lest, when I come, I shall not find you such as I would, and that I shall be found unto you such as ye would not: lest there be debates, envyings, wraths, strifes, backbitings, whisperings, swellings, tumults:\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"kjv": "Idolatry, witchcraft, hatred, variance, emulations, wrath, strife, seditions, heresies,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"kjv": "Among whom also we all had our conversation in times past in the lusts of our flesh, fulfilling the desires of the flesh and of the mind; and were by nature the children of wrath, even as others.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"kjv": "Be ye angry, and sin not: let not the sun go down upon your wrath:\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"kjv": "Let all bitterness, and wrath, and anger, and clamour, and evil speaking, be put away from you, with all malice:\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 6, "word": {"kjv": "Let no man deceive you with vain words: for because of these things cometh the wrath of God upon the children of disobedience.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 4, "word": {"kjv": "And, ye fathers, provoke not your children to wrath: but bring them up in the nurture and admonition of the Lord.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 6, "word": {"kjv": "For which things' sake the wrath of God cometh on the children of disobedience:\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 8, "word": {"kjv": "But now ye also put off all these; anger, wrath, malice, blasphemy, filthy communication out of your mouth.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"kjv": "And to wait for his Son from heaven, whom he raised from the dead, even Jesus, which delivered us from the wrath to come.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"kjv": "Forbidding us to speak to the Gentiles that they might be saved, to fill up their sins alway: for the wrath is come upon them to the uttermost.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"kjv": "For God hath not appointed us to wrath, but to obtain salvation by our Lord Jesus Christ,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"kjv": "I will therefore that men pray every where, lifting up holy hands, without wrath and doubting.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 11, "word": {"kjv": "So I sware in my wrath, They shall not enter into my rest.)\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 3, "word": {"kjv": "For we which have believed do enter into rest, as he said, As I have sworn in my wrath, if they shall enter into my rest: although the works were finished from the foundation of the world.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"kjv": "By faith he forsook Egypt, not fearing the wrath of the king: for he endured, as seeing him who is invisible.\r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"kjv": "Wherefore, my beloved brethren, let every man be swift to hear, slow to speak, slow to wrath:\r\n"}}, {"book": "James", "chapter": 1, "verse": 20, "word": {"kjv": "For the wrath of man worketh not the righteousness of God.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 16, "word": {"kjv": "And said to the mountains and rocks, Fall on us, and hide us from the face of him that sitteth on the throne, and from the wrath of the Lamb:\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 17, "word": {"kjv": "For the great day of his wrath is come; and who shall be able to stand?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"kjv": "And the nations were angry, and thy wrath is come, and the time of the dead, that they should be judged, and that thou shouldest give reward unto thy servants the prophets, and to the saints, and them that fear thy name, small and great; and shouldest destroy them which destroy the earth.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"kjv": "Therefore rejoice, ye heavens, and ye that dwell in them. Woe to the inhabiters of the earth and of the sea! for the devil is come down unto you, having great wrath, because he knoweth that he hath but a short time.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"kjv": "And there followed another angel, saying, Babylon is fallen, is fallen, that great city, because she made all nations drink of the wine of the wrath of her fornication.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"kjv": "The same shall drink of the wine of the wrath of God, which is poured out without mixture into the cup of his indignation; and he shall be tormented with fire and brimstone in the presence of the holy angels, and in the presence of the Lamb:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"kjv": "And the angel thrust in his sickle into the earth, and gathered the vine of the earth, and cast it into the great winepress of the wrath of God.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"kjv": "And I saw another sign in heaven, great and marvellous, seven angels having the seven last plagues; for in them is filled up the wrath of God.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"kjv": "And one of the four beasts gave unto the seven angels seven golden vials full of the wrath of God, who liveth for ever and ever.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"kjv": "And I heard a great voice out of the temple saying to the seven angels, Go your ways, and pour out the vials of the wrath of God upon the earth.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"kjv": "And the great city was divided into three parts, and the cities of the nations fell: and great Babylon came in remembrance before God, to give unto her the cup of the wine of the fierceness of his wrath.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"kjv": "For all nations have drunk of the wine of the wrath of her fornication, and the kings of the earth have committed fornication with her, and the merchants of the earth are waxed rich through the abundance of her delicacies.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 15, "word": {"kjv": "And out of his mouth goeth a sharp sword, that with it he should smite the nations: and he shall rule them with a rod of iron: and he treadeth the winepress of the fierceness and wrath of Almighty God.\r\n"}}]}}}