{"topics": {"head": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 10, "word": {"kjv": "And a river went out of Eden to water the garden; and from thence it was parted, and became into four heads.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 15, "word": {"kjv": "And I will put enmity between thee and the woman, and between thy seed and her seed; it shall bruise thy head, and thou shalt bruise his heel.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 26, "word": {"kjv": "And the man bowed down his head, and worshipped the LORD.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"kjv": "And I bowed down my head, and worshipped the LORD, and blessed the LORD God of my master Abraham, which had led me in the right way to take my master's brother's daughter unto his son.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 13, "word": {"kjv": "Yet within three days shall Pharaoh lift up thine head, and restore thee unto thy place: and thou shalt deliver Pharaoh's cup into his hand, after the former manner when thou wast his butler.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 16, "word": {"kjv": "When the chief baker saw that the interpretation was good, he said unto Joseph, I also was in my dream, and, behold, I had three white baskets on my head:\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"kjv": "And in the uppermost basket there was of all manner of bakemeats for Pharaoh; and the birds did eat them out of the basket upon my head.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 19, "word": {"kjv": "Yet within three days shall Pharaoh lift up thy head from off thee, and shall hang thee on a tree; and the birds shall eat thy flesh from off thee.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 20, "word": {"kjv": "And it came to pass the third day, which was Pharaoh's birthday, that he made a feast unto all his servants: and he lifted up the head of the chief butler and of the chief baker among his servants.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 28, "word": {"kjv": "And they answered, Thy servant our father is in good health, he is yet alive. And they bowed down their heads, and made obeisance.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 31, "word": {"kjv": "And he said, Swear unto me. And he sware unto him. And Israel bowed himself upon the bed's head.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 14, "word": {"kjv": "And Israel stretched out his right hand, and laid it upon Ephraim's head, who was the younger, and his left hand upon Manasseh's head, guiding his hands wittingly; for Manasseh was the firstborn.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 17, "word": {"kjv": "And when Joseph saw that his father laid his right hand upon the head of Ephraim, it displeased him: and he held up his father's hand, to remove it from Ephraim's head unto Manasseh's head.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 18, "word": {"kjv": "And Joseph said unto his father, Not so, my father: for this is the firstborn; put thy right hand upon his head.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"kjv": "The blessings of thy father have prevailed above the blessings of my progenitors unto the utmost bound of the everlasting hills: they shall be on the head of Joseph, and on the crown of the head of him that was separate from his brethren.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 31, "word": {"kjv": "And the people believed: and when they heard that the LORD had visited the children of Israel, and that he had looked upon their affliction, then they bowed their heads and worshipped.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 14, "word": {"kjv": "These be the heads of their fathers' houses: The sons of Reuben the firstborn of Israel; Hanoch, and Pallu, Hezron, and Carmi: these be the families of Reuben.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"kjv": "And Eleazar Aaron's son took him one of the daughters of Putiel to wife; and she bare him Phinehas: these are the heads of the fathers of the Levites according to their families.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"kjv": "Eat not of it raw, nor sodden at all with water, but roast with fire; his head with his legs, and with the purtenance thereof.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 27, "word": {"kjv": "That ye shall say, It is the sacrifice of the LORD's passover, who passed over the houses of the children of Israel in Egypt, when he smote the Egyptians, and delivered our houses. And the people bowed the head and worshipped.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"kjv": "And Moses chose able men out of all Israel, and made them heads over the people, rulers of thousands, rulers of hundreds, rulers of fifties, and rulers of tens.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 24, "word": {"kjv": "And they shall be coupled together beneath, and they shall be coupled together above the head of it unto one ring: thus shall it be for them both; they shall be for the two corners.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"kjv": "And it shall be upon Aaron's forehead, that Aaron may bear the iniquity of the holy things, which the children of Israel shall hallow in all their holy gifts; and it shall be always upon his forehead, that they may be accepted before the LORD.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"kjv": "And thou shalt put the mitre upon his head, and put the holy crown upon the mitre.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 7, "word": {"kjv": "Then shalt thou take the anointing oil, and pour it upon his head, and anoint him.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 10, "word": {"kjv": "And thou shalt cause a bullock to be brought before the tabernacle of the congregation: and Aaron and his sons shall put their hands upon the head of the bullock.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 15, "word": {"kjv": "Thou shalt also take one ram; and Aaron and his sons shall put their hands upon the head of the ram.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 17, "word": {"kjv": "And thou shalt cut the ram in pieces, and wash the inwards of him, and his legs, and put them unto his pieces, and unto his head.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 19, "word": {"kjv": "And thou shalt take the other ram; and Aaron and his sons shall put their hands upon the head of the ram.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"kjv": "And Moses made haste, and bowed his head toward the earth, and worshipped.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 29, "word": {"kjv": "And they were coupled beneath, and coupled together at the head thereof, to one ring: thus he did to both of them in both the corners.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 4, "word": {"kjv": "And he shall put his hand upon the head of the burnt offering; and it shall be accepted for him to make atonement for him.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"kjv": "And the priests, Aaron's sons, shall lay the parts, the head, and the fat, in order upon the wood that is on the fire which is upon the altar:\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"kjv": "And he shall cut it into his pieces, with his head and his fat: and the priest shall lay them in order on the wood that is on the fire which is upon the altar:\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 15, "word": {"kjv": "And the priest shall bring it unto the altar, and wring off his head, and burn it on the altar; and the blood thereof shall be wrung out at the side of the altar:\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 2, "word": {"kjv": "And he shall lay his hand upon the head of his offering, and kill it at the door of the tabernacle of the congregation: and Aaron's sons the priests shall sprinkle the blood upon the altar round about.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 8, "word": {"kjv": "And he shall lay his hand upon the head of his offering, and kill it before the tabernacle of the congregation: and Aaron's sons shall sprinkle the blood thereof round about upon the altar.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 13, "word": {"kjv": "And he shall lay his hand upon the head of it, and kill it before the tabernacle of the congregation: and the sons of Aaron shall sprinkle the blood thereof upon the altar round about.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 4, "word": {"kjv": "And he shall bring the bullock unto the door of the tabernacle of the congregation before the LORD; and shall lay his hand upon the bullock's head, and kill the bullock before the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 11, "word": {"kjv": "And the skin of the bullock, and all his flesh, with his head, and with his legs, and his inwards, and his dung,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 15, "word": {"kjv": "And the elders of the congregation shall lay their hands upon the head of the bullock before the LORD: and the bullock shall be killed before the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 24, "word": {"kjv": "And he shall lay his hand upon the head of the goat, and kill it in the place where they kill the burnt offering before the LORD: it is a sin offering.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 29, "word": {"kjv": "And he shall lay his hand upon the head of the sin offering, and slay the sin offering in the place of the burnt offering.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 33, "word": {"kjv": "And he shall lay his hand upon the head of the sin offering, and slay it for a sin offering in the place where they kill the burnt offering\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 8, "word": {"kjv": "And he shall bring them unto the priest, who shall offer that which is for the sin offering first, and wring off his head from his neck, but shall not divide it asunder:\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"kjv": "And he put the mitre upon his head; also upon the mitre, even upon his forefront, did he put the golden plate, the holy crown; as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 12, "word": {"kjv": "And he poured of the anointing oil upon Aaron's head, and anointed him, to sanctify him.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 14, "word": {"kjv": "And he brought the bullock for the sin offering: and Aaron and his sons laid their hands upon the head of the bullock for the sin offering.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 18, "word": {"kjv": "And he brought the ram for the burnt offering: and Aaron and his sons laid their hands upon the head of the ram.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"kjv": "And he cut the ram into pieces; and Moses burnt the head, and the pieces, and the fat.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 22, "word": {"kjv": "And he brought the other ram, the ram of consecration: and Aaron and his sons laid their hands upon the head of the ram.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 13, "word": {"kjv": "And they presented the burnt offering unto him, with the pieces thereof, and the head: and he burnt them upon the altar.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"kjv": "And Moses said unto Aaron, and unto Eleazar and unto Ithamar, his sons, Uncover not your heads, neither rend your clothes; lest ye die, and lest wrath come upon all the people: but let your brethren, the whole house of Israel, bewail the burning which the LORD hath kindled.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 12, "word": {"kjv": "And if a leprosy break out abroad in the skin, and the leprosy cover all the skin of him that hath the plague from his head even to his foot, wheresoever the priest looketh;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 29, "word": {"kjv": "If a man or woman have a plague upon the head or the beard;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 30, "word": {"kjv": "Then the priest shall see the plague: and, behold, if it be in sight deeper than the skin; and there be in it a yellow thin hair; then the priest shall pronounce him unclean: it is a dry scall, even a leprosy upon the head or beard.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 40, "word": {"kjv": "And the man whose hair is fallen off his head, he is bald; yet is he clean.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 41, "word": {"kjv": "And he that hath his hair fallen off from the part of his head toward his face, he is forehead bald: yet is he clean.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 42, "word": {"kjv": "And if there be in the bald head, or bald forehead, a white reddish sore; it is a leprosy sprung up in his bald head, or his bald forehead.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 43, "word": {"kjv": "Then the priest shall look upon it: and, behold, if the rising of the sore be white reddish in his bald head, or in his bald forehead, as the leprosy appeareth in the skin of the flesh;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 44, "word": {"kjv": "He is a leprous man, he is unclean: the priest shall pronounce him utterly unclean; his plague is in his head.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 45, "word": {"kjv": "And the leper in whom the plague is, his clothes shall be rent, and his head bare, and he shall put a covering upon his upper lip, and shall cry, Unclean, unclean.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 9, "word": {"kjv": "But it shall be on the seventh day, that he shall shave all his hair off his head and his beard and his eyebrows, even all his hair he shall shave off: and he shall wash his clothes, also he shall wash his flesh in water, and he shall be clean.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 18, "word": {"kjv": "And the remnant of the oil that is in the priest's hand he shall pour upon the head of him that is to be cleansed: and the priest shall make an atonement for him before the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 29, "word": {"kjv": "And the rest of the oil that is in the priest's hand he shall put upon the head of him that is to be cleansed, to make an atonement for him before the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 21, "word": {"kjv": "And Aaron shall lay both his hands upon the head of the live goat, and confess over him all the iniquities of the children of Israel, and all their transgressions in all their sins, putting them upon the head of the goat, and shall send him away by the hand of a fit man into the wilderness:\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 27, "word": {"kjv": "Ye shall not round the corners of your heads, neither shalt thou mar the corners of thy beard.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"kjv": "Thou shalt rise up before the hoary head, and honour the face of the old man, and fear thy God: I am the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 5, "word": {"kjv": "They shall not make baldness upon their head, neither shall they shave off the corner of their beard, nor make any cuttings in their flesh.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 10, "word": {"kjv": "And he that is the high priest among his brethren, upon whose head the anointing oil was poured, and that is consecrated to put on the garments, shall not uncover his head, nor rend his clothes;\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 14, "word": {"kjv": "Bring forth him that hath cursed without the camp; and let all that heard him lay their hands upon his head, and let all the congregation stone him.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 4, "word": {"kjv": "And with you there shall be a man of every tribe; every one head of the house of his fathers.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"kjv": "These were the renowned of the congregation, princes of the tribes of their fathers, heads of thousands in Israel.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"kjv": "And the priest shall set the woman before the LORD, and uncover the woman's head, and put the offering of memorial in her hands, which is the jealousy offering: and the priest shall have in his hand the bitter water that causeth the curse:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"kjv": "All the days of the vow of his separation there shall no rasor come upon his head: until the days be fulfilled, in the which he separateth himself unto the LORD, he shall be holy, and shall let the locks of the hair of his head grow.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"kjv": "He shall not make himself unclean for his father, or for his mother, for his brother, or for his sister, when they die: because the consecration of his God is upon his head.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 9, "word": {"kjv": "And if any man die very suddenly by him, and he hath defiled the head of his consecration; then he shall shave his head in the day of his cleansing, on the seventh day shall he shave it.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 11, "word": {"kjv": "And the priest shall offer the one for a sin offering, and the other for a burnt offering, and make an atonement for him, for that he sinned by the dead, and shall hallow his head that same day.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"kjv": "And the Nazarite shall shave the head of his separation at the door of the tabernacle of the congregation, and shall take the hair of the head of his separation, and put it in the fire which is under the sacrifice of the peace offerings.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 2, "word": {"kjv": "That the princes of Israel, heads of the house of their fathers, who were the princes of the tribes, and were over them that were numbered, offered:\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 12, "word": {"kjv": "And the Levites shall lay their hands upon the heads of the bullocks: and thou shalt offer the one for a sin offering, and the other for a burnt offering, unto the LORD, to make an atonement for the Levites.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"kjv": "And if they blow but with one trumpet, then the princes, which are heads of the thousands of Israel, shall gather themselves unto thee.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"kjv": "And Moses by the commandment of the LORD sent them from the wilderness of Paran: all those men were heads of the children of Israel.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 3, "word": {"kjv": "And thou shalt write Aaron's name upon the rod of Levi: for one rod shall be for the head of the house of their fathers.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"kjv": "Then the LORD opened the eyes of Balaam, and he saw the angel of the LORD standing in the way, and his sword drawn in his hand: and he bowed down his head, and fell flat on his face.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"kjv": "And the LORD said unto Moses, Take all the heads of the people, and hang them up before the LORD against the sun, that the fierce anger of the LORD may be turned away from Israel.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 15, "word": {"kjv": "And the name of the Midianitish woman that was slain was Cozbi, the daughter of Zur; he was head over a people, and of a chief house in Midian.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"kjv": "And Moses spake unto the heads of the tribes concerning the children of Israel, saying, This is the thing which the LORD hath commanded.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"kjv": "So I took the chief of your tribes, wise men, and known, and made them heads over you, captains over thousands, and captains over hundreds, and captains over fifties, and captains over tens, and officers among your tribes.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"kjv": "And it came to pass, when ye heard the voice out of the midst of the darkness, (for the mountain did burn with fire,) that ye came near unto me, even all the heads of your tribes, and your elders;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 5, "word": {"kjv": "As when a man goeth into the wood with his neighbour to hew wood, and his hand fetcheth a stroke with the axe to cut down the tree, and the head slippeth from the helve, and lighteth upon his neighbour, that he die; he shall flee unto one of those cities, and live:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"kjv": "And all the elders of that city, that are next unto the slain man, shall wash their hands over the heifer that is beheaded in the valley:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 12, "word": {"kjv": "Then thou shalt bring her home to thine house; and she shall shave her head, and pare her nails;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"kjv": "And the LORD shall make thee the head, and not the tail; and thou shalt be above only, and thou shalt not be beneath; if that thou hearken unto the commandments of the LORD thy God, which I command thee this day, to observe and to do them:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"kjv": "And thy heaven that is over thy head shall be brass, and the earth that is under thee shall be iron.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 35, "word": {"kjv": "The LORD shall smite thee in the knees, and in the legs, with a sore botch that cannot be healed, from the sole of thy foot unto the top of thy head.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"kjv": "He shall lend to thee, and thou shalt not lend to him: he shall be the head, and thou shalt be the tail.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 5, "word": {"kjv": "And he was king in Jeshurun, when the heads of the people and the tribes of Israel were gathered together.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"kjv": "And for the precious things of the earth and fulness thereof, and for the good will of him that dwelt in the bush: let the blessing come upon the head of Joseph, and upon the top of the head of him that was separated from his brethren.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 20, "word": {"kjv": "And of Gad he said, Blessed be he that enlargeth Gad: he dwelleth as a lion, and teareth the arm with the crown of the head.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"kjv": "And he provided the first part for himself, because there, in a portion of the lawgiver, was he seated; and he came with the heads of the people, he executed the justice of the LORD, and his judgments with Israel.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 19, "word": {"kjv": "And it shall be, that whosoever shall go out of the doors of thy house into the street, his blood shall be upon his head, and we will be guiltless: and whosoever shall be with thee in the house, his blood shall be on our head, if any hand be upon him.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 6, "word": {"kjv": "And Joshua rent his clothes, and fell to the earth upon his face before the ark of the LORD until the eventide, he and the elders of Israel, and put dust upon their heads.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"kjv": "And Joshua at that time turned back, and took Hazor, and smote the king thereof with the sword: for Hazor beforetime was the head of all those kingdoms.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 1, "word": {"kjv": "And these are the countries which the children of Israel inherited in the land of Canaan, which Eleazar the priest, and Joshua the son of Nun, and the heads of the fathers of the tribes of the children of Israel, distributed for inheritance to them.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 51, "word": {"kjv": "These are the inheritances which Eleazar the priest, and Joshua the son of Nun, and the heads of the fathers of the tribes of the children of Israel, divided for an inheritance by lot in Shiloh before the LORD, at the door of the tabernacle of the congregation. So they made an end of dividing the country.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 1, "word": {"kjv": "Then came near the heads of the fathers of the Levites unto Eleazar the priest, and unto Joshua the son of Nun, and unto the heads of the fathers of the tribes of the children of Israel;\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"kjv": "And with him ten princes, of each chief house a prince throughout all the tribes of Israel; and each one was an head of the house of their fathers among the thousands of Israel.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"kjv": "Then the children of Reuben and the children of Gad and the half tribe of Manasseh answered, and said unto the heads of the thousands of Israel,\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"kjv": "And when Phinehas the priest, and the princes of the congregation and heads of the thousands of Israel which were with him, heard the words that the children of Reuben and the children of Gad and the children of Manasseh spake, it pleased them.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"kjv": "And Joshua called for all Israel, and for their elders, and for their heads, and for their judges, and for their officers, and said unto them, I am old and stricken in age:\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"kjv": "And Joshua gathered all the tribes of Israel to Shechem, and called for the elders of Israel, and for their heads, and for their judges, and for their officers; and they presented themselves before God.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"kjv": "She put her hand to the nail, and her right hand to the workmen's hammer; and with the hammer she smote Sisera, she smote off his head, when she had pierced and stricken through his temples.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 25, "word": {"kjv": "And they took two princes of the Midianites, Oreb and Zeeb; and they slew Oreb upon the rock Oreb, and Zeeb they slew at the winepress of Zeeb, and pursued Midian, and brought the heads of Oreb and Zeeb to Gideon on the other side Jordan.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 28, "word": {"kjv": "Thus was Midian subdued before the children of Israel, so that they lifted up their heads no more. And the country was in quietness forty years in the days of Gideon.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 53, "word": {"kjv": "And a certain woman cast a piece of a millstone upon Abimelech's head, and all to brake his skull.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"kjv": "And all the evil of the men of Shechem did God render upon their heads: and upon them came the curse of Jotham the son of Jerubbaal.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 18, "word": {"kjv": "And the people and princes of Gilead said one to another, What man is he that will begin to fight against the children of Ammon? he shall be head over all the inhabitants of Gilead.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 8, "word": {"kjv": "And the elders of Gilead said unto Jephthah, Therefore we turn again to thee now, that thou mayest go with us, and fight against the children of Ammon, and be our head over all the inhabitants of Gilead.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 9, "word": {"kjv": "And Jephthah said unto the elders of Gilead, If ye bring me home again to fight against the children of Ammon, and the LORD deliver them before me, shall I be your head?\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 11, "word": {"kjv": "Then Jephthah went with the elders of Gilead, and the people made him head and captain over them: and Jephthah uttered all his words before the LORD in Mizpeh.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 5, "word": {"kjv": "For, lo, thou shalt conceive, and bear a son; and no rasor shall come on his head: for the child shall be a Nazarite unto God from the womb: and he shall begin to deliver Israel out of the hand of the Philistines.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 13, "word": {"kjv": "And Delilah said unto Samson, Hitherto thou hast mocked me, and told me lies: tell me wherewith thou mightest be bound. And he said unto her, If thou weavest the seven locks of my head with the web.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"kjv": "That he told her all his heart, and said unto her. There hath not come a rasor upon mine head; for I have been a Nazarite unto God from my mother's womb: if I be shaven, then my strength will go from me, and I shall become weak, and be like any other man.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"kjv": "And she made him sleep upon her knees; and she called for a man, and she caused him to shave off the seven locks of his head; and she began to afflict him, and his strength went from him.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 22, "word": {"kjv": "Howbeit the hair of his head began to grow again after he was shaven.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"kjv": "And she vowed a vow, and said, O LORD of hosts, if thou wilt indeed look on the affliction of thine handmaid, and remember me, and not forget thine handmaid, but wilt give unto thine handmaid a man child, then I will give him unto the LORD all the days of his life, and there shall no rasor come upon his head.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 12, "word": {"kjv": "And there ran a man of Benjamin out of the army, and came to Shiloh the same day with his clothes rent, and with earth upon his head.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 4, "word": {"kjv": "And when they arose early on the morrow morning, behold, Dagon was fallen upon his face to the ground before the ark of the LORD; and the head of Dagon and both the palms of his hands were cut off upon the threshold; only the stump of Dagon was left to him.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 1, "word": {"kjv": "Then Samuel took a vial of oil, and poured it upon his head, and kissed him, and said, Is it not because the LORD hath anointed thee to be captain over his inheritance?\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 2, "word": {"kjv": "And now, behold, the king walketh before you: and I am old and grayheaded; and, behold, my sons are with you: and I have walked before you from my childhood unto this day.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 45, "word": {"kjv": "And the people said unto Saul, Shall Jonathan die, who hath wrought this great salvation in Israel? God forbid: as the LORD liveth, there shall not one hair of his head fall to the ground; for he hath wrought with God this day. So the people rescued Jonathan, that he died not.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 17, "word": {"kjv": "And Samuel said, When thou wast little in thine own sight, wast thou not made the head of the tribes of Israel, and the LORD anointed thee king over Israel?\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"kjv": "And he had an helmet of brass upon his head, and he was armed with a coat of mail; and the weight of the coat was five thousand shekels of brass.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 7, "word": {"kjv": "And the staff of his spear was like a weaver's beam; and his spear's head weighed six hundred shekels of iron: and one bearing a shield went before him.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 38, "word": {"kjv": "And Saul armed David with his armour, and he put an helmet of brass upon his head; also he armed him with a coat of mail.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 46, "word": {"kjv": "This day will the LORD deliver thee into mine hand; and I will smite thee, and take thine head from thee; and I will give the carcases of the host of the Philistines this day unto the fowls of the air, and to the wild beasts of the earth; that all the earth may know that there is a God in Israel.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 49, "word": {"kjv": "And David put his hand in his bag, and took thence a stone, and slang it, and smote the Philistine in his forehead, that the stone sunk into his forehead; and he fell upon his face to the earth.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 51, "word": {"kjv": "Therefore David ran, and stood upon the Philistine, and took his sword, and drew it out of the sheath thereof, and slew him, and cut off his head therewith. And when the Philistines saw their champion was dead, they fled.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"kjv": "And David took the head of the Philistine, and brought it to Jerusalem; but he put his armour in his tent.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 57, "word": {"kjv": "And as David returned from the slaughter of the Philistine, Abner took him, and brought him before Saul with the head of the Philistine in his hand.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"kjv": "And when David heard that Nabal was dead, he said, Blessed be the LORD, that hath pleaded the cause of my reproach from the hand of Nabal, and hath kept his servant from evil: for the LORD hath returned the wickedness of Nabal upon his own head, And David sent and communed with Abigail, to take her to him to wife.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 2, "word": {"kjv": "And David said to Achish, Surely thou shalt know what thy servant can do. And Achish said to David, Therefore will I make thee keeper of mine head for ever.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 4, "word": {"kjv": "And the princes of the Philistines were wroth with him; and the princes of the Philistines said unto him, Make this fellow return, that he may go again to his place which thou hast appointed him, and let him not go down with us to battle, lest in the battle he be an adversary to us: for wherewith should he reconcile himself unto his master? should it not be with the heads of these men?\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"kjv": "And they cut off his head, and stripped off his armour, and sent into the land of the Philistines round about, to publish it in the house of their idols, and among the people.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 2, "word": {"kjv": "It came even to pass on the third day, that, behold, a man came out of the camp from Saul with his clothes rent, and earth upon his head: and so it was, when he came to David, that he fell to the earth, and did obeisance.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 10, "word": {"kjv": "So I stood upon him, and slew him, because I was sure that he could not live after that he was fallen: and I took the crown that was upon his head, and the bracelet that was on his arm, and have brought them hither unto my lord.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 16, "word": {"kjv": "And David said unto him, Thy blood be upon thy head; for thy mouth hath testified against thee, saying, I have slain the LORD's anointed.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 16, "word": {"kjv": "And they caught every one his fellow by the head, and thrust his sword in his fellow's side; so they fell down together: wherefore that place was called Helkath-hazzurim, which is in Gibeon.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 8, "word": {"kjv": "Then was Abner very wroth for the words of Ish-bosheth, and said, Am I a dog's head, which against Judah do shew kindness this day unto the house of Saul thy father, to his brethren, and to his friends, and have not delivered thee into the hand of David, that thou chargest me to day with a fault concerning this woman?\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 29, "word": {"kjv": "Let it rest on the head of Joab, and on all his father's house; and let there not fail from the house of Joab one that hath an issue, or that is a leper, or that leaneth on a staff, or that falleth on the sword, or that lacketh bread.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 7, "word": {"kjv": "For when they came into the house, he lay on his bed in his bedchamber, and they smote him, and slew him, and beheaded him, and took his head, and gat them away through the plain all night.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"kjv": "And they brought the head of Ish-bosheth unto David to Hebron, and said to the king, Behold the head of Ish-bosheth the son of Saul thine enemy, which sought thy life; and the LORD hath avenged my lord the king this day of Saul, and of his seed.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"kjv": "And David commanded his young men, and they slew them, and cut off their hands and their feet, and hanged them up over the pool in Hebron. But they took the head of Ish-bosheth, and buried it in the sepulchre of Abner in Hebron.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"kjv": "And he took their king's crown from off his head, the weight whereof was a talent of gold with the precious stones: and it was set on David's head. And he brought forth the spoil of the city in great abundance.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 19, "word": {"kjv": "And Tamar put ashes on her head, and rent her garment of divers colours that was on her, and laid her hand on her head, and went on crying.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"kjv": "But in all Israel there was none to be so much praised as Absalom for his beauty: from the sole of his foot even to the crown of his head there was no blemish in him.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 26, "word": {"kjv": "And when he polled his head, (for it was at every year's end that he polled it: because the hair was heavy on him, therefore he polled it:) he weighed the hair of his head at two hundred shekels after the king's weight.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 30, "word": {"kjv": "And David went up by the ascent of mount Olivet, and wept as he went up, and had his head covered, and he went barefoot: and all the people that was with him covered every man his head, and they went up, weeping as they went up.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 32, "word": {"kjv": "And it came to pass, that when David was come to the top of the mount, where he worshipped God, behold, Hushai the Archite came to meet him with his coat rent, and earth upon his head:\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"kjv": "Then said Abishai the son of Zeruiah unto the king, Why should this dead dog curse my lord the king? let me go over, I pray thee, and take off his head.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"kjv": "And Absalom met the servants of David. And Absalom rode upon a mule, and the mule went under the thick boughs of a great oak, and his head caught hold of the oak, and he was taken up between the heaven and the earth; and the mule that was under him went away.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"kjv": "The matter is not so: but a man of mount Ephraim, Sheba the son of Bichri by name, hath lifted up his hand against the king, even against David: deliver him only, and I will depart from the city. And the woman said unto Joab, Behold, his head shall be thrown to thee over the wall.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"kjv": "Then the woman went unto all the people in her wisdom. And they cut off the head of Sheba the son of Bichri, and cast it out to Joab. And he blew a trumpet, and they retired from the city, every man to his tent. And Joab returned to Jerusalem unto the king.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 44, "word": {"kjv": "Thou also hast delivered me from the strivings of my people, thou hast kept me to be head of the heathen: a people which I knew not shall serve me.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"kjv": "Do therefore according to thy wisdom, and let not his hoar head go down to the grave in peace.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"kjv": "Now therefore hold him not guiltless: for thou art a wise man, and knowest what thou oughtest to do unto him; but his hoar head bring thou down to the grave with blood.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 32, "word": {"kjv": "And the LORD shall return his blood upon his own head, who fell upon two men more righteous and better than he, and slew them with the sword, my father David not knowing thereof, to wit, Abner the son of Ner, captain of the host of Israel, and Amasa the son of Jether, captain of the host of Judah.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 33, "word": {"kjv": "Their blood shall therefore return upon the head of Joab, and upon the head of his seed for ever: but upon David, and upon his seed, and upon his house, and upon his throne, shall there be peace for ever from the LORD.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 37, "word": {"kjv": "For it shall be, that on the day thou goest out, and passest over the brook Kidron, thou shalt know for certain that thou shalt surely die: thy blood shall be upon thine own head.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 44, "word": {"kjv": "The king said moreover to Shimei, Thou knowest all the wickedness which thine heart is privy to, that thou didst to David my father: therefore the LORD shall return thy wickedness upon thine own head;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"kjv": "Then Solomon assembled the elders of Israel, and all the heads of the tribes, the chief of the fathers of the children of Israel, unto king Solomon in Jerusalem, that they might bring up the ark of the covenant of the LORD out of the city of David, which is Zion.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"kjv": "Then hear thou in heaven, and do, and judge thy servants, condemning the wicked, to bring his way upon his head; and justifying the righteous, to give him according to his righteousness.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 6, "word": {"kjv": "And he looked, and, behold, there was a cake baken on the coals, and a cruse of water at his head. And he did eat and drink, and laid him down again.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"kjv": "And his servants said unto him, Behold now, we have heard that the kings of the house of Israel are merciful kings: let us, I pray thee, put sackcloth on our loins, and ropes upon our heads, and go out to the king of Israel: peradventure he will save thy life.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"kjv": "So they girded sackcloth on their loins, and put ropes on their heads, and came to the king of Israel, and said, Thy servant Ben-hadad saith, I pray thee, let me live. And he said, Is he yet alive? he is my brother.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"kjv": "And the sons of the prophets that were at Bethel came forth to Elisha, and said unto him, Knowest thou that the LORD will take away thy master from thy head to day? And he said, Yea, I know it; hold ye your peace.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"kjv": "And the sons of the prophets that were at Jericho came to Elisha, and said unto him, Knowest thou that the LORD will take away thy master from thy head to day? And he answered, Yea, I know it; hold ye your peace.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"kjv": "And he went up from thence unto Bethel: and as he was going up by the way, there came forth little children out of the city, and mocked him, and said unto him, Go up, thou bald head; go up, thou bald head.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 19, "word": {"kjv": "And he said unto his father, My head, my head. And he said to a lad, Carry him to his mother.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"kjv": "But as one was felling a beam, the axe head fell into the water: and he cried, and said, Alas, master! for it was borrowed.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 25, "word": {"kjv": "And there was a great famine in Samaria: and, behold, they besieged it, until an ass's head was sold for fourscore pieces of silver, and the fourth part of a cab of dove's dung for five pieces of silver.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 31, "word": {"kjv": "Then he said, God do so and more also to me, if the head of Elisha the son of Shaphat shall stand on him this day.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"kjv": "But Elisha sat in his house, and the elders sat with him; and the king sent a man from before him: but ere the messenger came to him, he said to the elders, See ye how this son of a murderer hath sent to take away mine head? look, when the messenger cometh, shut the door, and hold him fast at the door: is not the sound of his master's feet behind him?\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 3, "word": {"kjv": "Then take the box of oil, and pour it on his head, and say, Thus saith the LORD, I have anointed thee king over Israel. Then open the door, and flee, and tarry not.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 6, "word": {"kjv": "And he arose, and went into the house; and he poured the oil on his head, and said unto him, Thus saith the LORD God of Israel, I have anointed thee king over the people of the LORD, even over Israel.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 30, "word": {"kjv": "And when Jehu was come to Jezreel, Jezebel heard of it; and she painted her face, and tired her head, and looked out at a window.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"kjv": "Then he wrote a letter the second time to them, saying, If ye be mine, and if ye will hearken unto my voice, take ye the heads of the men your master's sons, and come to me to Jezreel by to morrow this time. Now the king's sons, being seventy persons, were with the great men of the city, which brought them up.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 7, "word": {"kjv": "And it came to pass, when the letter came to them, that they took the king's sons, and slew seventy persons, and put their heads in baskets, and sent him them to Jezreel.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 8, "word": {"kjv": "And there came a messenger, and told him, saying, They have brought the heads of the king's sons. And he said, Lay ye them in two heaps at the entering in of the gate until the morning.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"kjv": "This is the word that the LORD hath spoken concerning him; The virgin the daughter of Zion hath despised thee, and laughed thee to scorn; the daughter of Jerusalem hath shaken her head at thee.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 27, "word": {"kjv": "And it came to pass in the seven and thirtieth year of the captivity of Jehoiachin king of Judah, in the twelfth month, on the seven and twentieth day of the month, that Evil-merodach king of Babylon in the year that he began to reign did lift up the head of Jehoiachin king of Judah out of prison;\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 24, "word": {"kjv": "And these were the heads of the house of their fathers, even Epher, and Ishi, and Eliel, and Azriel, and Jeremiah, and Hodaviah, and Jahdiel, mighty men of valour, famous men, and heads of the house of their fathers.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"kjv": "And the sons of Tola; Uzzi, and Rephaiah, and Jeriel, and Jahmai, and Jibsam, and Shemuel, heads of their father's house, to wit, of Tola: they were valiant men of might in their generations; whose number was in the days of David two and twenty thousand and six hundred.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"kjv": "And the sons of Bela; Ezbon, and Uzzi, and Uzziel, and Jerimoth, and Iri, five; heads of the house of their fathers, mighty men of valour; and were reckoned by their genealogies twenty and two thousand and thirty and four.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"kjv": "And the number of them, after their genealogy by their generations, heads of the house of the fathers, mighty men of valour, was twenty thousand and two hundred.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"kjv": "All these the sons of Jediael, by the heads of their fathers, mighty men of valour, were seventeen thousand and two hundred soldiers, fit to go out for war and battle.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"kjv": "All these were the children of Asher, heads of their father's house, choice and mighty men of valour, chief of the princes. And the number throughout the genealogy of them that were apt to the war and to battle was twenty and six thousand men.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 6, "word": {"kjv": "And these are the sons of Ehud: these are the heads of the fathers of the inhabitants of Geba, and they removed them to Manahath:\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 10, "word": {"kjv": "And Jeuz, and Shachia, and Mirma. These were his sons, heads of the fathers.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 13, "word": {"kjv": "Beriah also, and Shema, who were heads of the fathers of the inhabitants of Aijalon, who drove away the inhabitants of Gath:\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"kjv": "These were heads of the fathers, by their generations, chief men. These dwelt in Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"kjv": "And their brethren, heads of the house of their fathers, a thousand and seven hundred and threescore; very able men for the work of the service of the house of God.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"kjv": "And when they had stripped him, they took his head, and his armour, and sent into the land of the Philistines round about, to carry tidings unto their idols, and to the people.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"kjv": "And they put his armour in the house of their gods, and fastened his head in the temple of Dagon.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"kjv": "And there fell some of Manasseh to David, when he came with the Philistines against Saul to battle: but they helped them not: for the lords of the Philistines upon advisement sent him away, saying, He will fall to his master Saul to the jeopardy of our heads.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"kjv": "And of the children of Issachar, which were men that had understanding of the times, to know what Israel ought to do; the heads of them were two hundred; and all their brethren were at their commandment.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"kjv": "And David took the crown of their king from off his head, and found it to weigh a talent of gold, and there were precious stones in it; and it was set upon David's head: and he brought also exceeding much spoil out of the city.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"kjv": "Thine, O LORD, is the greatness, and the power, and the glory, and the victory, and the majesty: for all that is in the heaven and in the earth is thine; thine is the kingdom, O LORD, and thou art exalted as head above all.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 20, "word": {"kjv": "And David said to all the congregation, Now bless the LORD your God. And all the congregation blessed the LORD God of their fathers, and bowed down their heads, and worshipped the LORD, and the king.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 16, "word": {"kjv": "And he made chains, as in the oracle, and put them on the heads of the pillars; and made an hundred pomegranates, and put them on the chains.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"kjv": "Then Solomon assembled the elders of Israel, and all the heads of the tribes, the chief of the fathers of the children of Israel, unto Jerusalem, to bring up the ark of the covenant of the LORD out of the city of David, which is Zion.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"kjv": "Then hear thou from heaven, and do, and judge thy servants, by requiting the wicked, by recompensing his way upon his own head; and by justifying the righteous, by giving him according to his righteousness.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"kjv": "And Jehoshaphat bowed his head with his face to the ground: and all Judah and the inhabitants of Jerusalem fell before the LORD, worshipping the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 19, "word": {"kjv": "Then Uzziah was wroth, and had a censer in his hand to burn incense: and while he was wroth with the priests, the leprosy even rose up in his forehead before the priests in the house of the LORD, from beside the incense altar.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 20, "word": {"kjv": "And Azariah the chief priest, and all the priests, looked upon him, and, behold, he was leprous in his forehead, and they thrust him out from thence; yea, himself hasted also to go out, because the LORD had smitten him.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 12, "word": {"kjv": "Then certain of the heads of the children of Ephraim, Azariah the son of Johanan, Berechiah the son of Meshillemoth, and Jehizkiah the son of Shallum, and Amasa the son of Hadlai, stood up against them that came from the war,\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"kjv": "Moreover Hezekiah the king and the princes commanded the Levites to sing praise unto the LORD with the words of David, and of Asaph the seer. And they sang praises with gladness, and they bowed their heads and worshipped.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 3, "word": {"kjv": "And when I heard this thing, I rent my garment and my mantle, and plucked off the hair of my head and of my beard, and sat down astonied.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"kjv": "And said, O my God, I am ashamed and blush to lift up my face to thee, my God: for our iniquities are increased over our head, and our trespass is grown up unto the heavens.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 4, "word": {"kjv": "Hear, O our God; for we are despised: and turn their reproach upon their own head, and give them for a prey in the land of captivity:\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 6, "word": {"kjv": "And Ezra blessed the LORD, the great God. And all the people answered, Amen, Amen, with lifting up their hands: and they bowed their heads, and worshipped the LORD with their faces to the ground.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"kjv": "And the king loved Esther above all the women, and she obtained grace and favour in his sight more than all the virgins; so that he set the royal crown upon her head, and made her queen instead of Vashti.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 8, "word": {"kjv": "Let the royal apparel be brought which the king useth to wear, and the horse that the king rideth upon, and the crown royal which is set upon his head:\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 12, "word": {"kjv": "And Mordecai came again to the king's gate. But Haman hasted to his house mourning, and having his head covered.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 25, "word": {"kjv": "But when Esther came before the king, he commanded by letters that his wicked device, which he devised against the Jews, should return upon his own head, and that he and his sons should be hanged on the gallows.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 20, "word": {"kjv": "Then Job arose, and rent his mantle, and shaved his head, and fell down upon the ground, and worshipped,\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"kjv": "And when they lifted up their eyes afar off, and knew him not, they lifted up their voice, and wept; and they rent every one his mantle, and sprinkled dust upon their heads toward heaven.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"kjv": "He taketh the wise in their own craftiness: and the counsel of the froward is carried headlong.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 15, "word": {"kjv": "If I be wicked, woe unto me; and if I be righteous, yet will I not lift up my head. I am full of confusion; therefore see thou mine affliction;\r\n"}}, {"book": "Job", "chapter": 15, "verse": 10, "word": {"kjv": "With us are both the grayheaded and very aged men, much elder than thy father.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 4, "word": {"kjv": "I also could speak as ye do: if your soul were in my soul's stead, I could heap up words against you, and shake mine head at you.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 9, "word": {"kjv": "He hath stripped me of my glory, and taken the crown from my head.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"kjv": "Though his excellency mount up to the heavens, and his head reach unto the clouds;\r\n"}}, {"book": "Job", "chapter": 29, "verse": 3, "word": {"kjv": "When his candle shined upon my head, and when by his light I walked through darkness;\r\n"}}, {"book": "Job", "chapter": 41, "verse": 7, "word": {"kjv": "Canst thou fill his skin with barbed iron? or his head with fish spears?\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 3, "word": {"kjv": "But thou, O LORD, art a shield for me; my glory, and the lifter up of mine head.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 16, "word": {"kjv": "His mischief shall return upon his own head, and his violent dealing shall come down upon his own pate.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 43, "word": {"kjv": "Thou hast delivered me from the strivings of the people; and thou hast made me the head of the heathen: a people whom I have not known shall serve me.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"kjv": "For thou preventest him with the blessings of goodness: thou settest a crown of pure gold on his head.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 7, "word": {"kjv": "All they that see me laugh me to scorn: they shoot out the lip, they shake the head saying,\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 5, "word": {"kjv": "Thou preparest a table before me in the presence of mine enemies: thou anointest my head with oil; my cup runneth over.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 7, "word": {"kjv": "Lift up your head, O ye gates; and be ye lift up, ye everlasting doors; and the King of glory shall come in.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 9, "word": {"kjv": "Lift up your heads, O ye gates; even lift them up, ye everlasting doors; and the King of glory shall come in.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"kjv": "And now shall mine head be lifted up above mine enemies round about me: therefore will I offer in his tabernacle sacrifices of joy; I will sing, yea, I will sing praises unto the LORD.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 4, "word": {"kjv": "For mine iniquities are gone over mine head: as an heavy burden they are too heavy for me.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"kjv": "For innumerable evils have compassed me about: mine iniquities have taken hold upon me, so that I am not able to look up; they are more than the hairs of mine head: therefore my heart faileth me.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 14, "word": {"kjv": "Thou makest us a byword among the heathen, a shaking of the head among the people.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"kjv": "Gilead is mine, and Manasseh is mine; Ephraim also is the strength of mine head; Judah is my lawgiver;\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"kjv": "Thou hast caused men to ride over our heads; we went through fire and through water: but thou broughtest us out into a wealthy place.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 21, "word": {"kjv": "But God shall wound the head of his enemies, and the hairy scalp of such an one as goeth on still in his trespasses.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 4, "word": {"kjv": "They that hate me without a cause are more than the hairs of mine head: they that would destroy me, being mine enemies wrongfully, are mighty: then I restored that which I took not away.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"kjv": "Now also when I am old and grayheaded, O God, forsake me not; until I have shewed thy strength unto this generation, and thy power to every one that is to come.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"kjv": "Thou didst divide the sea by thy strength: thou brakest the heads of the dragons in the waters.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"kjv": "Thou brakest the heads of leviathan in pieces, and gavest him to be meat to the people inhabiting the wilderness.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 2, "word": {"kjv": "For, lo, thine enemies make a tumult: and they that hate thee have lifted up the head.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"kjv": "Gilead is mine; Manasseh is mine; Ephraim also is the strength of mine head; Judah is my lawgiver;\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 25, "word": {"kjv": "I became also a reproach unto them: when they looked upon me they shaked their heads.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"kjv": "He shall judge among the heathen, he shall fill the places with the dead bodies; he shall wound the heads over many countries.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 7, "word": {"kjv": "He shall drink of the brook in the way: therefore shall he lift up the head.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 22, "word": {"kjv": "The stone which the builders refused is become the head stone of the corner.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 2, "word": {"kjv": "It is like the precious ointment upon the head, that ran down upon the beard, even Aaron's beard: that went down to the skirts of his garments;\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"kjv": "O GOD the Lord, the strength of my salvation, thou hast covered my head in the day of battle.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 9, "word": {"kjv": "As for the head of those that compass me about, let the mischief of their own lips cover them.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"kjv": "Let the righteous smite me; it shall be a kindness: and let him reprove me; it shall be an excellent oil, which shall not break my head: for yet my prayer also shall be in their calamities.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"kjv": "For they shall be an ornament of grace unto thy head, and chains about thy neck.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"kjv": "She shall give to thine head an ornament of grace: a crown of glory shall she deliver to thee.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 6, "word": {"kjv": "Blessings are upon the head of the just: but violence covereth the mouth of the wicked.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"kjv": "He that withholdeth corn, the people shall curse him: but blessing shall be upon the head of him that selleth it.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 31, "word": {"kjv": "The hoary head is a crown of glory, if it be found in the way of righteousness.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"kjv": "The glory of young men is their strength: and the beauty of old men is the gray head.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"kjv": "For thou shalt heap coals of fire upon his head, and the LORD shall reward thee.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"kjv": "The wise man's eyes are in his head; but the fool walketh in darkness: and I myself perceived also that one event happeneth to them all.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 8, "word": {"kjv": "Let thy garments be always white; and let thy head lack no ointment.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 6, "word": {"kjv": "His left hand is under my head, and his right hand doth embrace me.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"kjv": "I sleep, but my heart waketh: it is the voice of my beloved that knocketh, saying, Open to me, my sister, my love, my dove, my undefiled: for my head is filled with dew, and my locks with the drops of the night.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 11, "word": {"kjv": "His head is as the most fine gold, his locks are bushy, and black as a raven.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 5, "word": {"kjv": "Thine head upon thee is like Carmel, and the hair of thine head like purple; the king is held in the galleries.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 3, "word": {"kjv": "His left hand should be under my head, and his right hand should embrace me.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 5, "word": {"kjv": "Why should ye be stricken any more? ye will revolt more and more: the whole head is sick, and the whole heart faint.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 6, "word": {"kjv": "From the sole of the foot even unto the head there is no soundness in it; but wounds, and bruises, and putrifying sores: they have not been closed, neither bound up, neither mollified with ointment.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 17, "word": {"kjv": "Therefore the LORD will smite with a scab the crown of the head of the daughters of Zion, and the LORD will discover their secret parts.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 20, "word": {"kjv": "The bonnets, and the ornaments of the legs, and the headbands, and the tablets, and the earrings,\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 8, "word": {"kjv": "For the head of Syria is Damascus, and the head of Damascus is Rezin; and within threescore and five years shall Ephraim be broken, that it be not a people.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 9, "word": {"kjv": "And the head of Ephraim is Samaria, and the head of Samaria is Remaliah's son. If ye will not believe, surely ye shall not be established.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"kjv": "In the same day shall the Lord shave with a rasor that is hired, namely, by them beyond the river, by the king of Assyria, the head, and the hair of the feet: and it shall also consume the beard.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"kjv": "Therefore the LORD will cut off from Israel head and tail, branch and rush, in one day.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"kjv": "The ancient and honourable, he is the head; and the prophet that teacheth lies, he is the tail.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 2, "word": {"kjv": "He is gone up to Bajith, and to Dibon, the high places, to weep: Moab shall howl over Nebo, and over Medeba: on all their heads shall be baldness, and every beard cut off.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"kjv": "Neither shall there be any work for Egypt, which the head or tail, branch or rush, may do.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"kjv": "Woe to the crown of pride, to the drunkards of Ephraim, whose glorious beauty is a fading flower, which are on the head of the fat valleys of them that are overcome with wine!\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"kjv": "And the glorious beauty, which is on the head of the fat valley, shall be a fading flower, and as the hasty fruit before the summer; which when he that looketh upon it seeth, while it is yet in his hand he eateth it up.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 10, "word": {"kjv": "And the ransomed of the LORD shall return, and come to Zion with songs and everlasting joy upon their heads: they shall obtain joy and gladness, and sorrow and sighing shall flee away.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"kjv": "This is the word which the LORD hath spoken concerning him; The virgin, the daughter of Zion, hath despised thee, and laughed thee to scorn; the daughter of Jerusalem hath shaken her head at thee.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"kjv": "Therefore the redeemed of the LORD shall return, and come with singing unto Zion; and everlasting joy shall be upon their head: they shall obtain gladness and joy; and sorrow and mourning shall flee away.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 20, "word": {"kjv": "Thy sons have fainted, they lie at the head of all the streets, as a wild bull in a net: they are full of the fury of the LORD, the rebuke of thy God.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 5, "word": {"kjv": "Is it such a fast that I have chosen? a day for a man to afflict his soul? is it to bow down his head as a bulrush, and to spread sackcloth and ashes under him? wilt thou call this a fast, and an acceptable day to the LORD?\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 17, "word": {"kjv": "For he put on righteousness as a breastplate, and an helmet of salvation upon his head; and he put on the garments of vengeance for clothing, and was clad with zeal as a cloke.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 16, "word": {"kjv": "Also the children of Noph and Tahapanes have broken the crown of thy head.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 37, "word": {"kjv": "Yea, thou shalt go forth from him, and thine hands upon thine head: for the LORD hath rejected thy confidences, and thou shalt not prosper in them.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 3, "word": {"kjv": "Therefore the showers have been withholden, and there hath been no latter rain; and thou hadst a whore's forehead, thou refusedst to be ashamed.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 1, "word": {"kjv": "Oh that my head were waters, and mine eyes a fountain of tears, that I might weep day and night for the slain of the daughter of my people!\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 3, "word": {"kjv": "And their nobles have sent their little ones to the waters: they came to the pits, and found no water; they returned with their vessels empty; they were ashamed and confounded, and covered their heads.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 4, "word": {"kjv": "Because the ground is chapt, for there was no rain in the earth, the plowmen were ashamed, they covered their heads.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 16, "word": {"kjv": "To make their land desolate, and a perpetual hissing; every one that passeth thereby shall be astonished, and wag his head.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 6, "word": {"kjv": "For thus saith the LORD unto the king's house of Judah; Thou art Gilead unto me, and the head of Lebanon: yet surely I will make thee a wilderness, and cities which are not inhabited.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 19, "word": {"kjv": "Behold, a whirlwind of the LORD is gone forth in fury, even a grievous whirlwind: it shall fall grievously upon the head of the wicked.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 23, "word": {"kjv": "Behold, the whirlwind of the LORD goeth forth with fury, a continuing whirlwind: it shall fall with pain upon the head of the wicked.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 37, "word": {"kjv": "For every head shall be bald, and every beard clipped: upon all the hands shall be cuttings, and upon the loins sackcloth.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"kjv": "They that fled stood under the shadow of Heshbon because of the force: but a fire shall come forth out of Heshbon, and a flame from the midst of Sihon, and shall devour the corner of Moab, and the crown of the head of the tumultuous ones.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 31, "word": {"kjv": "And it came to pass in the seven and thirtieth year of the captivity of Jehoiachin king of Judah, in the twelfth month, in the five and twentieth day of the month, that Evil-merodach king of Babylon in the first year of his reign lifted up the head of Jehoiachin king of Judah, and brought him forth out of prison,\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"kjv": "The elders of the daughter of Zion sit upon the ground, and keep silence: they have cast up dust upon their heads; they have girded themselves with sackcloth: the virgins of Jerusalem hang down their heads to the ground.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"kjv": "All that pass by clap their hands at thee; they hiss and wag their head at the daughter of Jerusalem, saying, Is this the city that men call The perfection of beauty, The joy of the whole earth?\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 54, "word": {"kjv": "Waters flowed over mine head; then I said, I am cut off.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 16, "word": {"kjv": "The crown is fallen from our head: woe unto us, that we have sinned!\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 22, "word": {"kjv": "And the likeness of the firmament upon the heads of the living creature was as the colour of the terrible crystal, stretched forth over their heads above.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"kjv": "And there was a voice from the firmament that was over their heads, when they stood, and had let down their wings.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 26, "word": {"kjv": "And above the firmament that was over their heads was the likeness of a throne, as the appearance of a sapphire stone: and upon the likeness of the throne was the likeness as the appearance of a man above upon it.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 8, "word": {"kjv": "Behold, I have made thy face strong against their faces, and thy forehead strong against their foreheads.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"kjv": "As an adamant harder than flint have I made thy forehead: fear them not, neither be dismayed at their looks, though they be a rebellious house.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 1, "word": {"kjv": "And thou, son of man, take thee a sharp knife, take thee a barber's rasor, and cause it to pass upon thine head and upon thy beard: then take thee balances to weight, and divide the hair.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 18, "word": {"kjv": "They shall also gird themselves with sackcloth, and horror shall cover them; and shame shall be upon all faces, and baldness upon all their heads.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"kjv": "And he put forth the form of an hand, and took me by a lock of mine head; and the spirit lifted me up between the earth and the heaven, and brought me in the visions of God to Jerusalem, to the door of the inner gate that looketh toward the north; where was the seat of the image of jealousy, which provoketh to jealousy.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"kjv": "And the LORD said unto him, Go through the midst of the city, through the midst of Jerusalem, and set a mark upon the foreheads of the men that sigh and that cry for all the abominations that be done in the midst thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 10, "word": {"kjv": "And as for me also, mine eye shall not spare, neither will I have pity, but I will recompense their way upon their head.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 1, "word": {"kjv": "Then I looked, and, behold, in the firmament that was above the head of the cherubims there appeared over them as it were a sapphire stone, as the appearance of the likeness of a throne.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 11, "word": {"kjv": "When they went, they went upon their four sides; they turned not as they went, but to the place whither the head looked they followed it; they turned not as they went.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 21, "word": {"kjv": "But as for them whose heart walketh after the heart of their detestable things and their abominations, I will recompense their way upon their own heads, saith the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"kjv": "And say, Thus saith the Lord GOD; Woe to the women that sew pillows to all armholes, and make kerchiefs upon the head of every stature to hunt souls! Will ye hunt the souls of my people, and will ye save the souls alive that come unto you?\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 12, "word": {"kjv": "And I put a jewel on thy forehead, and earrings in thine ears, and a beautiful crown upon thine head.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"kjv": "Thou hast built thy high place at every head of the way, and hast made thy beauty to be abhorred, and hast opened thy feet to every one that passed by, and multiplied thy whoredoms.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 31, "word": {"kjv": "In that thou buildest thine eminent place in the head of every way, and makest thine high place in every street; and hast not been as an harlot, in that thou scornest hire;\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 43, "word": {"kjv": "Because thou hast not remembered the days of thy youth, but hast fretted me in all these things; behold, therefore I also will recompense thy way upon thine head, saith the Lord GOD: and thou shalt not commit this lewdness above all thine abominations.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 19, "word": {"kjv": "Therefore thus saith the Lord GOD; As I live, surely mine oath that he hath despised, and my covenant that he hath broken, even it will I recompense upon his own head.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"kjv": "Also, thou son of man, appoint thee two ways, that the sword of the king of Babylon may come: both twain shall come forth out of one land: and choose thou a place, choose it at the head of the way to the city.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 21, "word": {"kjv": "For the king of Babylon stood at the parting of the way, at the head of the two ways, to use divination: he made his arrows bright, he consulted with images, he looked in the liver.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"kjv": "Therefore have I poured out mine indignation upon them; I have consumed them with the fire of my wrath: their own way have I recompensed upon their heads, saith the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 15, "word": {"kjv": "Girded with girdles upon their loins, exceeding in dyed attire upon their heads, all of them princes to look to, after the manner of the Babylonians of Chaldea, the land of their nativity:\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"kjv": "And a voice of a multitude being at ease was with her: and with the men of the common sort were brought Sabeans from the wilderness, which put bracelets upon their hands, and beautiful crowns upon their heads.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"kjv": "Forbear to cry, make no mourning for the dead, bind the tire of thine head upon thee, and put on thy shoes upon thy feet, and cover not thy lips, and eat not the bread of men.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"kjv": "And your tires shall be upon your heads, and your shoes upon your feet: ye shall not mourn nor weep; but ye shall pine away for your iniquities, and mourn one toward another.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"kjv": "And shall cause their voice to be heard against thee, and shall cry bitterly, and shall cast up dust upon their heads, they shall wallow themselves in the ashes:\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 18, "word": {"kjv": "Son of man, Nebuchadrezzar king of Babylon caused his army to serve a great service against Tyrus: every head was made bald, and every shoulder was peeled: yet had he no wages, nor his army, for Tyrus, for the service that he had served against it:\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"kjv": "And they shall not lie with the mighty that are fallen of the uncircumcised, which are gone down to hell with their weapons of war: and they have laid their swords under their heads, but their iniquities shall be upon their bones, though they were the terror of the mighty in the land of the living.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 4, "word": {"kjv": "Then whosoever heareth the sound of the trumpet, and taketh not warning; if the sword come, and take him away, his blood shall be upon his own head.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 12, "word": {"kjv": "And according to the doors of the chambers that were toward the south was a door in the head of the way, even the way directly before the wall toward the east, as one entereth into them.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 18, "word": {"kjv": "They shall have linen bonnets upon their heads, and shall have linen breeches upon their loins; they shall not gird themselves with any thing that causeth sweat.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 20, "word": {"kjv": "Neither shall they shave their heads, nor suffer their locks to grow long; they shall only poll their heads.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"kjv": "And the prince of the eunuchs said unto Daniel, I fear my lord the king, who hath appointed your meat and your drink: for why should he see your faces worse liking than the children which are of your sort? then shall ye make me endanger my head to the king.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"kjv": "But there is a God in heaven that revealeth secrets, and maketh known to the king Nebuchadnezzar what shall be in the latter days. Thy dream, and the visions of thy head upon thy bed, are these;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 32, "word": {"kjv": "This image's head was of fine gold, his breast and his arms of silver, his belly and his thighs of brass,\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"kjv": "And wheresoever the children of men dwell, the beasts of the field and the fowls of the heaven hath he given into thine hand, and hath made thee ruler over them all. Thou art this head of gold.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"kjv": "And the princes, governors, and captains, and the king's counsellers, being gathered together, saw these men, upon whose bodies the fire had no power, nor was an hair of their head singed, neither were their coats changed, nor the smell of fire had passed on them.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 5, "word": {"kjv": "I saw a dream which made me afraid, and the thoughts upon my bed and the visions of my head troubled me.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 10, "word": {"kjv": "Thus were the visions of mine head in my bed; I saw, and behold a tree in the midst of the earth, and the height thereof was great.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"kjv": "I saw in the visions of my head upon my bed, and, behold, a watcher and an holy one came down from heaven;\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 1, "word": {"kjv": "In the first year of Belshazzar king of Babylon Daniel had a dream and visions of his head upon his bed: then he wrote the dream, and told the sum of the matters.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 6, "word": {"kjv": "After this I beheld, and lo another, like a leopard, which had upon the back of it four wings of a fowl; the beast had also four heads; and dominion was given to it.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"kjv": "I beheld till the thrones were cast down, and the Ancient of days did sit, whose garment was white as snow, and the hair of his head like the pure wool: his throne was like the fiery flame, and his wheels as burning fire.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 15, "word": {"kjv": "I Daniel was grieved in my spirit in the midst of my body, and the visions of my head troubled me.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 20, "word": {"kjv": "And of the ten horns that were in his head, and of the other which came up, and before whom three fell; even of that horn that had eyes, and a mouth that spake very great things, whose look was more stout than his fellows.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 11, "word": {"kjv": "Then shall the children of Judah and the children of Israel be gathered together, and appoint themselves one head, and they shall come up out of the land: for great shall be the day of Jezreel.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 4, "word": {"kjv": "Yea, and what have ye to do with me, O Tyre, and Zidon, and all the coasts of Palestine? will ye render me a recompence? and if ye recompence me, swiftly and speedily will I return your recompence upon your own head;\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 7, "word": {"kjv": "Behold, I will raise them out of the place whither ye have sold them, and will return your recompence upon your own head:\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"kjv": "That pant after the dust of the earth on the head of the poor, and turn aside the way of the meek: and a man and his father will go in unto the same maid, to profane my holy name:\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 10, "word": {"kjv": "And I will turn your feasts into mourning, and all your songs into lamentation; and I will bring up sackcloth upon all loins, and baldness upon every head; and I will make it as the mourning of an only son, and the end thereof as a bitter day.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 1, "word": {"kjv": "I saw the LORD standing upon the altar: and he said, Smite the lintel of the door, that the posts may shake: and cut them in the head, all of them; and I will slay the last of them with the sword: he that fleeth of them shall not flee away, and he that escapeth of them shall not be delivered.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 15, "word": {"kjv": "For the day of the LORD is near upon all the heathen: as thou hast done, it shall be done unto thee: thy reward shall return upon thine own head.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 5, "word": {"kjv": "The waters compassed me about, even to the soul: the depth closed me round about, the weeds were wrapped about my head.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 6, "word": {"kjv": "And the LORD God prepared a gourd, and made it to come up over Jonah, that it might be a shadow over his head, to deliver him from his grief. So Jonah was exceeding glad of the gourd.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 8, "word": {"kjv": "And it came to pass, when the sun did arise, that God prepared a vehement east wind; and the sun beat upon the head of Jonah, that he fainted, and wished in himself to die, and said, It is better for me to die than to live.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 13, "word": {"kjv": "The breaker is come up before them: they have broken up, and have passed through the gate, and are gone out by it: and their king shall pass before them, and the LORD on the head of them.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"kjv": "And I said, Hear, I pray you, O heads of Jacob, and ye princes of the house of Israel; Is it not for you to know judgment?\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"kjv": "Hear this, I pray you, ye heads of the house of Jacob, and princes of the house of Israel, that abhor judgment, and pervert all equity.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"kjv": "The heads thereof judge for reward, and the priests thereof teach for hire, and the prophets thereof divine for money: yet will they lean upon the LORD, and say, Is not the LORD among us? none evil can come upon us.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 13, "word": {"kjv": "Thou wentest forth for the salvation of thy people, even for salvation with thine anointed; thou woundedst the head out of the house of the wicked, by discovering the foundation unto the neck. Selah.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 14, "word": {"kjv": "Thou didst strike through with his staves the head of his villages: they came out as a whirlwind to scatter me: their rejoicing was as to devour the poor secretly.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 21, "word": {"kjv": "Then said I, What come these to do? And he spake, saying, These are the horns which have scattered Judah, so that no man did lift up his head: but these are come to fray them, to cast out the horns of the Gentiles, which lifted up their horn over the land of Judah to scatter it.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"kjv": "And I said, Let them set a fair mitre upon his head. So they set a fair mitre upon his head, and clothed him with garments. And the angel of the LORD stood by.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"kjv": "Who art thou, O great mountain? before Zerubbabel thou shalt become a plain: and he shall bring forth the headstone thereof with shoutings, crying, Grace, grace unto it.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 11, "word": {"kjv": "Then take silver and gold, and make crowns, and set them upon the head of Joshua the son of Josedech, the high priest;\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 36, "word": {"kjv": "Neither shalt thou swear by thy head, because thou canst not make one hair white or black.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 17, "word": {"kjv": "But thou, when thou fastest, anoint thine head, and wash thy face;\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"kjv": "And Jesus saith unto him, The foxes have holes, and the birds of the air have nests; but the Son of man hath not where to lay his head.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 30, "word": {"kjv": "But the very hairs of your head are all numbered.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 8, "word": {"kjv": "And she, being before instructed of her mother, said, Give me here John Baptist's head in a charger.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 10, "word": {"kjv": "And he sent, and beheaded John in the prison.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 11, "word": {"kjv": "And his head was brought in a charger, and given to the damsel: and she brought it to her mother.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"kjv": "Jesus saith unto them, Did ye never read in the scriptures, The stone which the builders rejected, the same is become the head of the corner: this is the Lord's doing, and it is marvellous in our eyes?\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"kjv": "There came unto him a woman having an alabaster box of very precious ointment, and poured it on his head, as he sat at meat.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 29, "word": {"kjv": "And when they had platted a crown of thorns, they put it upon his head, and a reed in his right hand: and they bowed the knee before him, and mocked him, saying, Hail, King of the Jews!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 30, "word": {"kjv": "And they spit upon him, and took the reed, and smote him on the head.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 37, "word": {"kjv": "And set up over his head his accusation written, THIS IS JESUS THE KING OF THE JEWS.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"kjv": "And they that passed by reviled him, wagging their heads,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 16, "word": {"kjv": "But when Herod heard thereof, he said, It is John, whom I beheaded: he is risen from the dead.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 24, "word": {"kjv": "And she went forth, and said unto her mother, What shall I ask? And she said, The head of John the Baptist.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 25, "word": {"kjv": "And she came in straightway with haste unto the king, and asked, saying, I will that thou give me by and by in a charger the head of John the Baptist.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 27, "word": {"kjv": "And immediately the king sent an executioner, and commanded his head to be brought: and he went and beheaded him in the prison,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 28, "word": {"kjv": "And brought his head in a charger, and gave it to the damsel: and the damsel gave it to her mother.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 4, "word": {"kjv": "And again he sent unto them another servant; and at him they cast stones, and wounded him in the head, and sent him away shamefully handled.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 10, "word": {"kjv": "And have ye not read this scripture; The stone which the builders rejected is become the head of the corner:\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"kjv": "And being in Bethany in the house of Simon the leper, as he sat at meat, there came a woman having an alabaster box of ointment of spikenard very precious; and she brake the box, and poured it on his head.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 17, "word": {"kjv": "And they clothed him with purple, and platted a crown of thorns, and put it about his head,\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 19, "word": {"kjv": "And they smote him on the head with a reed, and did spit upon him, and bowing their knees worshipped him.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"kjv": "And they that passed by railed on him, wagging their heads, and saying, Ah, thou that destroyest the temple, and buildest it in three days,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"kjv": "And rose up, and thrust him out of the city, and led him unto the brow of the hill whereon their city was built, that they might cast him down headlong.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"kjv": "And stood at his feet behind him weeping, and began to wash his feet with tears, and did wipe them with the hairs of her head, and kissed his feet, and anointed them with the ointment.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"kjv": "And he turned to the woman, and said unto Simon, Seest thou this woman? I entered into thine house, thou gavest me no water for my feet: but she hath washed my feet with tears, and wiped them with the hairs of her head.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"kjv": "My head with oil thou didst not anoint: but this woman hath anointed my feet with ointment.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 9, "word": {"kjv": "And Herod said, John have I beheaded: but who is this, of whom I hear such things? And he desired to see him.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"kjv": "And Jesus said unto him, Foxes have holes, and birds of the air have nests; but the Son of man hath not where to lay his head.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 7, "word": {"kjv": "But even the very hairs of your head are all numbered. Fear not therefore: ye are of more value than many sparrows.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 17, "word": {"kjv": "And he beheld them, and said, What is this then that is written, The stone which the builders rejected, the same is become the head of the corner?\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"kjv": "But there shall not an hair of your head perish.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 28, "word": {"kjv": "And when these things begin to come to pass, then look up, and lift up your heads; for your redemption draweth nigh.\r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"kjv": "Simon Peter saith unto him, Lord, not my feet only, but also my hands and my head.\r\n"}}, {"book": "John", "chapter": 19, "verse": 2, "word": {"kjv": "And the soldiers platted a crown of thorns, and put it on his head, and they put on him a purple robe,\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"kjv": "When Jesus therefore had received the vinegar, he said, It is finished: and he bowed his head, and gave up the ghost.\r\n"}}, {"book": "John", "chapter": 20, "verse": 7, "word": {"kjv": "And the napkin, that was about his head, not lying with the linen clothes, but wrapped together in a place by itself.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"kjv": "And seeth two angels in white sitting, the one at the head, and the other at the feet, where the body of Jesus had lain.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 18, "word": {"kjv": "Now this man purchased a field with the reward of iniquity; and falling headlong, he burst asunder in the midst, and all his bowels gushed out.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 11, "word": {"kjv": "This is the stone which was set at nought of you builders, which is become the head of the corner.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"kjv": "Forasmuch then as we are the offspring of God, we ought not to think that the Godhead is like unto gold, or silver, or stone, graven by art and man's device.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 6, "word": {"kjv": "And when they opposed themselves, and blasphemed, he shook his raiment, and said unto them, Your blood be upon your own heads; I am clean: from henceforth I will go unto the Gentiles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 18, "word": {"kjv": "And Paul after this tarried there yet a good while, and then took his leave of the brethren, and sailed thence into Syria, and with him Priscilla and Aquila; having shorn his head in Cenchrea: for he had a vow.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 24, "word": {"kjv": "Them take, and purify thyself with them, and be at charges with them, that they may shave their heads: and all may know that those things, whereof they were informed concerning thee, are nothing; but that thou thyself also walkest orderly, and keepest the law.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"kjv": "Wherefore I pray you to take some meat: for this is for your health: for there shall not an hair fall from the head of any of you.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"kjv": "For the invisible things of him from the creation of the world are clearly seen, being understood by the things that are made, even his eternal power and Godhead; so that they are without excuse:\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"kjv": "Therefore if thine enemy hunger, feed him; if he thirst, give him drink: for in so doing thou shalt heap coals of fire on his head.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 3, "word": {"kjv": "But I would have you know, that the head of every man is Christ; and the head of the woman is the man; and the head of Christ is God.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"kjv": "Every man praying or prophesying, having his head covered, dishonoureth his head.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"kjv": "But every woman that prayeth or prophesieth with her head uncovered dishonoureth her head: for that is even all one as if she were shaven.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 7, "word": {"kjv": "For a man indeed ought not to cover his head, forasmuch as he is the image and glory of God: but the woman is the glory of the man.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"kjv": "For this cause ought the woman to have power on her head because of the angels.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"kjv": "And the eye cannot say unto the hand, I have no need of thee: nor again the head to the feet, I have no need of you.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"kjv": "And hath put all things under his feet, and gave him to be the head over all things to the church,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"kjv": "But speaking the truth in love, may grow up into him in all things, which is the head, even Christ:\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"kjv": "For the husband is the head of the wife, even as Christ is the head of the church: and he is the saviour of the body.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 18, "word": {"kjv": "And he is the head of the body, the church: who is the beginning, the firstborn from the dead; that in all things he might have the preeminence.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 9, "word": {"kjv": "For in him dwelleth all the fulness of the Godhead bodily.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"kjv": "And ye are complete in him, which is the head of all principality and power:\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"kjv": "Traitors, heady, highminded, lovers of pleasures more than lovers of God;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 7, "word": {"kjv": "Unto you therefore which believe he is precious: but unto them which be disobedient, the stone which the builders disallowed, the same is made the head of the corner,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"kjv": "His head and his hairs were white like wool, as white as snow; and his eyes were as a flame of fire;\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 4, "word": {"kjv": "And round about the throne were four and twenty seats: and upon the seats I saw four and twenty elders sitting, clothed in white raiment; and they had on their heads crowns of gold.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 3, "word": {"kjv": "Saying, Hurt not the earth, neither the sea, nor the trees, till we have sealed the servants of our God in their foreheads.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 4, "word": {"kjv": "And it was commanded them that they should not hurt the grass of the earth, neither any green thing, neither any tree; but only those men which have not the seal of God in their foreheads.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 7, "word": {"kjv": "And the shapes of the locusts were like unto horses prepared unto battle; and on their heads were as it were crowns like gold, and their faces were as the faces of men.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"kjv": "And thus I saw the horses in the vision, and them that sat on them, having breastplates of fire, and of jacinth, and brimstone: and the heads of the horses were as the heads of lions; and out of their mouths issued fire and smoke and brimstone.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"kjv": "For their power is in their mouth, and in their tails: for their tails were like unto serpents, and had heads, and with them they do hurt.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"kjv": "And I saw another mighty angel come down from heaven, clothed with a cloud: and a rainbow was upon his head, and his face was as it were the sun, and his feet as pillars of fire:\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"kjv": "And there appeared a great wonder in heaven; a woman clothed with the sun, and the moon under her feet, and upon her head a crown of twelve stars:\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"kjv": "And there appeared another wonder in heaven; and behold a great red dragon, having seven heads and ten horns, and seven crowns upon his heads.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"kjv": "And I stood upon the sand of the sea, and saw a beast rise up out of the sea, having seven heads and ten horns, and upon his horns ten crowns, and upon his heads the name of blasphemy.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 3, "word": {"kjv": "And I saw one of his heads as it were wounded to death; and his deadly wound was healed: and all the world wondered after the beast.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 16, "word": {"kjv": "And he causeth all, both small and great, rich and poor, free and bond, to receive a mark in their right hand, or in their foreheads:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"kjv": "And I looked, and, lo, a Lamb stood on the mount Sion, and with him an hundred forty and four thousand, having his Father's name written in their foreheads.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"kjv": "And the third angel followed them, saying with a loud voice, If any man worship the beast and his image, and receive his mark in his forehead, or in his hand,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 14, "word": {"kjv": "And I looked, and behold a white cloud, and upon the cloud one sat like unto the Son of man, having on his head a golden crown, and in his hand a sharp sickle.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 3, "word": {"kjv": "So he carried me away in the spirit into the wilderness: and I saw a woman sit upon a scarlet coloured beast, full of names of blasphemy, having seven heads and ten horns.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 5, "word": {"kjv": "And upon her forehead was a name written, MYSTERY, BABYLON THE GREAT, THE MOTHER OF HARLOTS AND ABOMINATIONS OF THE EARTH.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"kjv": "And the angel said unto me, Wherefore didst thou marvel? I will tell thee the mystery of the woman, and of the beast that carrieth her, which hath the seven heads and ten horns.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"kjv": "And here is the mind which hath wisdom. The seven heads are seven mountains, on which the woman sitteth.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"kjv": "And they cast dust on their heads, and cried, weeping and wailing, saying, Alas, alas, that great city, wherein were made rich all that had ships in the sea by reason of her costliness! for in one hour is she made desolate.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"kjv": "His eyes were as a flame of fire, and on his head were many crowns; and he had a name written, that no man knew, but he himself.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"kjv": "And I saw thrones, and they sat upon them, and judgment was given unto them: and I saw the souls of them that were beheaded for the witness of Jesus, and for the word of God, and which had not worshipped the beast, neither his image, neither had received his mark upon their foreheads, or in their hands; and they lived and reigned with Christ a thousand years.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 4, "word": {"kjv": "And they shall see his face; and his name shall be in their foreheads.\r\n"}}]}}}