{"topics": {"blessing": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 2, "word": {"kjv": "And I will make of thee a great nation, and I will bless thee, and make thy name great; and thou shalt be a blessing:\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"kjv": "That in blessing I will bless thee, and in multiplying I will multiply thy seed as the stars of the heaven, and as the sand which is upon the sea shore; and thy seed shall possess the gate of his enemies;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 12, "word": {"kjv": "My father peradventure will feel me, and I shall seem to him as a deceiver; and I shall bring a curse upon me, and not a blessing.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"kjv": "And it came to pass, as soon as Isaac had made an end of blessing Jacob, and Jacob was yet scarce gone out from the presence of Isaac his father, that Esau his brother came in from his hunting.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"kjv": "And he said, Thy brother came with subtilty, and hath taken away thy blessing.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"kjv": "And he said, Is not he rightly named Jacob? for he hath supplanted me these two times: he took away my birthright; and, behold, now he hath taken away my blessing. And he said, Hast thou not reserved a blessing for me?\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"kjv": "And Esau said unto his father, Hast thou but one blessing, my father? bless me, even me also, O my father. And Esau lifted up his voice, and wept.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"kjv": "And Esau hated Jacob because of the blessing wherewith his father blessed him: and Esau said in his heart, The days of mourning for my father are at hand; then will I slay my brother Jacob.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 4, "word": {"kjv": "And give thee the blessing of Abraham, to thee, and to thy seed with thee; that thou mayest inherit the land wherein thou art a stranger, which God gave unto Abraham.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"kjv": "Take, I pray thee, my blessing that is brought to thee; because God hath dealt graciously with me, and because I have enough. And he urged him, and he took it.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"kjv": "And it came to pass from the time that he had made him overseer in his house, and over all that he had, that the LORD blessed the Egyptian's house for Joseph's sake; and the blessing of the LORD was upon all that he had in the house, and in the field.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"kjv": "Even by the God of thy father, who shall help thee; and by the Almighty, who shall bless thee with blessings of heaven above, blessings of the deep that lieth under, blessings of the breasts, and of the womb:\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"kjv": "The blessings of thy father have prevailed above the blessings of my progenitors unto the utmost bound of the everlasting hills: they shall be on the head of Joseph, and on the crown of the head of him that was separate from his brethren.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 28, "word": {"kjv": "All these are the twelve tribes of Israel: and this is it that their father spake unto them, and blessed them; every one according to his blessing he blessed them.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"kjv": "For Moses had said, Consecrate yourselves to day to the LORD, even every man upon his son, and upon his brother; that he may bestow upon you a blessing this day.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"kjv": "Then I will command my blessing upon you in the sixth year, and it shall bring forth fruit for three years.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 26, "word": {"kjv": "Behold, I set before you this day a blessing and a curse;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"kjv": "A blessing, if ye obey the commandments of the LORD your God, which I command you this day:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 29, "word": {"kjv": "And it shall come to pass, when the LORD thy God hath brought thee in unto the land whither thou goest to possess it, that thou shalt put the blessing upon mount Gerizim, and the curse upon mount Ebal.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"kjv": "Notwithstanding thou mayest kill and eat flesh in all thy gates, whatsoever thy soul lusteth after, according to the blessing of the LORD thy God which he hath given thee: the unclean and the clean may eat thereof, as of the roebuck, and as of the hart.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 17, "word": {"kjv": "Every man shall give as he is able, according to the blessing of the LORD thy God which he hath given thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"kjv": "Nevertheless the LORD thy God would not hearken unto Balaam; but the LORD thy God turned the curse into a blessing unto thee, because the LORD thy God loved thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"kjv": "And all these blessings shall come on thee, and overtake thee, if thou shalt hearken unto the voice of the LORD thy God.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 8, "word": {"kjv": "The LORD shall command the blessing upon thee in thy storehouses, and in all that thou settest thine hand unto; and he shall bless thee in the land which the LORD thy God giveth thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 1, "word": {"kjv": "And it shall come to pass, when all these things are come upon thee, the blessing and the curse, which I have set before thee, and thou shalt call them to mind among all the nations, whither the LORD thy God hath driven thee,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"kjv": "I call heaven and earth to record this day against you, that I have set before you life and death, blessing and cursing: therefore choose life, that both thou and thy seed may live:\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"kjv": "And this is the blessing, wherewith Moses the man of God blessed the children of Israel before his death.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"kjv": "And this is the blessing of Judah: and he said, Hear, LORD, the voice of Judah, and bring him unto his people: let his hands be sufficient for him; and be thou an help to him from his enemies.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"kjv": "And for the precious things of the earth and fulness thereof, and for the good will of him that dwelt in the bush: let the blessing come upon the head of Joseph, and upon the top of the head of him that was separated from his brethren.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 23, "word": {"kjv": "And of Naphtali he said, O Naphtali, satisfied with favour, and full with the blessing of the LORD: possess thou the west and the south.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 34, "word": {"kjv": "And afterward he read all the words of the law, the blessings and cursings, according to all that is written in the book of the law.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"kjv": "Who answered, Give me a blessing; for thou hast given me a south land; give me also springs of water. And he gave her the upper springs, and the nether springs.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"kjv": "And she said unto him, Give me a blessing: for thou hast given me a south land; give me also springs of water. And Caleb gave her the upper springs and the nether springs.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 27, "word": {"kjv": "And now this blessing which thine handmaid hath brought unto my lord, let it even be given unto the young men that follow my lord.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 29, "word": {"kjv": "Therefore now let it please thee to bless the house of thy servant, that it may continue for ever before thee: for thou, O Lord GOD, hast spoken it: and with thy blessing let the house of thy servant be blessed for ever.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"kjv": "And he returned to the man of God, he and all his company, and came, and stood before him: and he said, Behold, now I know that there is no God in all earth, but in Israel: now therefore, I pray thee, take a blessing of thy servant.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"kjv": "Then the Levites, Jeshua, and Kadmiel, Bani, Hashabniah, Sherebiah, Hodijah, Shebaniah, and Pethahiah, said, Stand up and bless the LORD your God for ever and ever: and blessed be thy glorious name, which is exalted above all blessing and praise.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"kjv": "Because they met not the children of Israel with bread and with water, but hired Balaam against them, that he should curse them: howbeit our God turned the curse into a blessing.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"kjv": "The blessing of him that was ready to perish came upon me: and I caused the widow's heart to sing for joy.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 8, "word": {"kjv": "Salvation belongeth unto the LORD: thy blessing is upon thy people. Selah.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"kjv": "For thou preventest him with the blessings of goodness: thou settest a crown of pure gold on his head.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 5, "word": {"kjv": "He shall receive the blessing from the LORD, and righteousness from the God of his salvation.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"kjv": "As he loved cursing, so let it come unto him: as he delighted not in blessing, so let it be far from him.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 8, "word": {"kjv": "Neither do they which go by say, The blessing of the LORD be upon you: we bless you in the name of the LORD.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"kjv": "As the dew of Hermon, and as the dew that descended upon the mountains of Zion: for there the LORD commanded the blessing, even life for evermore.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 22, "word": {"kjv": "The blessing of the LORD, it maketh rich, and he addeth no sorrow with it.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"kjv": "By the blessing of the upright the city is exalted: but it is overthrown by the mouth of the wicked.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"kjv": "He that withholdeth corn, the people shall curse him: but blessing shall be upon the head of him that selleth it.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 25, "word": {"kjv": "But to them that rebuke him shall be delight, and a good blessing shall come upon them.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"kjv": "A faithful man shall abound with blessings: but he that maketh haste to be rich shall not be innocent.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 24, "word": {"kjv": "In that day shall Israel be the third with Egypt and with Assyria, even a blessing in the midst of the land:\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"kjv": "For I will pour water upon him that is thirsty, and floods upon the dry ground: I will pour my spirit upon thy seed, and my blessing upon thine offspring:\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"kjv": "Thus saith the LORD, As the new wine is found in the cluster, and one saith, Destroy it not; for a blessing is in it: so will I do for my servants' sakes, that I may not destroy them all.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"kjv": "And I will make them and the places round about my hill a blessing; and I will cause the shower to come down in his season; there shall be showers of blessing.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"kjv": "And the first of all the firstfruits of all things, and every oblation of all, of every sort of your oblations, shall be the priest's: ye shall also give unto the priest the first of your dough, that he may cause the blessing to rest in thine house.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"kjv": "Who knoweth if he will return and repent, and leave a blessing behind him; even a meat offering and a drink offering unto the LORD your God?\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"kjv": "And it shall come to pass, that as ye were a curse among the heathen, O house of Judah, and house of Israel; so will I save you, and ye shall be a blessing: fear not, but let your hands be strong.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 2, "word": {"kjv": "If ye will not hear, and if ye will not lay it to heart, to give glory unto my name, saith the LORD of hosts, I will even send a curse upon you, and I will curse your blessings: yea, I have cursed them already, because ye do not lay it to heart.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"kjv": "Bring ye all the tithes into the storehouse, that there may be meat in mine house, and prove me now herewith, saith the LORD of hosts, if I will not open you the windows of heaven, and pour you out a blessing, that there shall not be room enough to receive it.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"kjv": "And were continually in the temple, praising and blessing God. Amen.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"kjv": "And I am sure that, when I come unto you, I shall come in the fulness of the blessing of the gospel of Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 16, "word": {"kjv": "The cup of blessing which we bless, is it not the communion of the blood of Christ? The bread which we break, is it not the communion of the body of Christ?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"kjv": "That the blessing of Abraham might come on the Gentiles through Jesus Christ; that we might receive the promise of the Spirit through faith.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"kjv": "Blessed be the God and Father of our Lord Jesus Christ, who hath blessed us with all spiritual blessings in heavenly places in Christ:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 7, "word": {"kjv": "For the earth which drinketh in the rain that cometh oft upon it, and bringeth forth herbs meet for them by whom it is dressed, receiveth blessing from God:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 14, "word": {"kjv": "Saying, Surely blessing I will bless thee, and multiplying I will multiply thee.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 17, "word": {"kjv": "For ye know how that afterward, when he would have inherited the blessing, he was rejected: for he found no place of repentance, though he sought it carefully with tears.\r\n"}}, {"book": "James", "chapter": 3, "verse": 10, "word": {"kjv": "Out of the same mouth proceedeth blessing and cursing. My brethren, these things ought not so to be.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"kjv": "Not rendering evil for evil, or railing for railing: but contrariwise blessing; knowing that ye are thereunto called, that ye should inherit a blessing.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"kjv": "Saying with a loud voice, Worthy is the Lamb that was slain to receive power, and riches, and wisdom, and strength, and honour, and glory, and blessing.\r\n"}}]}}}