{"topics": {"revenge": {"verses": [{"book": "Numbers", "chapter": 35, "verse": 19, "word": {"kjv": "The revenger of blood himself shall slay the murderer: when he meeteth him, he shall slay him.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 21, "word": {"kjv": "Or in enmity smite him with his hand, that he die: he that smote him shall surely be put to death; for he is a murderer: the revenger of blood shall slay the murderer, when he meeteth him.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"kjv": "Then the congregation shall judge between the slayer and the revenger of blood according to these judgments:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"kjv": "And the congregation shall deliver the slayer out of the hand of the revenger of blood, and the congregation shall restore him to the city of his refuge, whither he was fled: and he shall abide in it unto the death of the high priest, which was anointed with the holy oil.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"kjv": "And the revenger of blood find him without the borders of the city of his refuge, and the revenger of blood kill the slayer; he shall not be guilty of blood:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"kjv": "I will make mine arrows drunk with blood, and my sword shall devour flesh; and that with the blood of the slain and of the captives, from the beginning of revenges upon the enemy.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"kjv": "Then said she, I pray thee, let the king remember the LORD thy God, that thou wouldest not suffer the revengers of blood to destroy any more, lest they destroy my son. And he said, As the LORD liveth, there shall not one hair of thy son fall to the earth.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"kjv": "O LORD, thou knowest: remember me, and visit me, and revenge me of my persecutors; take me not away in thy longsuffering: know that for thy sake I have suffered rebuke.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"kjv": "For I heard the defaming of many, fear on every side. Report, say they, and we will report it. All my familiars watched for my halting, saying, Peradventure he will be enticed, and we shall prevail against him, and we shall take our revenge on him.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 12, "word": {"kjv": "Thus saith the Lord GOD; Because that Edom hath dealt against the house of Judah by taking vengeance, and hath greatly offended, and revenged himself upon them;\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 15, "word": {"kjv": "Thus saith the Lord GOD; Because the Philistines have dealt by revenge, and have taken vengeance with a despiteful heart, to destroy it for the old hatred;\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"kjv": "God is jealous, and the LORD revengeth; the LORD revengeth, and is furious; the LORD will take vengeance on his adversaries, and he reserveth wrath for his enemies.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"kjv": "For he is the minister of God to thee for good. But if thou do that which is evil, be afraid; for he beareth not the sword in vain: for he is the minister of God, a revenger to execute wrath upon him that doeth evil.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"kjv": "For behold this selfsame thing, that ye sorrowed after a godly sort, what carefulness it wrought in you, yea, what clearing of yourselves, yea, what indignation, yea, what fear, yea, what vehement desire, yea, what zeal, yea, what revenge! In all things ye have approved yourselves to be clear in this matter.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 6, "word": {"kjv": "And having in a readiness to revenge all disobedience, when your obedience is fulfilled.\r\n"}}]}}}