{"topics": {"obey": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 18, "word": {"kjv": "And in thy seed shall all the nations of the earth be blessed; because thou hast obeyed my voice.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"kjv": "Because that Abraham obeyed my voice, and kept my charge, my commandments, my statutes, and my laws.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"kjv": "Now therefore, my son, obey my voice according to that which I command thee.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"kjv": "And his mother said unto him, Upon me be thy curse, my son: only obey my voice, and go fetch me them.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"kjv": "Now therefore, my son, obey my voice; and arise, flee thou to Laban my brother to Haran;\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 7, "word": {"kjv": "And that Jacob obeyed his father and his mother, and was gone to Padan-aram;\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"kjv": "And Pharaoh said, Who is the LORD, that I should obey his voice to let Israel go? I know not the LORD, neither will I let Israel go.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"kjv": "Now therefore, if ye will obey my voice indeed, and keep my covenant, then ye shall be a peculiar treasure unto me above all people: for all the earth is mine:\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"kjv": "Beware of him, and obey his voice, provoke him not; for he will not pardon your transgressions: for my name is in him.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"kjv": "But if thou shalt indeed obey his voice, and do all that I speak; then I will be an enemy unto thine enemies, and an adversary unto thine adversaries.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"kjv": "A blessing, if ye obey the commandments of the LORD your God, which I command you this day:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 28, "word": {"kjv": "And a curse, if ye will not obey the commandments of the LORD your God, but turn aside out of the way which I command you this day, to go after other gods, which ye have not known.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"kjv": "Ye shall walk after the LORD your God, and fear him, and keep his commandments, and obey his voice, and ye shall serve him, and cleave unto him.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"kjv": "If a man have a stubborn and rebellious son, which will not obey the voice of his father, or the voice of his mother, and that, when they have chastened him, will not hearken unto them:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"kjv": "And they shall say unto the elders of his city, This our son is stubborn and rebellious, he will not obey our voice; he is a glutton, and a drunkard.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"kjv": "Thou shalt therefore obey the voice of the LORD thy God, and do his commandments and his statutes, which I command thee this day.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"kjv": "And ye shall be left few in number, whereas ye were as the stars of heaven for multitude; because thou wouldest not obey the voice of the LORD thy God.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"kjv": "And shalt return unto the LORD thy God, and shalt obey his voice according to all that I command thee this day, thou and thy children, with all thine heart, and with all thy soul;\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"kjv": "And thou shalt return and obey the voice of the LORD, and do all his commandments which I command thee this day.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"kjv": "That thou mayest love the LORD thy God, and that thou mayest obey his voice, and that thou mayest cleave unto him: for he is thy life, and the length of thy days: that thou mayest dwell in the land which the LORD sware unto thy fathers, to Abraham, to Isaac, and to Jacob, to give them.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"kjv": "For the children of Israel walked forty years in the wilderness, till all the people that were men of war, which came out of Egypt, were consumed, because they obeyed not the voice of the LORD: unto whom the LORD sware that he would not shew them the land, which the LORD sware unto their fathers that he would give us, a land that floweth with milk and honey.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"kjv": "And said unto them, Ye have kept all that Moses the servant of the LORD commanded you, and have obeyed my voice in all that I commanded you:\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"kjv": "And the people said unto Joshua, The LORD our God will we serve, and his voice will we obey.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"kjv": "And ye shall make no league with the inhabitants of this land; ye shall throw down their altars: but ye have not obeyed my voice: why have ye done this?\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"kjv": "And yet they would not hearken unto their judges, but they went a whoring after other gods, and bowed themselves unto them: they turned quickly out of the way which their fathers walked in, obeying the commandments of the LORD; but they did not so.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"kjv": "And I said unto you, I am the LORD your God; fear not the gods of the Amorites, in whose land ye dwell: but ye have not obeyed my voice.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"kjv": "Nevertheless the people refused to obey the voice of Samuel; and they said, Nay; but we will have a king over us;\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"kjv": "If ye will fear the LORD, and serve him, and obey his voice, and not rebel against the commandment of the LORD, then shall both ye and also the king that reigneth over you continue following the LORD your God:\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"kjv": "But if ye will not obey the voice of the LORD, but rebel against the commandment of the LORD, then shall the hand of the LORD be against you, as it was against your fathers.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"kjv": "Wherefore then didst thou not obey the voice of the LORD, but didst fly upon the spoil, and didst evil in the sight of the LORD?\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"kjv": "And Saul said unto Samuel, Yea, I have obeyed the voice of the LORD, and have gone the way which the LORD sent me, and have brought Agag the king of Amalek, and have utterly destroyed the Amalekites.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"kjv": "And Samuel said, Hath the LORD as great delight in burnt offerings and sacrifices, as in obeying the voice of the LORD? Behold, to obey is better than sacrifice, and to hearken than the fat of rams.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"kjv": "And Saul said unto Samuel, I have sinned: for I have transgressed the commandment of the LORD, and thy words: because I feared the people, and obeyed their voice.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"kjv": "Because thou obeyedst not the voice of the LORD, nor executedst his fierce wrath upon Amalek, therefore hath the LORD done this thing unto thee this day.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"kjv": "And the woman came unto Saul, and saw that he was sore troubled, and said unto him, Behold, thine handmaid hath obeyed thy voice, and I have put my life in my hand, and have hearkened unto thy words which thou spakest unto me.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 21, "word": {"kjv": "And he cried unto the man of God that came from Judah, saying, Thus saith the LORD, Forasmuch as thou hast disobeyed the mouth of the LORD, and hast not kept the commandment which the LORD thy God commanded thee,\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"kjv": "Then said he unto him, Because thou hast not obeyed the voice of the LORD, behold, as soon as thou art departed from me, a lion shall slay thee. And as soon as he was departed from him, a lion found him, and slew him.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"kjv": "Because they obeyed not the voice of the LORD their God, but transgressed his covenant, and all that Moses the servant of the LORD commanded, and would not hear them, nor do them.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 23, "word": {"kjv": "Then Solomon sat on the throne of the LORD as king instead of David his father, and prospered; and all Israel obeyed him.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 4, "word": {"kjv": "Thus saith the LORD, Ye shall not go up, nor fight against your brethren: return every man to his house: for this thing is done of me. And they obeyed the words of the LORD, and returned from going against Jeroboam.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"kjv": "And refused to obey, neither were mindful of thy wonders that thou didst among them; but hardened their necks, and in their rebellion appointed a captain to return to their bondage: but thou art a God ready to pardon, gracious and merciful, slow to anger, and of great kindness, and forsookest them not.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 11, "word": {"kjv": "If they obey and serve him, they shall spend their days in prosperity, and their years in pleasures.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"kjv": "But if they obey not, they shall perish by the sword, and they shall die without knowledge.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"kjv": "As soon as they hear of me, they shall obey me: the strangers shall submit themselves unto me.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"kjv": "And have not obeyed the voice of my teachers, nor inclined mine ear to them that instructed me!\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 17, "word": {"kjv": "The eye that mocketh at his father, and despiseth to obey his mother, the ravens of the valley shall pick it out, and the young eagles shall eat it.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 14, "word": {"kjv": "But they shall fly upon the shoulders of the Philistines toward the west; they shall spoil them of the east together: they shall lay their hand upon Edom and Moab; and the children of Ammon shall obey them.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"kjv": "Who is among you that feareth the LORD, that obeyeth the voice of his servant, that walketh in darkness, and hath no light? let him trust in the name of the LORD, and stay upon his God.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"kjv": "Only acknowledge thine iniquity, that thou hast transgressed against the LORD thy God, and hast scattered thy ways to the strangers under every green tree, and ye have not obeyed my voice, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"kjv": "We lie down in our shame, and our confusion covereth us: for we have sinned against the LORD our God, we and our fathers, from our youth even unto this day, and have not obeyed the voice of the LORD our God.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"kjv": "But thou shalt say unto them, This is a nation that obeyeth not the voice of the LORD their God, nor receiveth correction: truth is perished, and is cut off from their mouth.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"kjv": "And the LORD saith, Because they have forsaken my law which I set before them, and have not obeyed my voice, neither walked therein;\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 3, "word": {"kjv": "And say thou unto them, Thus saith the LORD God of Israel; Cursed be the man that obeyeth not the words of this covenant,\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"kjv": "Yet they obeyed not, nor inclined their ear, but walked every one in the imagination of their evil heart: therefore I will bring upon them all the words of this covenant, which I commanded them to do; but they did them not.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 17, "word": {"kjv": "But if they will not obey, I will utterly pluck up and destroy that nation, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 23, "word": {"kjv": "But they obeyed not, neither inclined their ear, but made their neck stiff, that they might not hear, nor receive instruction.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"kjv": "If it do evil in my sight, that it obey not my voice, then I will repent of the good, wherewith I said I would benefit them.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"kjv": "I spake unto thee in thy prosperity; but thou saidst, I will not hear. This hath been thy manner from thy youth, that thou obeyedst not my voice.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"kjv": "Therefore now amend your ways and your doings, and obey the voice of the LORD your God; and the LORD will repent him of the evil that he hath pronounced against you.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"kjv": "And they came in, and possessed it; but they obeyed not thy voice, neither walked in thy law; they have done nothing of all that thou commandedst them to do: therefore thou hast caused all this evil to come upon them:\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 10, "word": {"kjv": "Now when all the princes, and all the people, which had entered into the covenant, heard that every one should let his manservant, and every one his maidservant, go free, that none should serve themselves of them any more, then they obeyed, and let them go.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"kjv": "Thus have we obeyed the voice of Jonadab the son of Rechab our father in all that he hath charged us, to drink no wine all our days, we, our wives, our sons, nor our daughters;\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 10, "word": {"kjv": "But we have dwelt in tents, and have obeyed, and done according to all that Jonadab our father commanded us.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 14, "word": {"kjv": "The words of Jonadab the son of Rechab, that he commanded his sons not to drink wine, are performed; for unto this day they drink none, but obey their father's commandment: notwithstanding I have spoken unto you, rising early and speaking; but ye hearkened not unto me.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 18, "word": {"kjv": "And Jeremiah said unto the house of the Rechabites, Thus saith the LORD of hosts, the God of Israel; Because ye have obeyed the commandment of Jonadab your father, and kept all his precepts, and done according unto all that he hath commanded you:\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"kjv": "Now the LORD hath brought it, and done according as he hath said: because ye have sinned against the LORD, and have not obeyed his voice, therefore this thing is come upon you.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"kjv": "Whether it be good, or whether it be evil, we will obey the voice of the LORD our God, to whom we send thee; that it may be well with us, when we obey the voice of the LORD our God.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"kjv": "But if ye say, We will not dwell in this land, neither obey the voice of the LORD your God,\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"kjv": "And now I have this day declared it to you; but ye have not obeyed the voice of the LORD your God, nor any thing for the which he hath sent me unto you.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"kjv": "So Johanan the son of Kareah, and all the captains of the forces, and all the people, obeyed not the voice of the LORD, to dwell in the land of Judah.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"kjv": "So they came into the land of Egypt: for they obeyed not the voice of the LORD: thus came they even to Tahpanhes.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"kjv": "Because ye have burned incense, and because ye have sinned against the LORD, and have not obeyed the voice of the LORD, nor walked in his law, nor in his statutes, nor in his testimonies; therefore this evil is happened unto you, as at this day.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"kjv": "And the kingdom and dominion, and the greatness of the kingdom under the whole heaven, shall be given to the people of the saints of the most High, whose kingdom is an everlasting kingdom, and all dominions shall serve and obey him.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"kjv": "Neither have we obeyed the voice of the LORD our God, to walk in his laws, which he set before us by his servants the prophets.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"kjv": "Yea, all Israel have transgressed thy law, even by departing, that they might not obey thy voice; therefore the curse is poured upon us, and the oath that is written in the law of Moses the servant of God, because we have sinned against him.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"kjv": "Therefore hath the LORD watched upon the evil, and brought it upon us: for the LORD our God is righteous in all his works which he doeth: for we obeyed not his voice.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"kjv": "She obeyed not the voice; she received not correction; she trusted not in the LORD; she drew not near to her God.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"kjv": "Then Zerubbabel the son of Shealtiel, and Joshua the son of Josedech, the high priest, with all the remnant of the people, obeyed the voice of the LORD their God, and the words of Haggai the prophet, as the LORD their God had sent him, and the people did fear before the LORD.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"kjv": "And they that are far off shall come and build in the temple of the LORD, and ye shall know that the LORD of hosts hath sent me unto you. And this shall come to pass, if ye will diligently obey the voice of the LORD your God.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 27, "word": {"kjv": "But the men marvelled, saying, What manner of man is this, that even the winds and the sea obey him!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 27, "word": {"kjv": "And they were all amazed, insomuch that they questioned among themselves, saying, What thing is this? what new doctrine is this? for with authority commandeth he even the unclean spirits, and they do obey him.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"kjv": "And they feared exceedingly, and said one to another, What manner of man is this, that even the wind and the sea obey him?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"kjv": "And he said unto them, Where is your faith? And they being afraid wondered, saying one to another, What manner of man is this! for he commandeth even the winds and water, and they obey him.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"kjv": "And the Lord said, If ye had faith as a grain of mustard seed, ye might say unto this sycamine tree, Be thou plucked up by the root, and be thou planted in the sea; and it should obey you.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 29, "word": {"kjv": "Then Peter and the other apostles answered and said, We ought to obey God rather than men.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 32, "word": {"kjv": "And we are his witnesses of these things; and so is also the Holy Ghost, whom God hath given to them that obey him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 36, "word": {"kjv": "For before these days rose up Theudas, boasting himself to be somebody; to whom a number of men, about four hundred, joined themselves: who was slain; and all, as many as obeyed him, were scattered, and brought to nought.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"kjv": "After this man rose up Judas of Galilee in the days of the taxing, and drew away much people after him: he also perished; and all, even as many as obeyed him, were dispersed.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 39, "word": {"kjv": "To whom our fathers would not obey, but thrust him from them, and in their hearts turned back again into Egypt,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"kjv": "But unto them that are contentious, and do not obey the truth, but obey unrighteousness, indignation and wrath,\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"kjv": "Let not sin therefore reign in your mortal body, that ye should obey it in the lusts thereof.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 16, "word": {"kjv": "Know ye not, that to whom ye yield yourselves servants to obey, his servants ye are to whom ye obey; whether of sin unto death, or of obedience unto righteousness?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 17, "word": {"kjv": "But God be thanked, that ye were the servants of sin, but ye have obeyed from the heart that form of doctrine which was delivered you.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"kjv": "But they have not all obeyed the gospel. For Esaias saith, Lord, who hath believed our report?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"kjv": "O foolish Galatians, who hath bewitched you, that ye should not obey the truth, before whose eyes Jesus Christ hath been evidently set forth, crucified among you?\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 7, "word": {"kjv": "Ye did run well; who did hinder you that ye should not obey the truth?\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 1, "word": {"kjv": "Children, obey your parents in the Lord: for this is right.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"kjv": "Wherefore, my beloved, as ye have always obeyed, not as in my presence only, but now much more in my absence, work out your own salvation with fear and trembling.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 20, "word": {"kjv": "Children, obey your parents in all things: for this is well pleasing unto the Lord.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"kjv": "Servants, obey in all things your masters according to the flesh; not with eyeservice, as menpleasers; but in singleness of heart, fearing God:\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"kjv": "In flaming fire taking vengeance on them that know not God, and that obey not the gospel of our Lord Jesus Christ:\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 14, "word": {"kjv": "And if any man obey not our word by this epistle, note that man, and have no company with him, that he may be ashamed.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"kjv": "Put them in mind to be subject to principalities and powers, to obey magistrates, to be ready to every good work,\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 9, "word": {"kjv": "And being made perfect, he became the author of eternal salvation unto all them that obey him;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"kjv": "By faith Abraham, when he was called to go out into a place which he should after receive for an inheritance, obeyed; and he went out, not knowing whither he went.\r\n"}}, {"book": "James", "chapter": 3, "verse": 3, "word": {"kjv": "Behold, we put bits in the horses' mouths, that they may obey us; and we turn about their whole body.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"kjv": "Seeing ye have purified your souls in obeying the truth through the Spirit unto unfeigned love of the brethren, see that ye love one another with a pure heart fervently:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"kjv": "Likewise, ye wives, be in subjection to your own husbands; that, if any obey not the word, they also may without the word be won by the conversation of the wives;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 6, "word": {"kjv": "Even as Sara obeyed Abraham, calling him lord: whose daughters ye are, as long as ye do well, and are not afraid with any amazement.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"kjv": "For the time is come that judgment must begin at the house of God: and if it first begin at us, what shall the end be of them that obey not the gospel of God?\r\n"}}]}}}