{"topics": {"soon": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 33, "word": {"kjv": "And the LORD went his way, as soon as he had left communing with Abraham: and Abraham returned unto his place.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"kjv": "And it came to pass, as soon as Isaac had made an end of blessing Jacob, and Jacob was yet scarce gone out from the presence of Isaac his father, that Esau his brother came in from his hunting.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 3, "word": {"kjv": "As soon as the morning was light, the men were sent away, they and their asses.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 18, "word": {"kjv": "And when they came to Reuel their father, he said, How is it that ye are come so soon to day?\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"kjv": "And Moses said unto him, As soon as I am gone out of the city, I will spread abroad my hands unto the LORD; and the thunder shall cease, neither shall there be any more hail; that thou mayest know how that the earth is the LORD's.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"kjv": "And it came to pass, as soon as he came nigh unto the camp, that he saw the calf, and the dancing: and Moses' anger waxed hot, and he cast the tables out of his hands, and brake them beneath the mount.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"kjv": "I call heaven and earth to witness against you this day, that ye shall soon utterly perish from off the land whereunto ye go over Jordan to possess it; ye shall not prolong your days upon it, but shall utterly be destroyed.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 7, "word": {"kjv": "And the men pursued after them the way to Jordan unto the fords: and as soon as they which pursued after them were gone out, they shut the gate.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"kjv": "And as soon as we had heard these things, our hearts did melt, neither did there remain any more courage in any man, because of you: for the LORD your God, he is God in heaven above, and in earth beneath.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"kjv": "And it shall come to pass, as soon as the soles of the feet of the priests that bear the ark of the LORD, the Lord of all the earth, shall rest in the waters of Jordan, that the waters of Jordan shall be cut off from the waters that come down from above; and they shall stand upon an heap.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"kjv": "And the ambush arose quickly out of their place, and they ran as soon as he had stretched out his hand: and they entered into the city, and took it, and hasted and set the city on fire.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"kjv": "And the king of Ai he hanged on a tree until eventide: and as soon as the sun was down, Joshua commanded that they should take his carcase down from the tree, and cast it at the entering of the gate of the city, and raise thereon a great heap of stones, that remaineth unto this day.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 33, "word": {"kjv": "And it came to pass, as soon as Gideon was dead, that the children of Israel turned again, and went a whoring after Baalim, and made Baal-berith their god.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"kjv": "And it shall be, that in the morning, as soon as the sun is up, thou shalt rise early, and set upon the city: and, behold, when he and the people that is with him come out against thee, then mayest thou do to them as thou shalt find occasion.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"kjv": "As soon as ye be come into the city, ye shall straightway find him, before he go up to the high place to eat: for the people will not eat until he come, because he doth bless the sacrifice; and afterwards they eat that be bidden. Now therefore get you up; for about this time ye shall find him.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 10, "word": {"kjv": "And it came to pass, that as soon as he had made an end of offering the burnt offering, behold, Samuel came; and Saul went out to meet him, that he might salute him.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"kjv": "And as soon as the lad was gone, David arose out of a place toward the south, and fell on his face to the ground, and bowed himself three times: and they kissed one another, and wept one with another, until David exceeded.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 10, "word": {"kjv": "Wherefore now rise up early in the morning with thy master's servants that are come with thee: and as soon as ye be up early in the morning, and have light, depart.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 18, "word": {"kjv": "And as soon as David had made an end of offering burnt offerings and peace offerings, he blessed the people in the name of the LORD of hosts.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"kjv": "And it came to pass, as soon as he had made an end of speaking, that, behold, the king's sons came, and lifted up their voice and wept: and the king also and all his servants wept very sore.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 10, "word": {"kjv": "But Absalom sent spies throughout all the tribes of Israel, saying, As soon as ye hear the sound of the trumpet, then ye shall say, Absalom reigneth in Hebron.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 45, "word": {"kjv": "Strangers shall submit themselves unto me: as soon as they hear, they shall be obedient unto me.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 11, "word": {"kjv": "And it came to pass, when he began to reign, as soon as he sat on his throne, that he slew all the house of Baasha: he left him not one that pisseth against a wall, neither of his kinsfolks, nor of his friends.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"kjv": "And it shall come to pass, as soon as I am gone from thee, that the Spirit of the LORD shall carry thee whither I know not; and so when I come and tell Ahab, and he cannot find thee, he shall slay me: but I thy servant fear the LORD from my youth.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"kjv": "Then said he unto him, Because thou hast not obeyed the voice of the LORD, behold, as soon as thou art departed from me, a lion shall slay thee. And as soon as he was departed from him, a lion found him, and slew him.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"kjv": "Now as soon as this letter cometh to you, seeing your master's sons are with you, and there are with you chariots and horses, a fenced city also, and armour;\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"kjv": "And it came to pass, as soon as he had made an end of offering the burnt offering, that Jehu said to the guard and to the captains, Go in, and slay them; let none come forth. And they smote them with the edge of the sword; and the guard and the captains cast them out, and went to the city of the house of Baal.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 5, "word": {"kjv": "And it came to pass, as soon as the kingdom was confirmed in his hand, that he slew his servants which had slain the king his father.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"kjv": "And as soon as the commandment came abroad, the children of Israel brought in abundance the firstfruits of corn, wine, and oil, and honey, and of all the increase of the fields; and the tithe of all things brought they in abundantly.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 22, "word": {"kjv": "For I know not to give flattering titles; in so doing my maker would soon take me away.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"kjv": "As soon as they hear of me, they shall obey me: the strangers shall submit themselves unto me.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 2, "word": {"kjv": "For they shall soon be cut down like the grass, and wither as the green herb.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 3, "word": {"kjv": "The wicked are estranged from the womb: they go astray as soon as they be born, speaking lies.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 31, "word": {"kjv": "Princes shall come out of Egypt; Ethiopia shall soon stretch out her hands unto God.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 14, "word": {"kjv": "I should soon have subdued their enemies, and turned my hand against their adversaries.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"kjv": "The days of our years are threescore years and ten; and if by reason of strength they be fourscore years, yet is their strength labour and sorrow; for it is soon cut off, and we fly away.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 13, "word": {"kjv": "They soon forgat his works; they waited not for his counsel:\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"kjv": "He that is soon angry dealeth foolishly: and a man of wicked devices is hated.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 8, "word": {"kjv": "Who hath heard such a thing? who hath seen such things? Shall the earth be made to bring forth in one day? or shall a nation be born at once? for as soon as Zion travailed, she brought forth her children.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 16, "word": {"kjv": "And as soon as she saw them with her eyes, she doted upon them, and sent messengers unto them into Chaldea.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 20, "word": {"kjv": "And when the disciples saw it, they marvelled, saying, How soon is the fig tree withered away!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 42, "word": {"kjv": "And as soon as he had spoken, immediately the leprosy departed from him, and he was cleansed.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"kjv": "As soon as Jesus heard the word that was spoken, he saith unto the ruler of the synagogue, Be not afraid, only believe.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 2, "word": {"kjv": "And saith unto them, Go your way into the village over against you: and as soon as ye be entered into it, ye shall find a colt tied, whereon never man sat; loose him, and bring him.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 45, "word": {"kjv": "And as soon as he was come, he goeth straightway to him, and saith, Master, master; and kissed him.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 23, "word": {"kjv": "And it came to pass, that, as soon as the days of his ministration were accomplished, he departed to his own house.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"kjv": "For, lo, as soon as the voice of thy salutation sounded in mine ears, the babe leaped in my womb for joy.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 6, "word": {"kjv": "And some fell upon a rock; and as soon as it was sprung up, it withered away, because it lacked moisture.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 30, "word": {"kjv": "But as soon as this thy son was come, which hath devoured thy living with harlots, thou hast killed for him the fatted calf.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 66, "word": {"kjv": "And as soon as it was day, the elders of the people and the chief priests and the scribes came together, and led him into their council, saying,\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"kjv": "And as soon as he knew that he belonged unto Herod's jurisdiction, he sent him to Herod, who himself also was at Jerusalem at that time.\r\n"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"kjv": "Then Martha, as soon as she heard that Jesus was coming, went and met him: but Mary sat still in the house.\r\n"}}, {"book": "John", "chapter": 11, "verse": 29, "word": {"kjv": "As soon as she heard that, she arose quickly, and came unto him.\r\n"}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"kjv": "A woman when she is in travail hath sorrow, because her hour is come: but as soon as she is delivered of the child, she remembereth no more the anguish, for joy that a man is born into the world.\r\n"}}, {"book": "John", "chapter": 18, "verse": 6, "word": {"kjv": "As soon then as he had said unto them, I am he, they went backward, and fell to the ground.\r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"kjv": "As soon then as they were come to land, they saw a fire of coals there, and fish laid thereon, and bread.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 29, "word": {"kjv": "Therefore came I unto you without gainsaying, as soon as I was sent for: I ask therefore for what intent ye have sent for me?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 18, "word": {"kjv": "Now as soon as it was day, there was no small stir among the soldiers, what was become of Peter.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"kjv": "I marvel that ye are so soon removed from him that called you into the grace of Christ unto another gospel:\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"kjv": "Him therefore I hope to send presently, so soon as I shall see how it will go with me.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 2, "word": {"kjv": "That ye be not soon shaken in mind, or be troubled, neither by spirit, nor by word, nor by letter as from us, as that the day of Christ is at hand.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"kjv": "For a bishop must be blameless, as the steward of God; not selfwilled, not soon angry, not given to wine, no striker, not given to filthy lucre;\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 19, "word": {"kjv": "But I beseech you the rather to do this, that I may be restored to you the sooner.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"kjv": "For the sun is no sooner risen with a burning heat, but it withereth the grass, and the flower thereof falleth, and the grace of the fashion of it perisheth: so also shall the rich man fade away in his ways.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"kjv": "And I took the little book out of the angel's hand, and ate it up; and it was in my mouth sweet as honey: and as soon as I had eaten it, my belly was bitter.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"kjv": "And his tail drew the third part of the stars of heaven, and did cast them to the earth: and the dragon stood before the woman which was ready to be delivered, for to devour her child as soon as it was born.\r\n"}}]}}}