{"topics": {"heaven": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 1, "word": {"kjv": "In the beginning God created the heaven and the earth.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 9, "word": {"kjv": "And God said, Let the waters under the heaven be gathered together unto one place, and let the dry land appear: and it was so.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 14, "word": {"kjv": "And God said, Let there be lights in the firmament of the heaven to divide the day from the night; and let them be for signs, and for seasons, and for days, and years:\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 15, "word": {"kjv": "And let them be for lights in the firmament of the heaven to give light upon the earth: and it was so.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 17, "word": {"kjv": "And God set them in the firmament of the heaven to give light upon the earth,\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 20, "word": {"kjv": "And God said, Let the waters bring forth abundantly the moving creature that hath life, and fowl that may fly above the earth in the open firmament of heaven.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 1, "word": {"kjv": "Thus the heavens and the earth were finished, and all the host of them.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 4, "word": {"kjv": "These are the generations of the heavens and of the earth when they were created, in the day that the LORD God made the earth and the heavens,\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"kjv": "And, behold, I, even I, do bring a flood of waters upon the earth, to destroy all flesh, wherein is the breath of life, from under heaven; and every thing that is in the earth shall die.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"kjv": "In the six hundredth year of Noah's life, in the second month, the seventeenth day of the month, the same day were all the fountains of the great deep broken up, and the windows of heaven were opened.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 19, "word": {"kjv": "And the waters prevailed exceedingly upon the earth; and all the high hills, that were under the whole heaven, were covered.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 23, "word": {"kjv": "And every living substance was destroyed which was upon the face of the ground, both man, and cattle, and the creeping things, and the fowl of the heaven; and they were destroyed from the earth: and Noah only remained alive, and they that were with him in the ark.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 2, "word": {"kjv": "The fountains also of the deep and the windows of heaven were stopped, and the rain from heaven was restrained;\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"kjv": "And they said, Go to, let us build us a city and a tower, whose top may reach unto heaven; and let us make us a name, lest we be scattered abroad upon the face of the whole earth.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 19, "word": {"kjv": "And he blessed him, and said, Blessed be Abram of the most high God, possessor of heaven and earth:\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 22, "word": {"kjv": "And Abram said to the king of Sodom, I have lift up mine hand unto the LORD, the most high God, the possessor of heaven and earth,\r\n"}}, {"book": "Genesis", "chapter": 15, "verse": 5, "word": {"kjv": "And he brought him forth abroad, and said, Look now toward heaven, and tell the stars, if thou be able to number them: and he said unto him, So shall thy seed be.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 24, "word": {"kjv": "Then the LORD rained upon Sodom and upon Gomorrah brimstone and fire from the LORD out of heaven;\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"kjv": "And God heard the voice of the lad; and the angel of God called Hagar out of heaven, and said unto her, What aileth thee, Hagar? fear not; for God hath heard the voice of the lad where he is.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"kjv": "And the angel of the LORD called unto him out of heaven, and said, Abraham, Abraham: and he said, Here am I.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"kjv": "And the angel of the LORD called unto Abraham out of heaven the second time,\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"kjv": "That in blessing I will bless thee, and in multiplying I will multiply thy seed as the stars of the heaven, and as the sand which is upon the sea shore; and thy seed shall possess the gate of his enemies;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"kjv": "And I will make thee swear by the LORD, the God of heaven, and the God of the earth, that thou shalt not take a wife unto my son of the daughters of the Canaanites, among whom I dwell:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"kjv": "The LORD God of heaven, which took me from my father's house, and from the land of my kindred, and which spake unto me, and that sware unto me, saying, Unto thy seed will I give this land; he shall send his angel before thee, and thou shalt take a wife unto my son from thence.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 4, "word": {"kjv": "And I will make thy seed to multiply as the stars of heaven, and will give unto thy seed all these countries; and in thy seed shall all the nations of the earth be blessed;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 28, "word": {"kjv": "Therefore God give thee of the dew of heaven, and the fatness of the earth, and plenty of corn and wine:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 39, "word": {"kjv": "And Isaac his father answered and said unto him, Behold, thy dwelling shall be the fatness of the earth, and of the dew of heaven from above;\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"kjv": "And he dreamed, and behold a ladder set up on the earth, and the top of it reached to heaven: and behold the angels of God ascending and descending on it.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 17, "word": {"kjv": "And he was afraid, and said, How dreadful is this place! this is none other but the house of God, and this is the gate of heaven.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"kjv": "Even by the God of thy father, who shall help thee; and by the Almighty, who shall bless thee with blessings of heaven above, blessings of the deep that lieth under, blessings of the breasts, and of the womb:\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"kjv": "And the LORD said unto Moses and unto Aaron, Take to you handfuls of ashes of the furnace, and let Moses sprinkle it toward the heaven in the sight of Pharaoh.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"kjv": "And they took ashes of the furnace, and stood before Pharaoh; and Moses sprinkled it up toward heaven; and it became a boil breaking forth with blains upon man, and upon beast.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"kjv": "And the LORD said unto Moses, Stretch forth thine hand toward heaven, that there may be hail in all the land of Egypt, upon man, and upon beast, and upon every herb of the field, throughout the land of Egypt.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"kjv": "And Moses stretched forth his rod toward heaven: and the LORD sent thunder and hail, and the fire ran along upon the ground; and the LORD rained hail upon the land of Egypt.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"kjv": "And the LORD said unto Moses, Stretch out thine hand toward heaven, that there may be darkness over the land of Egypt, even darkness which may be felt.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"kjv": "And Moses stretched forth his hand toward heaven; and there was a thick darkness in all the land of Egypt three days:\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"kjv": "Then said the LORD unto Moses, Behold, I will rain bread from heaven for you; and the people shall go out and gather a certain rate every day, that I may prove them, whether they will walk in my law, or no.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"kjv": "And the LORD said unto Moses, Write this for a memorial in a book, and rehearse it in the ears of Joshua: for I will utterly put out the remembrance of Amalek from under heaven.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"kjv": "Thou shalt not make unto thee any graven image, or any likeness of any thing that is in heaven above, or that is in the earth beneath, or that is in the water under the earth:\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"kjv": "For in six days the LORD made heaven and earth, the sea, and all that in them is, and rested the seventh day: wherefore the LORD blessed the sabbath day, and hallowed it.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"kjv": "And the LORD said unto Moses, Thus thou shalt say unto the children of Israel, Ye have seen that I have talked with you from heaven.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"kjv": "And they saw the God of Israel: and there was under his feet as it were a paved work of a sapphire stone, and as it were the body of heaven in his clearness.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 17, "word": {"kjv": "It is a sign between me and the children of Israel for ever: for in six days the LORD made heaven and earth, and on the seventh day he rested, and was refreshed.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 13, "word": {"kjv": "Remember Abraham, Isaac, and Israel, thy servants, to whom thou swarest by thine own self, and saidst unto them, I will multiply your seed as the stars of heaven, and all this land that I have spoken of will I give unto your seed, and they shall inherit it for ever.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"kjv": "And I will break the pride of your power; and I will make your heaven as iron, and your earth as brass:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 10, "word": {"kjv": "The LORD your God hath multiplied you, and, behold, ye are this day as the stars of heaven for multitude.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 28, "word": {"kjv": "Whither shall we go up? our brethren have discouraged our heart, saying, The people is greater and taller than we; the cities are great and walled up to heaven; and moreover we have seen the sons of the Anakims there.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"kjv": "This day will I begin to put the dread of thee and the fear of thee upon the nations that are under the whole heaven, who shall hear report of thee, and shall tremble, and be in anguish because of thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 24, "word": {"kjv": "O Lord GOD, thou hast begun to shew thy servant thy greatness, and thy mighty hand: for what God is there in heaven or in earth, that can do according to thy works, and according to thy might?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"kjv": "And ye came near and stood under the mountain; and the mountain burned with fire unto the midst of heaven, with darkness, clouds, and thick darkness.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 19, "word": {"kjv": "And lest thou lift up thine eyes unto heaven, and when thou seest the sun, and the moon, and the stars, even all the host of heaven, shouldest be driven to worship them, and serve them, which the LORD thy God hath divided unto all nations under the whole heaven.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"kjv": "I call heaven and earth to witness against you this day, that ye shall soon utterly perish from off the land whereunto ye go over Jordan to possess it; ye shall not prolong your days upon it, but shall utterly be destroyed.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 32, "word": {"kjv": "For ask now of the days that are past, which were before thee, since the day that God created man upon the earth, and ask from the one side of heaven unto the other, whether there hath been any such thing as this great thing is, or hath been heard like it?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"kjv": "Out of heaven he made thee to hear his voice, that he might instruct thee: and upon earth he shewed thee his great fire; and thou heardest his words out of the midst of the fire.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 39, "word": {"kjv": "Know therefore this day, and consider it in thine heart, that the LORD he is God in heaven above, and upon the earth beneath: there is none else.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"kjv": "Thou shalt not make thee any graven image, or any likeness of any thing that is in heaven above, or that is in the earth beneath, or that is in the waters beneath the earth:\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 24, "word": {"kjv": "And he shall deliver their kings into thine hand, and thou shalt destroy their name from under heaven: there shall no man be able to stand before thee, until thou have destroyed them.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 1, "word": {"kjv": "Hear, O Israel: Thou art to pass over Jordan this day, to go in to possess nations greater and mightier than thyself, cities great and fenced up to heaven,\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 14, "word": {"kjv": "Let me alone, that I may destroy them, and blot out their name from under heaven: and I will make of thee a nation mightier and greater than they.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 14, "word": {"kjv": "Behold, the heaven and the heaven of heavens is the LORD's thy God, the earth also, with all that therein is.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 22, "word": {"kjv": "Thy fathers went down into Egypt with threescore and ten persons; and now the LORD thy God hath made thee as the stars of heaven for multitude.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 11, "word": {"kjv": "But the land, whither ye go to possess it, is a land of hills and valleys, and drinketh water of the rain of heaven:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"kjv": "And then the LORD's wrath be kindled against you, and he shut up the heaven, that there be no rain, and that the land yield not her fruit; and lest ye perish quickly from off the good land which the LORD giveth you.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 21, "word": {"kjv": "That your days may be multiplied, and the days of your children, in the land which the LORD sware unto your fathers to give them, as the days of heaven upon the earth.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 3, "word": {"kjv": "And hath gone and served other gods, and worshipped them, either the sun, or moon, or any of the host of heaven, which I have not commanded;\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 19, "word": {"kjv": "Therefore it shall be, when the LORD thy God hath given thee rest from all thine enemies round about, in the land which the LORD thy God giveth thee for an inheritance to possess it, that thou shalt blot out the remembrance of Amalek from under heaven; thou shalt not forget it.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"kjv": "Look down from thy holy habitation, from heaven, and bless thy people Israel, and the land which thou hast given us, as thou swarest unto our fathers, a land that floweth with milk and honey.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 12, "word": {"kjv": "The LORD shall open unto thee his good treasure, the heaven to give the rain unto thy land in his season, and to bless all the work of thine hand: and thou shalt lend unto many nations, and thou shalt not borrow.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"kjv": "And thy heaven that is over thy head shall be brass, and the earth that is under thee shall be iron.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 24, "word": {"kjv": "The LORD shall make the rain of thy land powder and dust: from heaven shall it come down upon thee, until thou be destroyed.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"kjv": "And ye shall be left few in number, whereas ye were as the stars of heaven for multitude; because thou wouldest not obey the voice of the LORD thy God.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"kjv": "The LORD will not spare him, but then the anger of the LORD and his jealousy shall smoke against that man, and all the curses that are written in this book shall lie upon him, and the LORD shall blot out his name from under heaven.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 4, "word": {"kjv": "If any of thine be driven out unto the outmost parts of heaven, from thence will the LORD thy God gather thee, and from thence will he fetch thee:\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 12, "word": {"kjv": "It is not in heaven, that thou shouldest say, Who shall go up for us to heaven, and bring it unto us, that we may hear it, and do it?\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"kjv": "I call heaven and earth to record this day against you, that I have set before you life and death, blessing and cursing: therefore choose life, that both thou and thy seed may live:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 28, "word": {"kjv": "Gather unto me all the elders of your tribes, and your officers, that I may speak these words in their ears, and call heaven and earth to record against them.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 1, "word": {"kjv": "Give ear, O ye heavens, and I will speak; and hear, O earth, the words of my mouth.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 40, "word": {"kjv": "For I lift up my hand to heaven, and say, I live for ever.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 13, "word": {"kjv": "And of Joseph he said, Blessed of the LORD be his land, for the precious things of heaven, for the dew, and for the deep that coucheth beneath,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"kjv": "There is none like unto the God of Jeshurun, who rideth upon the heaven in thy help, and in his excellency on the sky.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 28, "word": {"kjv": "Israel then shall dwell in safety alone: the fountain of Jacob shall be upon a land of corn and wine; also his heavens shall drop down dew.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"kjv": "And as soon as we had heard these things, our hearts did melt, neither did there remain any more courage in any man, because of you: for the LORD your God, he is God in heaven above, and in earth beneath.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"kjv": "And when the men of Ai looked behind them, they saw, and, behold, the smoke of the city ascended up to heaven, and they had no power to flee this way or that way: and the people that fled to the wilderness turned back upon the pursuers.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 11, "word": {"kjv": "And it came to pass, as they fled from before Israel, and were in the going down to Beth-horon, that the LORD cast down great stones from heaven upon them unto Azekah, and they died: they were more which died with hailstones than they whom the children of Israel slew with the sword.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 13, "word": {"kjv": "And the sun stood still, and the moon stayed, until the people had avenged themselves upon their enemies. Is not this written in the book of Jasher? So the sun stood still in the midst of heaven, and hasted not to go down about a whole day.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 4, "word": {"kjv": "LORD, when thou wentest out of Seir, when thou marchedst out of the field of Edom, the earth trembled, and the heavens dropped, the clouds also dropped water.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 20, "word": {"kjv": "They fought from heaven; the stars in their courses fought against Sisera.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"kjv": "For it came to pass, when the flame went up toward heaven from off the altar, that the angel of the LORD ascended in the flame of the altar. And Manoah and his wife looked on it, and fell on their faces to the ground.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"kjv": "But when the flame began to arise up out of the city with a pillar of smoke, the Benjamites looked behind them, and, behold, the flame of the city ascended up to heaven.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"kjv": "The adversaries of the LORD shall be broken to pieces; out of heaven shall he thunder upon them: the LORD shall judge the ends of the earth; and he shall give strength unto his king, and exalt the horn of his anointed.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"kjv": "And the men that died not were smitten with the emerods: and the cry of the city went up to heaven.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"kjv": "And Absalom met the servants of David. And Absalom rode upon a mule, and the mule went under the thick boughs of a great oak, and his head caught hold of the oak, and he was taken up between the heaven and the earth; and the mule that was under him went away.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 10, "word": {"kjv": "And Rizpah the daughter of Aiah took sackcloth, and spread it for her upon the rock, from the beginning of harvest until water dropped upon them out of heaven, and suffered neither the birds of the air to rest on them by day, nor the beasts of the field by night.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 8, "word": {"kjv": "Then the earth shook and trembled; the foundations of heaven moved and shook, because he was wroth.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"kjv": "He bowed the heavens also, and came down; and darkness was under his feet.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"kjv": "The LORD thundered from heaven, and the most High uttered his voice.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 22, "word": {"kjv": "And Solomon stood before the altar of the LORD in the presence of all the congregation of Israel, and spread forth his hands toward heaven:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"kjv": "And he said, LORD God of Israel, there is no God like thee, in heaven above, or on earth beneath, who keepest covenant and mercy with thy servants that walk before thee with all their heart:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 27, "word": {"kjv": "But will God indeed dwell on the earth? behold, the heaven and heaven of heavens cannot contain thee; how much less this house that I have builded?\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"kjv": "And hearken thou to the supplication of thy servant, and of thy people Israel, when they shall pray toward this place: and hear thou in heaven thy dwelling place: and when thou hearest, forgive.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"kjv": "Then hear thou in heaven, and do, and judge thy servants, condemning the wicked, to bring his way upon his head; and justifying the righteous, to give him according to his righteousness.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"kjv": "Then hear thou in heaven, and forgive the sin of thy people Israel, and bring them again unto the land which thou gavest unto their fathers.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"kjv": "When heaven is shut up, and there is no rain, because they have sinned against thee; if they pray toward this place, and confess thy name, and turn from their sin, when thou afflictest them:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"kjv": "Then hear thou in heaven, and forgive the sin of thy servants, and of thy people Israel, that thou teach them the good way wherein they should walk, and give rain upon thy land, which thou hast given to thy people for an inheritance.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"kjv": "Then hear thou in heaven thy dwelling place, and forgive, and do, and give to every man according to his ways, whose heart thou knowest; (for thou, even thou only, knowest the hearts of all the children of men;)\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"kjv": "Hear thou in heaven thy dwelling place, and do according to all that the stranger calleth to thee for: that all people of the earth may know thy name, to fear thee, as do thy people Israel; and that they may know that this house, which I have builded, is called by thy name.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 45, "word": {"kjv": "Then hear thou in heaven their prayer and their supplication, and maintain their cause.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 49, "word": {"kjv": "Then hear thou their prayer and their supplication in heaven thy dwelling place, and maintain their cause,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 54, "word": {"kjv": "And it was so, that when Solomon had made an end of praying all this prayer and supplication unto the LORD, he arose from before the altar of the LORD, from kneeling on his knees with his hands spread up to heaven.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 45, "word": {"kjv": "And it came to pass in the mean while, that the heaven was black with clouds and wind, and there was a great rain. And Ahab rode, and went to Jezreel.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 19, "word": {"kjv": "And he said, Hear thou therefore the word of the LORD: I saw the LORD sitting on his throne, and all the host of heaven standing by him on his right hand and on his left.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"kjv": "And Elijah answered and said to the captain of fifty, If I be a man of God, then let fire come down from heaven, and consume thee and thy fifty. And there came down fire from heaven, and consumed him and his fifty.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"kjv": "And Elijah answered and said unto them, If I be a man of God, let fire come down from heaven, and consume thee and thy fifty. And the fire of God came down from heaven, and consumed him and his fifty.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"kjv": "Behold, there came fire down from heaven, and burnt up the two captains of the former fifties with their fifties: therefore let my life now be precious in thy sight.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 1, "word": {"kjv": "And it came to pass, when the LORD would take up Elijah into heaven by a whirlwind, that Elijah went with Elisha from Gilgal.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"kjv": "And it came to pass, as they still went on, and talked, that, behold, there appeared a chariot of fire, and horses of fire, and parted them both asunder; and Elijah went up by a whirlwind into heaven.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 2, "word": {"kjv": "Then a lord on whose hand the king leaned answered the man of God, and said, Behold, if the LORD would make windows in heaven, might this thing be? And he said, Behold, thou shalt see it with thine eyes, but shalt not eat thereof.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 19, "word": {"kjv": "And that lord answered the man of God, and said, Now, behold, if the LORD should make windows in heaven, might such a thing be? And he said, Behold, thou shalt see it with thine eyes, but shalt not eat thereof.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"kjv": "And the LORD said not that he would blot out the name of Israel from under heaven: but he saved them by the hand of Jeroboam the son of Joash.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 16, "word": {"kjv": "And they left all the commandments of the LORD their God, and made them molten images, even two calves, and made a grove, and worshipped all the host of heaven, and served Baal.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 15, "word": {"kjv": "And Hezekiah prayed before the LORD, and said, O LORD God of Israel, which dwellest between the cherubims, thou art the God, even thou alone, of all the kingdoms of the earth: thou hast made heaven and earth.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 3, "word": {"kjv": "For he built up again the high places which Hezekiah his father had destroyed; and he reared up altars for Baal, and made a grove, as did Ahab king of Israel; and worshipped all the host of heaven, and served them.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 5, "word": {"kjv": "And he built altars for all the host of heaven in the two courts of the house of the LORD.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"kjv": "And the king commanded Hilkiah the high priest, and the priests of the second order, and the keepers of the door, to bring forth out of the temple of the LORD all the vessels that were made for Baal, and for the grove, and for all the host of heaven: and he burned them without Jerusalem in the fields of Kidron, and carried the ashes of them unto Bethel.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"kjv": "And he put down the idolatrous priests, whom the kings of Judah had ordained to burn incense in the high places in the cities of Judah, and in the places round about Jerusalem; them also that burned incense unto Baal, to the sun, and to the moon, and to the planets, and to all the host of heaven.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"kjv": "For all the gods of the people are idols: but the LORD made the heavens.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 31, "word": {"kjv": "Let the heavens be glad, and let the earth rejoice: and let men say among the nations, The LORD reigneth.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"kjv": "And David lifted up his eyes, and saw the angel of the LORD stand between the earth and the heaven, having a drawn sword in his hand stretched out over Jerusalem. Then David and the elders of Israel, who were clothed in sackcloth, fell upon their faces.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"kjv": "And David built there an altar unto the LORD, and offered burnt offerings and peace offerings, and called upon the LORD; and he answered him from heaven by fire upon the altar of burnt offering.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 23, "word": {"kjv": "But David took not the number of them from twenty years old and under: because the LORD had said he would increase Israel like to the stars of the heavens.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"kjv": "Thine, O LORD, is the greatness, and the power, and the glory, and the victory, and the majesty: for all that is in the heaven and in the earth is thine; thine is the kingdom, O LORD, and thou art exalted as head above all.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"kjv": "But who is able to build him an house, seeing the heaven and heaven of heavens cannot contain him? who am I then, that I should build him an house, save only to burn sacrifice before him?\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"kjv": "Huram said moreover, Blessed be the LORD God of Israel, that made heaven and earth, who hath given to David the king a wise son, endued with prudence and understanding, that might build an house for the LORD, and an house for his kingdom.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 13, "word": {"kjv": "For Solomon had made a brasen scaffold, of five cubits long, and five cubits broad, and three cubits high, and had set it in the midst of the court: and upon it he stood, and kneeled down upon his knees before all the congregation of Israel, and spread forth his hands toward heaven,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"kjv": "And said, O LORD God of Israel, there is no God like thee in the heaven, nor in the earth; which keepest covenant, and shewest mercy unto thy servants, that walk before thee with all their hearts:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 18, "word": {"kjv": "But will God in very deed dwell with men on the earth? behold, heaven and the heaven of heavens cannot contain thee; how much less this house which I have built!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"kjv": "Hearken therefore unto the supplications of thy servant, and of thy people Israel, which they shall make toward this place: hear thou from thy dwelling place, even from heaven; and when thou hearest, forgive.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"kjv": "Then hear thou from heaven, and do, and judge thy servants, by requiting the wicked, by recompensing his way upon his own head; and by justifying the righteous, by giving him according to his righteousness.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"kjv": "Then hear thou from the heavens, and forgive the sin of thy people Israel, and bring them again unto the land which thou gavest to them and to their fathers.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"kjv": "When the heaven is shut up, and there is no rain, because they have sinned against thee; yet if they pray toward this place, and confess thy name, and turn from their sin, when thou dost afflict them;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"kjv": "Then hear thou from heaven, and forgive the sin of thy servants, and of thy people Israel, when thou hast taught them the good way, wherein they should walk; and send rain upon thy land, which thou hast given unto thy people for an inheritance.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"kjv": "Then hear thou from heaven thy dwelling place, and forgive, and render unto every man according unto all his ways, whose heart thou knowest; (for thou only knowest the hearts of the children of men:)\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"kjv": "Then hear thou from the heavens, even from thy dwelling place, and do according to all that the stranger calleth to thee for; that all people of the earth may know thy name, and fear thee, as doth thy people Israel, and may know that this house which I have built is called by thy name.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 35, "word": {"kjv": "Then hear thou from the heavens their prayer and their supplication, and maintain their cause.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"kjv": "Then hear thou from the heavens, even from thy dwelling place, their prayer and their supplications, and maintain their cause, and forgive thy people which have sinned against thee.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"kjv": "Now when Solomon had made an end of praying, the fire came down from heaven, and consumed the burnt offering and the sacrifices; and the glory of the LORD filled the house.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 13, "word": {"kjv": "If I shut up heaven that there be no rain, or if I command the locusts to devour the land, or if I send pestilence among my people;\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"kjv": "If my people, which are called by my name, shall humble themselves, and pray, and seek my face, and turn from their wicked ways; then will I hear from heaven, and will forgive their sin, and will heal their land.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 18, "word": {"kjv": "Again he said, Therefore hear the word of the LORD; I saw the LORD sitting upon his throne, and all the host of heaven standing on his right hand and on his left.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"kjv": "And said, O LORD God of our fathers, art not thou God in heaven? and rulest not thou over all the kingdoms of the heathen? and in thine hand is there not power and might, so that none is able to withstand thee?\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"kjv": "But a prophet of the LORD was there, whose name was Oded: and he went out before the host that came to Samaria, and said unto them, Behold, because the LORD God of your fathers was wroth with Judah, he hath delivered them into your hand, and ye have slain them in a rage that reacheth up unto heaven.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"kjv": "Then the priests the Levites arose and blessed the people: and their voice was heard, and their prayer came up to his holy dwelling place, even unto heaven.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"kjv": "And for this cause Hezekiah the king, and the prophet Isaiah the son of Amoz, prayed and cried to heaven.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 3, "word": {"kjv": "For he built again the high places which Hezekiah his father had broken down, and he reared up altars for Baalim, and made groves, and worshipped all the host of heaven, and served them.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 5, "word": {"kjv": "And he built altars for all the host of heaven in the two courts of the house of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"kjv": "Thus saith Cyrus king of Persia, All the kingdoms of the earth hath the LORD God of heaven given me; and he hath charged me to build him an house in Jerusalem, which is in Judah. Who is there among you of all his people? The LORD his God be with him, and let him go up.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"kjv": "Thus saith Cyrus king of Persia, The LORD God of heaven hath given me all the kingdoms of the earth; and he hath charged me to build him an house at Jerusalem, which is in Judah.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 11, "word": {"kjv": "And thus they returned us answer, saying, We are the servants of the God of heaven and earth, and build the house that was builded these many years ago, which a great king of Israel builded and set up.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"kjv": "But after that our fathers had provoked the God of heaven unto wrath, he gave them into the hand of Nebuchadnezzar the king of Babylon, the Chaldean, who destroyed this house, and carried the people away into Babylon.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"kjv": "And that which they have need of, both young bullocks, and rams, and lambs, for the burnt offerings of the God of heaven, wheat, salt, wine, and oil, according to the appointment of the priests which are at Jerusalem, let it be given them day by day without fail:\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"kjv": "That they may offer sacrifices of sweet savours unto the God of heaven, and pray for the life of the king, and of his sons.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"kjv": "Artaxerxes, king of kings, unto Ezra the priest, a scribe of the law of the God of heaven, perfect peace, and at such a time.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 21, "word": {"kjv": "And I, even I Artaxerxes the king, do make a decree to all the treasurers which are beyond the river, that whatsoever Ezra the priest, the scribe of the law of the God of heaven, shall require of you, it be done speedily,\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"kjv": "Whatsoever is commanded by the God of heaven, let it be diligently done for the house of the God of heaven: for why should there be wrath against the realm of the king and his sons?\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"kjv": "And said, O my God, I am ashamed and blush to lift up my face to thee, my God: for our iniquities are increased over our head, and our trespass is grown up unto the heavens.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 4, "word": {"kjv": "And it came to pass, when I heard these words, that I sat down and wept, and mourned certain days, and fasted, and prayed before the God of heaven,\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"kjv": "And said, I beseech thee, O LORD God of heaven, the great and terrible God, that keepeth covenant and mercy for them that love him and observe his commandments:\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 9, "word": {"kjv": "But if ye turn unto me, and keep my commandments, and do them; though there were of you cast out unto the uttermost part of the heaven, yet will I gather them from thence, and will bring them unto the place that I have chosen to set my name there.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 4, "word": {"kjv": "Then the king said unto me, For what dost thou make request? So I prayed to the God of heaven.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"kjv": "Then answered I them, and said unto them, The God of heaven, he will prosper us; therefore we his servants will arise and build: but ye have no portion, nor right, nor memorial, in Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 6, "word": {"kjv": "Thou, even thou, art LORD alone; thou hast made heaven, the heaven of heavens, with all their host, the earth, and all things that are therein, the seas, and all that is therein, and thou preservest them all; and the host of heaven worshippeth thee.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 13, "word": {"kjv": "Thou camest down also upon mount Sinai, and spakest with them from heaven, and gavest them right judgments, and true laws, good statutes and commandments:\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 15, "word": {"kjv": "And gavest them bread from heaven for their hunger, and broughtest forth water for them out of the rock for their thirst, and promisedst them that they should go in to possess the land which thou hadst sworn to give them.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 23, "word": {"kjv": "Their children also multipliedst thou as the stars of heaven, and broughtest them into the land, concerning which thou hadst promised to their fathers, that they should go in to possess it.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"kjv": "Therefore thou deliveredst them into the hand of their enemies, who vexed them: and in the time of their trouble, when they cried unto thee, thou heardest them from heaven; and according to thy manifold mercies thou gavest them saviours, who saved them out of the hand of their enemies.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"kjv": "But after they had rest, they did evil again before thee: therefore leftest thou them in the hand of their enemies, so that they had the dominion over them: yet when they returned, and cried unto thee, thou heardest them from heaven; and many times didst thou deliver them according to thy mercies;\r\n"}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"kjv": "While he was yet speaking, there came also another, and said, The fire of God is fallen from heaven, and hath burned up the sheep, and the servants, and consumed them; and I only am escaped alone to tell thee.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"kjv": "And when they lifted up their eyes afar off, and knew him not, they lifted up their voice, and wept; and they rent every one his mantle, and sprinkled dust upon their heads toward heaven.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 8, "word": {"kjv": "Which alone spreadeth out the heavens, and treadeth upon the waves of the sea.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"kjv": "It is as high as heaven; what canst thou do? deeper than hell; what canst thou know?\r\n"}}, {"book": "Job", "chapter": 14, "verse": 12, "word": {"kjv": "So man lieth down, and riseth not: till the heavens be no more, they shall not awake, nor be raised out of their sleep.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 15, "word": {"kjv": "Behold, he putteth no trust in his saints; yea, the heavens are not clean in his sight.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 19, "word": {"kjv": "Also now, behold, my witness is in heaven, and my record is on high.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"kjv": "Though his excellency mount up to the heavens, and his head reach unto the clouds;\r\n"}}, {"book": "Job", "chapter": 20, "verse": 27, "word": {"kjv": "The heaven shall reveal his iniquity; and the earth shall rise up against him.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 12, "word": {"kjv": "Is not God in the height of heaven? and behold the height of the stars, how high they are!\r\n"}}, {"book": "Job", "chapter": 22, "verse": 14, "word": {"kjv": "Thick clouds are a covering to him, that he seeth not; and he walketh in the circuit of heaven.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 11, "word": {"kjv": "The pillars of heaven tremble and are astonished at his reproof.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 13, "word": {"kjv": "By his spirit he hath garnished the heavens; his hand hath formed the crooked serpent.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 24, "word": {"kjv": "For he looketh to the ends of the earth, and seeth under the whole heaven;\r\n"}}, {"book": "Job", "chapter": 35, "verse": 5, "word": {"kjv": "Look unto the heavens, and see; and behold the clouds which are higher than thou.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"kjv": "Who teacheth us more than the beasts of the earth, and maketh us wiser than the fowls of heaven?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 3, "word": {"kjv": "He directeth it under the whole heaven, and his lightning unto the ends of the earth.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 29, "word": {"kjv": "Out of whose womb came the ice? and the hoary frost of heaven, who hath gendered it?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 33, "word": {"kjv": "Knowest thou the ordinances of heaven? canst thou set the dominion thereof in the earth?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 37, "word": {"kjv": "Who can number the clouds in wisdom? or who can stay the bottles of heaven,\r\n"}}, {"book": "Job", "chapter": 41, "verse": 11, "word": {"kjv": "Who hath prevented me, that I should repay him? whatsoever is under the whole heaven is mine.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 4, "word": {"kjv": "He that sitteth in the heavens shall laugh: the Lord shall have them in derision.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 1, "word": {"kjv": "O LORD our Lord, how excellent is thy name in all the earth! who hast set thy glory above the heavens.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 3, "word": {"kjv": "When I consider thy heavens, the work of thy fingers, the moon and the stars, which thou hast ordained;\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"kjv": "The LORD is in his holy temple, the LORD's throne is in heaven: his eyes behold, his eyelids try, the children of men.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 2, "word": {"kjv": "The LORD looked down from heaven upon the children of men, to see if there were any that did understand, and seek God.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"kjv": "He bowed the heavens also, and came down: and darkness was under his feet.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"kjv": "The LORD also thundered in the heavens, and the Highest gave his voice; hail stones and coals of fire.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 1, "word": {"kjv": "The heavens declare the glory of God; and the firmament sheweth his handywork.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 6, "word": {"kjv": "His going forth is from the end of the heaven, and his circuit unto the ends of it: and there is nothing hid from the heat thereof.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"kjv": "Now know I that the LORD saveth his anointed; he will hear him from his holy heaven with the saving strength of his right hand.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 6, "word": {"kjv": "By the word of the LORD were the heavens made; and all the host of them by the breath of his mouth.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 13, "word": {"kjv": "The LORD looketh from heaven; he beholdeth all the sons of men.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"kjv": "Thy mercy, O LORD, is in the heavens; and thy faithfulness reacheth unto the clouds.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"kjv": "He shall call to the heavens from above, and to the earth, that he may judge his people.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"kjv": "And the heavens shall declare his righteousness: for God is judge himself. Selah.\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 2, "word": {"kjv": "God looked down from heaven upon the children of men, to see if there were any that did understand, that did seek God.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"kjv": "He shall send from heaven, and save from the reproach of him that would swallow me up. Selah. God shall send forth his mercy and his truth.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 5, "word": {"kjv": "Be thou exalted, O God, above the heavens; let thy glory be above all the earth.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"kjv": "For thy mercy is great unto the heavens, and thy truth unto the clouds.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 11, "word": {"kjv": "Be thou exalted, O God, above the heavens: let thy glory be above all the earth.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"kjv": "Sing unto God, sing praises to his name: extol him that rideth upon the heavens by his name JAH, and rejoice before him.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 8, "word": {"kjv": "The earth shook, the heavens also dropped at the presence of God: even Sinai itself was moved at the presence of God, the God of Israel.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"kjv": "To him that rideth upon the heavens of heavens, which were of old; lo, he doth send out his voice, and that a mighty voice.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"kjv": "Let the heaven and earth praise him, the seas, and everything that moveth therein.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 9, "word": {"kjv": "They set their mouth against the heavens, and their tongue walketh through the earth.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 25, "word": {"kjv": "Whom have I in heaven but thee? and there is none upon earth that I desire beside thee.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"kjv": "Thou didst cause judgment to be heard from heaven; the earth feared, and was still,\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"kjv": "The voice of thy thunder was in the heaven: the lightnings lightened the world: the earth trembled and shook.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 23, "word": {"kjv": "Though he had commanded the clouds from above, and opened the doors of heaven,\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 24, "word": {"kjv": "And had rained down manna upon them to eat, and had given them of the corn of heaven.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"kjv": "He caused an east wind to blow in the heaven: and by his power he brought in the south wind.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"kjv": "The dead bodies of thy servants have they given to be meat unto the fowls of the heaven, the flesh of thy saints unto the beasts of the earth.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 14, "word": {"kjv": "Return, we beseech thee, O God of hosts: look down from heaven, and behold, and visit this vine;\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 11, "word": {"kjv": "Truth shall spring out of the earth; and righteousness shall look down from heaven.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 2, "word": {"kjv": "For I have said, Mercy shall be built up for ever: thy faithfulness shalt thou establish in the very heavens.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"kjv": "And the heavens shall praise thy wonders, O LORD: thy faithfulness also in the congregation of the saints.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 6, "word": {"kjv": "For who in the heaven can be compared unto the LORD? who among the sons of the mighty can be likened unto the LORD?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 11, "word": {"kjv": "The heavens are thine, the earth also is thine: as for the world and the fulness thereof, thou hast founded them.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 29, "word": {"kjv": "His seed also will I make to endure for ever, and his throne as the days of heaven.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 37, "word": {"kjv": "It shall be established for ever as the moon, and as a faithful witness in heaven. Selah.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"kjv": "For all the gods of the nations are idols: but the LORD made the heavens.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 11, "word": {"kjv": "Let the heavens rejoice, and let the earth be glad; let the sea roar, and the fulness thereof.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 6, "word": {"kjv": "The heavens declare his righteousness, and all the people see his glory.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 19, "word": {"kjv": "For he hath looked down from the height of his sanctuary; from heaven did the LORD behold the earth;\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 25, "word": {"kjv": "Of old hast thou laid the foundation of the earth: and the heavens are the work of thy hands.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"kjv": "For as the heaven is high above the earth, so great is his mercy toward them that fear him.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 19, "word": {"kjv": "The LORD hath prepared his throne in the heavens; and his kingdom ruleth over all.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 2, "word": {"kjv": "Who coverest thyself with light as with a garment: who stretchest out the heavens like a curtain:\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 12, "word": {"kjv": "By them shall the fowls of the heaven have their habitation, which sing among the branches.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 40, "word": {"kjv": "The people asked, and he brought quails, and satisfied them with the bread of heaven.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 26, "word": {"kjv": "They mount up to the heaven, they go down again to the depths: their soul is melted because of trouble.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"kjv": "For thy mercy is great above the heavens: and thy truth reacheth unto the clouds.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 5, "word": {"kjv": "Be thou exalted, O God, above the heavens: and thy glory above all the earth;\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 4, "word": {"kjv": "The LORD is high above all nations, and his glory above the heavens.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 6, "word": {"kjv": "Who humbleth himself to behold the things that are in heaven, and in the earth!\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 3, "word": {"kjv": "But our God is in the heavens: he hath done whatsoever he hath pleased.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 15, "word": {"kjv": "Ye are blessed of the LORD which made heaven and earth.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 16, "word": {"kjv": "The heaven, even the heavens, are the LORD's: but the earth hath he given to the children of men.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 89, "word": {"kjv": "For ever, O LORD, thy word is settled in heaven.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"kjv": "My help cometh from the LORD, which made heaven and earth.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 1, "word": {"kjv": "Unto thee lift I up mine eyes, O thou that dwellest in the heavens.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"kjv": "Our help is in the name of the LORD, who made heaven and earth.\r\n"}}, {"book": "Psalms", "chapter": 134, "verse": 3, "word": {"kjv": "The LORD that made heaven and earth bless thee out of Zion.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 6, "word": {"kjv": "Whatsoever the LORD pleased, that did he in heaven, and in earth, in the seas, and all deep places.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"kjv": "To him that by wisdom made the heavens: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"kjv": "O give thanks unto the God of heaven: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"kjv": "If I ascend up into heaven, thou art there: if I make my bed in hell, behold, thou art there.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 5, "word": {"kjv": "Bow thy heavens, O LORD, and come down: touch the mountains, and they shall smoke.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 6, "word": {"kjv": "Which made heaven, and earth, the sea, and all that therein is: which keepeth truth for ever:\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 8, "word": {"kjv": "Who covereth the heaven with clouds, who prepareth rain for the earth, who maketh grass to grow upon the mountains.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"kjv": "Praise ye the LORD. Praise ye the LORD from the heavens: praise him in the heights.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 4, "word": {"kjv": "Praise him, ye heavens of heavens, and ye waters that be above the heavens.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"kjv": "Let them praise the name of the LORD: for his name alone is excellent; his glory is above the earth and heaven.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"kjv": "The LORD by wisdom hath founded the earth; by understanding hath he established the heavens.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 27, "word": {"kjv": "When he prepared the heavens, I was there: when he set a compass upon the face of the depth:\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 5, "word": {"kjv": "Wilt thou set thine eyes upon that which is not? for riches certainly make themselves wings; they fly away as an eagle toward heaven.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 3, "word": {"kjv": "The heaven for height, and the earth for depth, and the heart of kings is unsearchable.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 4, "word": {"kjv": "Who hath ascended up into heaven, or descended? who hath gathered the wind in his fists? who hath bound the waters in a garment? who hath established all the ends of the earth? what is his name, and what is his son's name, if thou canst tell?\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 13, "word": {"kjv": "And I gave my heart to seek and search out by wisdom concerning all things that are done under heaven: this sore travail hath God given to the sons of man to be exercised therewith.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"kjv": "I sought in mine heart to give myself unto wine, yet acquainting mine heart with wisdom; and to lay hold on folly, till I might see what was that good for the sons of men, which they should do under the heaven all the days of their life.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"kjv": "To every thing there is a season, and a time to every purpose under the heaven:\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 2, "word": {"kjv": "Be not rash with thy mouth, and let not thine heart be hasty to utter any thing before God: for God is in heaven, and thou upon earth: therefore let thy words be few.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"kjv": "Hear, O heavens, and give ear, O earth: for the LORD hath spoken, I have nourished and brought up children, and they have rebelled against me.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 30, "word": {"kjv": "And in that day they shall roar against them like the roaring of the sea: and if one look unto the land, behold darkness and sorrow, and the light is darkened in the heavens thereof.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 5, "word": {"kjv": "They come from a far country, from the end of heaven, even the LORD, and the weapons of his indignation, to destroy the whole land.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 10, "word": {"kjv": "For the stars of heaven and the constellations thereof shall not give their light: the sun shall be darkened in his going forth, and the moon shall not cause her light to shine.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"kjv": "Therefore I will shake the heavens, and the earth shall remove out of her place, in the wrath of the LORD of hosts, and in the day of his fierce anger.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 12, "word": {"kjv": "How art thou fallen from heaven, O Lucifer, son of the morning! how art thou cut down to the ground, which didst weaken the nations!\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 13, "word": {"kjv": "For thou hast said in thine heart, I will ascend into heaven, I will exalt my throne above the stars of God: I will sit also upon the mount of the congregation, in the sides of the north:\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 4, "word": {"kjv": "And all the host of heaven shall be dissolved, and the heavens shall be rolled together as a scroll: and all their host shall fall down, as the leaf falleth off from the vine, and as a falling fig from the fig tree.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 5, "word": {"kjv": "For my sword shall be bathed in heaven: behold, it shall come down upon Idumea, and upon the people of my curse, to judgment.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 16, "word": {"kjv": "O LORD of hosts, God of Israel, that dwellest between the cherubims, thou art the God, even thou alone, of all the kingdoms of the earth: thou hast made heaven and earth.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 12, "word": {"kjv": "Who hath measured the waters in the hollow of his hand, and meted out heaven with the span, and comprehended the dust of the earth in a measure, and weighed the mountains in scales, and the hills in a balance?\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 22, "word": {"kjv": "It is he that sitteth upon the circle of the earth, and the inhabitants thereof are as grasshoppers; that stretcheth out the heavens as a curtain, and spreadeth them out as a tent to dwell in:\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 5, "word": {"kjv": "Thus saith God the LORD, he that created the heavens, and stretched them out; he that spread forth the earth, and that which cometh out of it; he that giveth breath unto the people upon it, and spirit to them that walk therein:\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"kjv": "Sing, O ye heavens; for the LORD hath done it: shout, ye lower parts of the earth: break forth into singing, ye mountains, O forest, and every tree therein: for the LORD hath redeemed Jacob, and glorified himself in Israel.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"kjv": "Thus saith the LORD, thy redeemer, and he that formed thee from the womb, I am the LORD that maketh all things; that stretcheth forth the heavens alone; that spreadeth abroad the earth by myself;\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 8, "word": {"kjv": "Drop down, ye heavens, from above, and let the skies pour down righteousness: let the earth open, and let them bring forth salvation, and let righteousness spring up together; I the LORD have created it.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 12, "word": {"kjv": "I have made the earth, and created man upon it: I, even my hands, have stretched out the heavens, and all their host have I commanded.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 18, "word": {"kjv": "For thus saith the LORD that created the heavens; God himself that formed the earth and made it; he hath established it, he created it not in vain, he formed it to be inhabited: I am the LORD; and there is none else.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 13, "word": {"kjv": "Mine hand also hath laid the foundation of the earth, and my right hand hath spanned the heavens: when I call unto them, they stand up together.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"kjv": "Sing, O heavens; and be joyful, O earth; and break forth into singing, O mountains: for the LORD hath comforted his people, and will have mercy upon his afflicted.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 3, "word": {"kjv": "I clothe the heavens with blackness, and I make sackcloth their covering.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 6, "word": {"kjv": "Lift up your eyes to the heavens, and look upon the earth beneath: for the heavens shall vanish away like smoke, and the earth shall wax old like a garment, and they that dwell therein shall die in like manner: but my salvation shall be for ever, and my righteousness shall not be abolished.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"kjv": "And forgettest the LORD thy maker, that hath stretched forth the heavens, and laid the foundations of the earth; and hast feared continually every day because of the fury of the oppressor, as if he were ready to destroy? and where is the fury of the oppressor?\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 16, "word": {"kjv": "And I have put my words in thy mouth, and I have covered thee in the shadow of mine hand, that I may plant the heavens, and lay the foundations of the earth, and say unto Zion, Thou art my people.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 9, "word": {"kjv": "For as the heavens are higher than the earth, so are my ways higher than your ways, and my thoughts than your thoughts.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"kjv": "For as the rain cometh down, and the snow from heaven, and returneth not thither, but watereth the earth, and maketh it bring forth and bud, that it may give seed to the sower, and bread to the eater:\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"kjv": "Look down from heaven, and behold from the habitation of thy holiness and of thy glory: where is thy zeal and thy strength, the sounding of thy bowels and of thy mercies toward me? are they restrained?\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 1, "word": {"kjv": "Oh that thou wouldest rend the heavens, that thou wouldest come down, that the mountains might flow down at thy presence,\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 17, "word": {"kjv": "For, behold, I create new heavens and a new earth: and the former shall not be remembered, nor come into mind.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 1, "word": {"kjv": "Thus saith the LORD, The heaven is my throne, and the earth is my footstool: where is the house that ye build unto me? and where is the place of my rest?\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 22, "word": {"kjv": "For as the new heavens and the new earth, which I will make, shall remain before me, saith the LORD, so shall your seed and your name remain.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 12, "word": {"kjv": "Be astonished, O ye heavens, at this, and be horribly afraid, be ye very desolate, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 23, "word": {"kjv": "I beheld the earth, and, lo, it was without form, and void; and the heavens, and they had no light.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 25, "word": {"kjv": "I beheld, and, lo, there was no man, and all the birds of the heavens were fled.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 28, "word": {"kjv": "For this shall the earth mourn, and the heavens above be black: because I have spoken it, I have purposed it, and will not repent, neither will I turn back from it.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"kjv": "The children gather wood, and the fathers kindle the fire, and the women knead their dough, to make cakes to the queen of heaven, and to pour out drink offerings unto other gods, that they may provoke me to anger.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"kjv": "And the carcases of this people shall be meat for the fowls of the heaven, and for the beasts of the earth; and none shall fray them away.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"kjv": "And they shall spread them before the sun, and the moon, and all the host of heaven, whom they have loved, and whom they have served, and after whom they have walked, and whom they have sought, and whom they have worshipped: they shall not be gathered, nor be buried; they shall be for dung upon the face of the earth.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"kjv": "Yea, the stork in the heaven knoweth her appointed times; and the turtle and the crane and the swallow observe the time of their coming; but my people know not the judgment of the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"kjv": "For the mountains will I take up a weeping and wailing, and for the habitations of the wilderness a lamentation, because they are burned up, so that none can pass through them; neither can men hear the voice of the cattle; both the fowl of the heavens and the beast are fled; they are gone.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 2, "word": {"kjv": "Thus saith the LORD, Learn not the way of the heathen, and be not dismayed at the signs of heaven; for the heathen are dismayed at them.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"kjv": "Thus shall ye say unto them, The gods that have not made the heavens and the earth, even they shall perish from the earth, and from under these heavens.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"kjv": "He hath made the earth by his power, he hath established the world by his wisdom, and hath stretched out the heavens by his discretion.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"kjv": "When he uttereth his voice, there is a multitude of waters in the heavens, and he causeth the vapours to ascend from the ends of the earth; he maketh lightnings with rain, and bringeth forth the wind out of his treasures.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 22, "word": {"kjv": "Are there any among the vanities of the Gentiles that can cause rain? or can the heavens give showers? art not thou he, O LORD our God? therefore we will wait upon thee: for thou hast made all these things.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 3, "word": {"kjv": "And I will appoint over them four kinds, saith the LORD: the sword to slay, and the dogs to tear, and the fowls of the heaven, and the beasts of the earth, to devour and destroy.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"kjv": "They shall die of grievous deaths; they shall not be lamented; neither shall they be buried; but they shall be as dung upon the face of the earth: and they shall be consumed by the sword, and by famine; and their carcases shall be meat for the fowls of heaven, and for the beasts of the earth.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"kjv": "And I will make void the counsel of Judah and Jerusalem in this place; and I will cause them to fall by the sword before their enemies, and by the hands of them that seek their lives: and their carcases will I give to be meat for the fowls of the heaven, and for the beasts of the earth.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"kjv": "And the houses of Jerusalem, and the houses of the kings of Judah, shall be defiled as the place of Tophet, because of all the houses upon whose roofs they have burned incense unto all the host of heaven, and have poured out drink offerings unto other gods.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 24, "word": {"kjv": "Can any hide himself in secret places that I shall not see him? saith the LORD. Do not I fill heaven and earth? saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 37, "word": {"kjv": "Thus saith the LORD; If heaven above can be measured, and the foundations of the earth searched out beneath, I will also cast off all the seed of Israel for all that they have done, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"kjv": "Ah Lord GOD! behold, thou hast made the heaven and the earth by thy great power and stretched out arm, and there is nothing too hard for thee:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"kjv": "As the host of heaven cannot be numbered, neither the sand of the sea measured: so will I multiply the seed of David my servant, and the Levites that minister unto me.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 25, "word": {"kjv": "Thus saith the LORD; If my covenant be not with day and night, and if I have not appointed the ordinances of heaven and earth;\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"kjv": "I will even give them into the hand of their enemies, and into the hand of them that seek their life: and their dead bodies shall be for meat unto the fowls of the heaven, and to the beasts of the earth.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"kjv": "But we will certainly do whatsoever thing goeth forth out of our own mouth, to burn incense unto the queen of heaven, and to pour out drink offerings unto her, as we have done, we, and our fathers, our kings, and our princes, in the cities of Judah, and in the streets of Jerusalem: for then had we plenty of victuals, and were well, and saw no evil.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 18, "word": {"kjv": "But since we left off to burn incense to the queen of heaven, and to pour out drink offerings unto her, we have wanted all things, and have been consumed by the sword and by the famine.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 19, "word": {"kjv": "And when we burned incense to the queen of heaven, and poured out drink offerings unto her, did we make her cakes to worship her, and pour out drink offerings unto her, without our men?\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 25, "word": {"kjv": "Thus saith the LORD of hosts, the God of Israel, saying; Ye and your wives have both spoken with your mouths, and fulfilled with your hand, saying, We will surely perform our vows that we have vowed, to burn incense to the queen of heaven, and to pour out drink offerings unto her: ye will surely accomplish your vows, and surely perform your vows.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 36, "word": {"kjv": "And upon Elam will I bring the four winds from the four quarters of heaven, and will scatter them toward all those winds; and there shall be no nation whither the outcasts of Elam shall not come.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 9, "word": {"kjv": "We would have healed Babylon, but she is not healed: forsake her, and let us go every one into his own country: for her judgment reacheth unto heaven, and is lifted up even to the skies.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"kjv": "He hath made the earth by his power, he hath established the world by his wisdom, and hath stretched out the heaven by his understanding.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"kjv": "When he uttereth his voice, there is a multitude of waters in the heavens; and he causeth the vapours to ascend from the ends of the earth: he maketh lightnings with rain, and bringeth forth the wind out of his treasures.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 48, "word": {"kjv": "Then the heaven and the earth, and all that is therein, shall sing for Babylon: for the spoilers shall come unto her from the north, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"kjv": "Though Babylon should mount up to heaven, and though she should fortify the height of her strength, yet from me shall spoilers come unto her, saith the LORD.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 1, "word": {"kjv": "How hath the Lord covered the daughter of Zion with a cloud in his anger, and cast down from heaven unto the earth the beauty of Israel, and remembered not his footstool in the day of his anger!\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 41, "word": {"kjv": "Let us lift up our heart with our hands unto God in the heavens.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 50, "word": {"kjv": "Till the LORD look down, and behold from heaven.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 66, "word": {"kjv": "Persecute and destroy them in anger from under the heavens of the LORD.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 19, "word": {"kjv": "Our persecutors are swifter than the eagles of the heaven: they pursued us upon the mountains, they laid wait for us in the wilderness.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 1, "word": {"kjv": "Now it came to pass in the thirtieth year, in the fourth month, in the fifth day of the month, as I was among the captives by the river of Chebar, that the heavens were opened, and I saw visions of God.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"kjv": "And he put forth the form of an hand, and took me by a lock of mine head; and the spirit lifted me up between the earth and the heaven, and brought me in the visions of God to Jerusalem, to the door of the inner gate that looketh toward the north; where was the seat of the image of jealousy, which provoketh to jealousy.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"kjv": "And I will leave thee thrown into the wilderness, thee and all the fish of thy rivers: thou shalt fall upon the open fields; thou shalt not be brought together, nor gathered: I have given thee for meat to the beasts of the field and to the fowls of the heaven.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 6, "word": {"kjv": "All the fowls of heaven made their nests in his boughs, and under his branches did all the beasts of the field bring forth their young, and under his shadow dwelt all great nations.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 13, "word": {"kjv": "Upon his ruin shall all the fowls of the heaven remain, and all the beasts of the field shall be upon his branches:\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 4, "word": {"kjv": "Then will I leave thee upon the land, I will cast thee forth upon the open field, and will cause all the fowls of the heaven to remain upon thee, and I will fill the beasts of the whole earth with thee.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 7, "word": {"kjv": "And when I shall put thee out, I will cover the heaven, and make the stars thereof dark; I will cover the sun with a cloud, and the moon shall not give her light.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 8, "word": {"kjv": "All the bright lights of heaven will I make dark over thee, and set darkness upon thy land, saith the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 20, "word": {"kjv": "So that the fishes of the sea, and the fowls of the heaven, and the beasts of the field, and all creeping things that creep upon the earth, and all the men that are upon the face of the earth, shall shake at my presence, and the mountains shall be thrown down, and the steep places shall fall, and every wall shall fall to the ground.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"kjv": "That they would desire mercies of the God of heaven concerning this secret; that Daniel and his fellows should not perish with the rest of the wise men of Babylon.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 19, "word": {"kjv": "Then was the secret revealed unto Daniel in a night vision. Then Daniel blessed the God of heaven.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"kjv": "But there is a God in heaven that revealeth secrets, and maketh known to the king Nebuchadnezzar what shall be in the latter days. Thy dream, and the visions of thy head upon thy bed, are these;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"kjv": "Thou, O king, art a king of kings: for the God of heaven hath given thee a kingdom, power, and strength, and glory.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"kjv": "And wheresoever the children of men dwell, the beasts of the field and the fowls of the heaven hath he given into thine hand, and hath made thee ruler over them all. Thou art this head of gold.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 44, "word": {"kjv": "And in the days of these kings shall the God of heaven set up a kingdom, which shall never be destroyed: and the kingdom shall not be left to other people, but it shall break in pieces and consume all these kingdoms, and it shall stand for ever.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 11, "word": {"kjv": "The tree grew, and was strong, and the height thereof reached unto heaven, and the sight thereof to the end of all the earth:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"kjv": "The leaves thereof were fair, and the fruit thereof much, and in it was meat for all: the beasts of the field had shadow under it, and the fowls of the heaven dwelt in the boughs thereof, and all flesh was fed of it.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"kjv": "I saw in the visions of my head upon my bed, and, behold, a watcher and an holy one came down from heaven;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 15, "word": {"kjv": "Nevertheless leave the stump of his roots in the earth, even with a band of iron and brass, in the tender grass of the field; and let it be wet with the dew of heaven, and let his portion be with the beasts in the grass of the earth:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 20, "word": {"kjv": "The tree that thou sawest, which grew, and was strong, whose height reached unto the heaven, and the sight thereof to all the earth;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"kjv": "Whose leaves were fair, and the fruit thereof much, and in it was meat for all; under which the beasts of the field dwelt, and upon whose branches the fowls of the heaven had their habitation:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 22, "word": {"kjv": "It is thou, O king, that art grown and become strong: for thy greatness is grown, and reacheth unto heaven, and thy dominion to the end of the earth.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"kjv": "And whereas the king saw a watcher and an holy one coming down from heaven, and saying, Hew the tree down, and destroy it; yet leave the stump of the roots thereof in the earth, even with a band of iron and brass, in the tender grass of the field; and let it be wet with the dew of heaven, and let his portion be with the beasts of the field, till seven times pass over him;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"kjv": "That they shall drive thee from men, and thy dwelling shall be with the beasts of the field, and they shall make thee to eat grass as oxen, and they shall wet thee with the dew of heaven, and seven times shall pass over thee, till thou know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 26, "word": {"kjv": "And whereas they commanded to leave the stump of the tree roots; thy kingdom shall be sure unto thee, after that thou shalt have known that the heavens do rule.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"kjv": "While the word was in the king's mouth, there fell a voice from heaven, saying, O king Nebuchadnezzar, to thee it is spoken; The kingdom is departed from thee.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 33, "word": {"kjv": "The same hour was the thing fulfilled upon Nebuchadnezzar: and he was driven from men, and did eat grass as oxen, and his body was wet with the dew of heaven, till his hairs were grown like eagles' feathers, and his nails like birds' claws.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"kjv": "And at the end of the days I Nebuchadnezzar lifted up mine eyes unto heaven, and mine understanding returned unto me, and I blessed the most High, and I praised and honoured him that liveth for ever, whose dominion is an everlasting dominion, and his kingdom is from generation to generation:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 35, "word": {"kjv": "And all the inhabitants of the earth are reputed as nothing: and he doeth according to his will in the army of heaven, and among the inhabitants of the earth: and none can stay his hand, or say unto him, What doest thou?\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"kjv": "Now I Nebuchadnezzar praise and extol and honour the King of heaven, all whose works are truth, and his ways judgment: and those that walk in pride he is able to abase.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 21, "word": {"kjv": "And he was driven from the sons of men; and his heart was made like the beasts, and his dwelling was with the wild asses: they fed him with grass like oxen, and his body was wet with the dew of heaven; till he knew that the most high God ruled in the kingdom of men, and that he appointeth over it whomsoever he will.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"kjv": "But hast lifted up thyself against the LORD of heaven; and they have brought the vessels of his house before thee, and thou, and thy lords, thy wives, and thy concubines, have drunk wine in them; and thou hast praised the gods of silver, and gold, of brass, iron, wood, and stone, which see not, nor hear, nor know: and the God in whose hand thy breath is, and whose are all thy ways, hast thou not glorified:\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"kjv": "He delivereth and rescueth, and he worketh signs and wonders in heaven and in earth, who hath delivered Daniel from the power of the lions.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 2, "word": {"kjv": "Daniel spake and said, I saw in my vision by night, and, behold, the four winds of the heaven strove upon the great sea.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 13, "word": {"kjv": "I saw in the night visions, and, behold, one like the Son of man came with the clouds of heaven, and came to the Ancient of days, and they brought him near before him.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"kjv": "And the kingdom and dominion, and the greatness of the kingdom under the whole heaven, shall be given to the people of the saints of the most High, whose kingdom is an everlasting kingdom, and all dominions shall serve and obey him.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 8, "word": {"kjv": "Therefore the he goat waxed very great: and when he was strong, the great horn was broken; and for it came up four notable ones toward the four winds of heaven.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 10, "word": {"kjv": "And it waxed great, even to the host of heaven; and it cast down some of the host and of the stars to the ground, and stamped upon them.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"kjv": "And he hath confirmed his words, which he spake against us, and against our judges that judged us, by bringing upon us a great evil: for under the whole heaven hath not been done as hath been done upon Jerusalem.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 4, "word": {"kjv": "And when he shall stand up, his kingdom shall be broken, and shall be divided toward the four winds of heaven; and not to his posterity, nor according to his dominion which he ruled: for his kingdom shall be plucked up, even for others beside those.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"kjv": "And I heard the man clothed in linen, which was upon the waters of the river, when he held up his right hand and his left hand unto heaven, and sware by him that liveth for ever that it shall be for a time, times, and an half; and when he shall have accomplished to scatter the power of the holy people, all these things shall be finished.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 18, "word": {"kjv": "And in that day will I make a covenant for them with the beasts of the field, and with the fowls of heaven, and with the creeping things of the ground: and I will break the bow and the sword and the battle out of the earth, and will make them to lie down safely.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 21, "word": {"kjv": "And it shall come to pass in that day, I will hear, saith the LORD, I will hear the heavens, and they shall hear the earth;\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 3, "word": {"kjv": "Therefore shall the land mourn, and every one that dwelleth therein shall languish, with the beasts of the field, and with the fowls of heaven; yea, the fishes of the sea also shall be taken away.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 12, "word": {"kjv": "When they shall go, I will spread my net upon them; I will bring them down as the fowls of the heaven; I will chastise them, as their congregation hath heard.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 10, "word": {"kjv": "The earth shall quake before them; the heavens shall tremble: the sun and the moon shall be dark, and the stars shall withdraw their shining:\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"kjv": "And I will shew wonders in the heavens and in the earth, blood, and fire, and pillars of smoke.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"kjv": "The LORD also shall roar out of Zion, and utter his voice from Jerusalem; and the heavens and the earth shall shake: but the LORD will be the hope of his people, and the strength of the children of Israel.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"kjv": "Though they dig into hell, thence shall mine hand take them; though they climb up to heaven, thence will I bring them down:\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 6, "word": {"kjv": "It is he that buildeth his stories in the heaven, and hath founded his troop in the earth; he that calleth for the waters of the sea, and poureth them out upon the face of the earth: The LORD is his name.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"kjv": "And he said unto them, I am an Hebrew; and I fear the LORD, the God of heaven, which hath made the sea and the dry land.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 16, "word": {"kjv": "Thou hast multiplied thy merchants above the stars of heaven: the cankerworm spoileth, and flieth away.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"kjv": "God came from Teman, and the Holy One from mount Paran. Selah. His glory covered the heavens, and the earth was full of his praise.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 3, "word": {"kjv": "I will consume man and beast; I will consume the fowls of the heaven, and the fishes of the sea, and the stumblingblocks with the wicked; and I will cut off man from off the land, saith the LORD.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 5, "word": {"kjv": "And them that worship the host of heaven upon the housetops; and them that worship and that swear by the LORD, and that swear by Malcham;\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"kjv": "Therefore the heaven over you is stayed from dew, and the earth is stayed from her fruit.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 6, "word": {"kjv": "For thus saith the LORD of hosts; Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land;\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 21, "word": {"kjv": "Speak to Zerubbabel, governor of Judah, saying, I will shake the heavens and the earth;\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 6, "word": {"kjv": "Ho, ho, come forth, and flee from the land of the north, saith the LORD: for I have spread you abroad as the four winds of the heaven, saith the LORD.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 9, "word": {"kjv": "Then lifted I up mine eyes, and looked, and, behold, there came out two women, and the wind was in their wings; for they had wings like the wings of a stork: and they lifted up the ephah between the earth and the heaven.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"kjv": "And the angel answered and said unto me, These are the four spirits of the heavens, which go forth from standing before the Lord of all the earth.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"kjv": "For the seed shall be prosperous; the vine shall give her fruit, and the ground shall give her increase, and the heavens shall give their dew; and I will cause the remnant of this people to possess all these things.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 1, "word": {"kjv": "The burden of the word of the LORD for Israel, saith the LORD, which stretcheth forth the heavens, and layeth the foundation of the earth, and formeth the spirit of man within him.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"kjv": "Bring ye all the tithes into the storehouse, that there may be meat in mine house, and prove me now herewith, saith the LORD of hosts, if I will not open you the windows of heaven, and pour you out a blessing, that there shall not be room enough to receive it.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 2, "word": {"kjv": "And saying, Repent ye: for the kingdom of heaven is at hand.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"kjv": "And Jesus, when he was baptized, went up straightway out of the water: and, lo, the heavens were opened unto him, and he saw the Spirit of God descending like a dove, and lighting upon him:\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"kjv": "And lo a voice from heaven, saying, This is my beloved Son, in whom I am well pleased.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"kjv": "From that time Jesus began to preach, and to say, Repent: for the kingdom of heaven is at hand.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 3, "word": {"kjv": "Blessed are the poor in spirit: for theirs is the kingdom of heaven.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 10, "word": {"kjv": "Blessed are they which are persecuted for righteousness' sake: for theirs is the kingdom of heaven.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"kjv": "Rejoice, and be exceeding glad: for great is your reward in heaven: for so persecuted they the prophets which were before you.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 16, "word": {"kjv": "Let your light so shine before men, that they may see your good works, and glorify your Father which is in heaven.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"kjv": "For verily I say unto you, Till heaven and earth pass, one jot or one tittle shall in no wise pass from the law, till all be fulfilled.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 19, "word": {"kjv": "Whosoever therefore shall break one of these least commandments, and shall teach men so, he shall be called the least in the kingdom of heaven: but whosoever shall do and teach them, the same shall be called great in the kingdom of heaven.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"kjv": "For I say unto you, That except your righteousness shall exceed the righteousness of the scribes and Pharisees, ye shall in no case enter into the kingdom of heaven.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 34, "word": {"kjv": "But I say unto you, Swear not at all; neither by heaven; for it is God's throne:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"kjv": "That ye may be the children of your Father which is in heaven: for he maketh his sun to rise on the evil and on the good, and sendeth rain on the just and on the unjust.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 48, "word": {"kjv": "Be ye therefore perfect, even as your Father which is in heaven is perfect.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"kjv": "Take heed that ye do not your alms before men, to be seen of them: otherwise ye have no reward of your Father which is in heaven.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"kjv": "After this manner therefore pray ye: Our Father which art in heaven, Hallowed be thy name.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 10, "word": {"kjv": "Thy kingdom come. Thy will be done in earth, as it is in heaven.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"kjv": "For if ye forgive men their trespasses, your heavenly Father will also forgive you:\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 20, "word": {"kjv": "But lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not break through nor steal:\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 26, "word": {"kjv": "Behold the fowls of the air: for they sow not, neither do they reap, nor gather into barns; yet your heavenly Father feedeth them. Are ye not much better than they?\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 32, "word": {"kjv": "(For after all these things do the Gentiles seek:) for your heavenly Father knoweth that ye have need of all these things.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"kjv": "If ye then, being evil, know how to give good gifts unto your children, how much more shall your Father which is in heaven give good things to them that ask him?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 21, "word": {"kjv": "Not every one that saith unto me, Lord, Lord, shall enter into the kingdom of heaven; but he that doeth the will of my Father which is in heaven.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 11, "word": {"kjv": "And I say unto you, That many shall come from the east and west, and shall sit down with Abraham, and Isaac, and Jacob, in the kingdom of heaven.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 7, "word": {"kjv": "And as ye go, preach, saying, The kingdom of heaven is at hand.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 32, "word": {"kjv": "Whosoever therefore shall confess me before men, him will I confess also before my Father which is in heaven.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 33, "word": {"kjv": "But whosoever shall deny me before men, him will I also deny before my Father which is in heaven.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 11, "word": {"kjv": "Verily I say unto you, Among them that are born of women there hath not risen a greater than John the Baptist: notwithstanding he that is least in the kingdom of heaven is greater than he.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 12, "word": {"kjv": "And from the days of John the Baptist until now the kingdom of heaven suffereth violence, and the violent take it by force.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"kjv": "And thou, Capernaum, which art exalted unto heaven, shalt be brought down to hell: for if the mighty works, which have been done in thee, had been done in Sodom, it would have remained until this day.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"kjv": "At that time Jesus answered and said, I thank thee, O Father, Lord of heaven and earth, because thou hast hid these things from the wise and prudent, and hast revealed them unto babes.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"kjv": "For whosoever shall do the will of my Father which is in heaven, the same is my brother, and sister, and mother.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 11, "word": {"kjv": "He answered and said unto them, Because it is given unto you to know the mysteries of the kingdom of heaven, but to them it is not given.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 24, "word": {"kjv": "Another parable put he forth unto them, saying, The kingdom of heaven is likened unto a man which sowed good seed in his field:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 31, "word": {"kjv": "Another parable put he forth unto them, saying, The kingdom of heaven is like to a grain of mustard seed, which a man took, and sowed in his field:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 33, "word": {"kjv": "Another parable spake he unto them; The kingdom of heaven is like unto leaven, which a woman took, and hid in three measures of meal, till the whole was leavened.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 44, "word": {"kjv": "Again, the kingdom of heaven is like unto treasure hid in a field; the which when a man hath found, he hideth, and for joy thereof goeth and selleth all that he hath, and buyeth that field.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 45, "word": {"kjv": "Again, the kingdom of heaven is like unto a merchant man, seeking goodly pearls:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 47, "word": {"kjv": "Again, the kingdom of heaven is like unto a net, that was cast into the sea, and gathered of every kind:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 52, "word": {"kjv": "Then said he unto them, Therefore every scribe which is instructed unto the kingdom of heaven is like unto a man that is an householder, which bringeth forth out of his treasure things new and old.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 19, "word": {"kjv": "And he commanded the multitude to sit down on the grass, and took the five loaves, and the two fishes, and looking up to heaven, he blessed, and brake, and gave the loaves to his disciples, and the disciples to the multitude.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 13, "word": {"kjv": "But he answered and said, Every plant, which my heavenly Father hath not planted, shall be rooted up.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"kjv": "The Pharisees also with the Sadducees came, and tempting desired him that he would shew them a sign from heaven.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 17, "word": {"kjv": "And Jesus answered and said unto him, Blessed art thou, Simon Barjona: for flesh and blood hath not revealed it unto thee, but my Father which is in heaven.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 19, "word": {"kjv": "And I will give unto thee the keys of the kingdom of heaven: and whatsoever thou shalt bind on earth shall be bound in heaven: and whatsoever thou shalt loose on earth shall be loosed in heaven.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"kjv": "At the same time came the disciples unto Jesus, saying, Who is the greatest in the kingdom of heaven?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 3, "word": {"kjv": "And said, Verily I say unto you, Except ye be converted, and become as little children, ye shall not enter into the kingdom of heaven.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 4, "word": {"kjv": "Whosoever therefore shall humble himself as this little child, the same is greatest in the kingdom of heaven.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"kjv": "Take heed that ye despise not one of these little ones; for I say unto you, That in heaven their angels do always behold the face of my Father which is in heaven.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"kjv": "Even so it is not the will of your Father which is in heaven, that one of these little ones should perish.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 18, "word": {"kjv": "Verily I say unto you, Whatsoever ye shall bind on earth shall be bound in heaven: and whatsoever ye shall loose on earth shall be loosed in heaven.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 19, "word": {"kjv": "Again I say unto you, That if two of you shall agree on earth as touching any thing that they shall ask, it shall be done for them of my Father which is in heaven.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 23, "word": {"kjv": "Therefore is the kingdom of heaven likened unto a certain king, which would take account of his servants.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"kjv": "So likewise shall my heavenly Father do also unto you, if ye from your hearts forgive not every one his brother their trespasses.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 12, "word": {"kjv": "For there are some eunuchs, which were so born from their mother's womb: and there are some eunuchs, which were made eunuchs of men: and there be eunuchs, which have made themselves eunuchs for the kingdom of heaven's sake. He that is able to receive it, let him receive it.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 14, "word": {"kjv": "But Jesus said, Suffer little children, and forbid them not, to come unto me: for of such is the kingdom of heaven.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"kjv": "Jesus said unto him, If thou wilt be perfect, go and sell that thou hast, and give to the poor, and thou shalt have treasure in heaven: and come and follow me.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 23, "word": {"kjv": "Then said Jesus unto his disciples, Verily I say unto you, That a rich man shall hardly enter into the kingdom of heaven.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 1, "word": {"kjv": "For the kingdom of heaven is like unto a man that is an householder, which went out early in the morning to hire labourers into his vineyard.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 25, "word": {"kjv": "The baptism of John, whence was it? from heaven, or of men? And they reasoned with themselves, saying, If we shall say, From heaven; he will say unto us, Why did ye not then believe him?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 2, "word": {"kjv": "The kingdom of heaven is like unto a certain king, which made a marriage for his son,\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"kjv": "For in the resurrection they neither marry, nor are given in marriage, but are as the angels of God in heaven.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 9, "word": {"kjv": "And call no man your father upon the earth: for one is your Father, which is in heaven.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"kjv": "But woe unto you, scribes and Pharisees, hypocrites! for ye shut up the kingdom of heaven against men: for ye neither go in yourselves, neither suffer ye them that are entering to go in.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 22, "word": {"kjv": "And he that shall swear by heaven, sweareth by the throne of God, and by him that sitteth thereon.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"kjv": "Immediately after the tribulation of those days shall the sun be darkened, and the moon shall not give her light, and the stars shall fall from heaven, and the powers of the heavens shall be shaken:\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"kjv": "And then shall appear the sign of the Son of man in heaven: and then shall all the tribes of the earth mourn, and they shall see the Son of man coming in the clouds of heaven with power and great glory.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"kjv": "And he shall send his angels with a great sound of a trumpet, and they shall gather together his elect from the four winds, from one end of heaven to the other.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"kjv": "But of that day and hour knoweth no man, no, not the angels of heaven, but my Father only.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 1, "word": {"kjv": "Then shall the kingdom of heaven be likened unto ten virgins, which took their lamps, and went forth to meet the bridegroom.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 14, "word": {"kjv": "For the kingdom of heaven is as a man travelling into a far country, who called his own servants, and delivered unto them his goods.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"kjv": "Jesus saith unto him, Thou hast said: nevertheless I say unto you, Hereafter shall ye see the Son of man sitting on the right hand of power, and coming in the clouds of heaven.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"kjv": "And, behold, there was a great earthquake: for the angel of the Lord descended from heaven, and came and rolled back the stone from the door, and sat upon it.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"kjv": "And Jesus came and spake unto them, saying, All power is given unto me in heaven and in earth.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 10, "word": {"kjv": "And straightway coming up out of the water, he saw the heavens opened, and the Spirit like a dove descending upon him:\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"kjv": "And there came a voice from heaven, saying, Thou art my beloved Son, in whom I am well pleased.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 41, "word": {"kjv": "And when he had taken the five loaves and the two fishes, he looked up to heaven, and blessed, and brake the loaves, and gave them to his disciples to set before them; and the two fishes divided he among them all.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 34, "word": {"kjv": "And looking up to heaven, he sighed, and saith unto him, Ephphatha, that is, Be opened.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"kjv": "And the Pharisees came forth, and began to question with him, seeking of him a sign from heaven, tempting him.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"kjv": "Then Jesus beholding him loved him, and said unto him, One thing thou lackest: go thy way, sell whatsoever thou hast, and give to the poor, and thou shalt have treasure in heaven: and come, take up the cross, and follow me.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"kjv": "And when ye stand praying, forgive, if ye have ought against any: that your Father also which is in heaven may forgive you your trespasses.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"kjv": "But if ye do not forgive, neither will your Father which is in heaven forgive your trespasses.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 30, "word": {"kjv": "The baptism of John, was it from heaven, or of men? answer me.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 31, "word": {"kjv": "And they reasoned with themselves, saying, If we shall say, From heaven; he will say, Why then did ye not believe him?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"kjv": "For when they shall rise from the dead, they neither marry, nor are given in marriage; but are as the angels which are in heaven.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"kjv": "And the stars of heaven shall fall, and the powers that are in heaven shall be shaken.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"kjv": "And then shall he send his angels, and shall gather together his elect from the four winds, from the uttermost part of the earth to the uttermost part of heaven.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"kjv": "But of that day and that hour knoweth no man, no, not the angels which are in heaven, neither the Son, but the Father.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"kjv": "And Jesus said, I am: and ye shall see the Son of man sitting on the right hand of power, and coming in the clouds of heaven.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 19, "word": {"kjv": "So then after the Lord had spoken unto them, he was received up into heaven, and sat on the right hand of God.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"kjv": "And suddenly there was with the angel a multitude of the heavenly host praising God, and saying,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"kjv": "And it came to pass, as the angels were gone away from them into heaven, the shepherds said one to another, Let us now go even unto Bethlehem, and see this thing which is come to pass, which the Lord hath made known unto us.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"kjv": "Now when all the people were baptized, it came to pass, that Jesus also being baptized, and praying, the heaven was opened,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"kjv": "And the Holy Ghost descended in a bodily shape like a dove upon him, and a voice came from heaven, which said, Thou art my beloved Son; in thee I am well pleased.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 25, "word": {"kjv": "But I tell you of a truth, many widows were in Israel in the days of Elias, when the heaven was shut up three years and six months, when great famine was throughout all the land;\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"kjv": "Rejoice ye in that day, and leap for joy: for, behold, your reward is great in heaven: for in the like manner did their fathers unto the prophets.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 16, "word": {"kjv": "Then he took the five loaves and the two fishes, and looking up to heaven, he blessed them, and brake, and gave to the disciples to set before the multitude.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"kjv": "And when his disciples James and John saw this, they said, Lord, wilt thou that we command fire to come down from heaven, and consume them, even as Elias did?\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"kjv": "And thou, Capernaum, which art exalted to heaven, shalt be thrust down to hell.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 18, "word": {"kjv": "And he said unto them, I beheld Satan as lightning fall from heaven.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 20, "word": {"kjv": "Notwithstanding in this rejoice not, that the spirits are subject unto you; but rather rejoice, because your names are written in heaven.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"kjv": "In that hour Jesus rejoiced in spirit, and said, I thank thee, O Father, Lord of heaven and earth, that thou hast hid these things from the wise and prudent, and hast revealed them unto babes: even so, Father; for so it seemed good in thy sight.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"kjv": "And he said unto them, When ye pray, say, Our Father which art in heaven, Hallowed be thy name. Thy kingdom come. Thy will be done, as in heaven, so in earth.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"kjv": "If ye then, being evil, know how to give good gifts unto your children: how much more shall your heavenly Father give the Holy Spirit to them that ask him?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 16, "word": {"kjv": "And others, tempting him, sought of him a sign from heaven.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 33, "word": {"kjv": "Sell that ye have, and give alms; provide yourselves bags which wax not old, a treasure in the heavens that faileth not, where no thief approacheth, neither moth corrupteth.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"kjv": "I say unto you, that likewise joy shall be in heaven over one sinner that repenteth, more than over ninety and nine just persons, which need no repentance.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 18, "word": {"kjv": "I will arise and go to my father, and will say unto him, Father, I have sinned against heaven, and before thee,\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 21, "word": {"kjv": "And the son said unto him, Father, I have sinned against heaven, and in thy sight, and am no more worthy to be called thy son.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 17, "word": {"kjv": "And it is easier for heaven and earth to pass, than one tittle of the law to fail.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 24, "word": {"kjv": "For as the lightning, that lighteneth out of the one part under heaven, shineth unto the other part under heaven; so shall also the Son of man be in his day.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"kjv": "But the same day that Lot went out of Sodom it rained fire and brimstone from heaven, and destroyed them all.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 13, "word": {"kjv": "And the publican, standing afar off, would not lift up so much as his eyes unto heaven, but smote upon his breast, saying, God be merciful to me a sinner.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 22, "word": {"kjv": "Now when Jesus heard these things, he said unto him, Yet lackest thou one thing: sell all that thou hast, and distribute unto the poor, and thou shalt have treasure in heaven: and come, follow me.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 38, "word": {"kjv": "Saying, Blessed be the King that cometh in the name of the Lord: peace in heaven, and glory in the highest.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 4, "word": {"kjv": "The baptism of John, was it from heaven, or of men?\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 5, "word": {"kjv": "And they reasoned with themselves, saying, If we shall say, From heaven; he will say, Why then believed ye him not?\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"kjv": "And great earthquakes shall be in divers places, and famines, and pestilences; and fearful sights and great signs shall there be from heaven.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"kjv": "Men's hearts failing them for fear, and for looking after those things which are coming on the earth: for the powers of heaven shall be shaken.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"kjv": "And there appeared an angel unto him from heaven, strengthening him.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 51, "word": {"kjv": "And it came to pass, while he blessed them, he was parted from them, and carried up into heaven.\r\n"}}, {"book": "John", "chapter": 1, "verse": 32, "word": {"kjv": "And John bare record, saying, I saw the Spirit descending from heaven like a dove, and it abode upon him.\r\n"}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"kjv": "And he saith unto him, Verily, verily, I say unto you, Hereafter ye shall see heaven open, and the angels of God ascending and descending upon the Son of man.\r\n"}}, {"book": "John", "chapter": 3, "verse": 12, "word": {"kjv": "If I have told you earthly things, and ye believe not, how shall ye believe, if I tell you of heavenly things?\r\n"}}, {"book": "John", "chapter": 3, "verse": 13, "word": {"kjv": "And no man hath ascended up to heaven, but he that came down from heaven, even the Son of man which is in heaven.\r\n"}}, {"book": "John", "chapter": 3, "verse": 27, "word": {"kjv": "John answered and said, A man can receive nothing, except it be given him from heaven.\r\n"}}, {"book": "John", "chapter": 3, "verse": 31, "word": {"kjv": "He that cometh from above is above all: he that is of the earth is earthly, and speaketh of the earth: he that cometh from heaven is above all.\r\n"}}, {"book": "John", "chapter": 6, "verse": 31, "word": {"kjv": "Our fathers did eat manna in the desert; as it is written, He gave them bread from heaven to eat.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"kjv": "Then Jesus said unto them, Verily, verily, I say unto you, Moses gave you not that bread from heaven; but my Father giveth you the true bread from heaven.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"kjv": "For the bread of God is he which cometh down from heaven, and giveth life unto the world.\r\n"}}, {"book": "John", "chapter": 6, "verse": 38, "word": {"kjv": "For I came down from heaven, not to do mine own will, but the will of him that sent me.\r\n"}}, {"book": "John", "chapter": 6, "verse": 41, "word": {"kjv": "The Jews then murmured at him, because he said, I am the bread which came down from heaven.\r\n"}}, {"book": "John", "chapter": 6, "verse": 42, "word": {"kjv": "And they said, Is not this Jesus, the son of Joseph, whose father and mother we know? how is it then that he saith, I came down from heaven?\r\n"}}, {"book": "John", "chapter": 6, "verse": 50, "word": {"kjv": "This is the bread which cometh down from heaven, that a man may eat thereof, and not die.\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"kjv": "I am the living bread which came down from heaven: if any man eat of this bread, he shall live for ever: and the bread that I will give is my flesh, which I will give for the life of the world.\r\n"}}, {"book": "John", "chapter": 6, "verse": 58, "word": {"kjv": "This is that bread which came down from heaven: not as your fathers did eat manna, and are dead: he that eateth of this bread shall live for ever.\r\n"}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"kjv": "Father, glorify thy name. Then came there a voice from heaven, saying, I have both glorified it, and will glorify it again.\r\n"}}, {"book": "John", "chapter": 17, "verse": 1, "word": {"kjv": "These words spake Jesus, and lifted up his eyes to heaven, and said, Father, the hour is come; glorify thy Son, that thy Son also may glorify thee:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 10, "word": {"kjv": "And while they looked stedfastly toward heaven as he went up, behold, two men stood by them in white apparel;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 11, "word": {"kjv": "Which also said, Ye men of Galilee, why stand ye gazing up into heaven? this same Jesus, which is taken up from you into heaven, shall so come in like manner as ye have seen him go into heaven.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 2, "word": {"kjv": "And suddenly there came a sound from heaven as of a rushing mighty wind, and it filled all the house where they were sitting.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"kjv": "And there were dwelling at Jerusalem Jews, devout men, out of every nation under heaven.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"kjv": "And I will shew wonders in heaven above, and signs in the earth beneath; blood, and fire, and vapour of smoke:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 34, "word": {"kjv": "For David is not ascended into the heavens: but he saith himself, The LORD said unto my Lord, Sit thou on my right hand,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"kjv": "Whom the heaven must receive until the times of restitution of all things, which God hath spoken by the mouth of all his holy prophets since the world began.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"kjv": "Neither is there salvation in any other: for there is none other name under heaven given among men, whereby we must be saved.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"kjv": "And when they heard that, they lifted up their voice to God with one accord, and said, Lord, thou art God, which hast made heaven, and earth, and the sea, and all that in them is:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"kjv": "Then God turned, and gave them up to worship the host of heaven; as it is written in the book of the prophets, O ye house of Israel, have ye offered to me slain beasts and sacrifices by the space of forty years in the wilderness?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 55, "word": {"kjv": "But he, being full of the Holy Ghost, looked up stedfastly into heaven, and saw the glory of God, and Jesus standing on the right hand of God,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 56, "word": {"kjv": "And said, Behold, I see the heavens opened, and the Son of man standing on the right hand of God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 3, "word": {"kjv": "And as he journeyed, he came near Damascus: and suddenly there shined round about him a light from heaven:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 11, "word": {"kjv": "And saw heaven opened, and a certain vessel descending unto him, as it had been a great sheet knit at the four corners, and let down to the earth:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 16, "word": {"kjv": "This was done thrice: and the vessel was received up again into heaven.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"kjv": "I was in the city of Joppa praying: and in a trance I saw a vision, A certain vessel descend, as it had been a great sheet, let down from heaven by four corners; and it came even to me:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"kjv": "But the voice answered me again from heaven, What God hath cleansed, that call not thou common.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"kjv": "And this was done three times: and all were drawn up again into heaven.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 15, "word": {"kjv": "And saying, Sirs, why do ye these things? We also are men of like passions with you, and preach unto you that ye should turn from these vanities unto the living God, which made heaven, and earth, and the sea, and all things that are therein:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"kjv": "Nevertheless he left not himself without witness, in that he did good, and gave us rain from heaven, and fruitful seasons, filling our hearts with food and gladness.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"kjv": "God that made the world and all things therein, seeing that he is Lord of heaven and earth, dwelleth not in temples made with hands;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 6, "word": {"kjv": "And it came to pass, that, as I made my journey, and was come nigh unto Damascus about noon, suddenly there shone from heaven a great light round about me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 13, "word": {"kjv": "At midday, O king, I saw in the way a light from heaven, above the brightness of the sun, shining round about me and them which journeyed with me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 19, "word": {"kjv": "Whereupon, O king Agrippa, I was not disobedient unto the heavenly vision:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"kjv": "For the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men, who hold the truth in unrighteousness;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"kjv": "But the righteousness which is of faith speaketh on this wise, Say not in thine heart, Who shall ascend into heaven? (that is, to bring Christ down from above:)\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 5, "word": {"kjv": "For though there be that are called gods, whether in heaven or in earth, (as there be gods many, and lords many,)\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 47, "word": {"kjv": "The first man is of the earth, earthy: the second man is the Lord from heaven.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 48, "word": {"kjv": "As is the earthy, such are they also that are earthy: and as is the heavenly, such are they also that are heavenly.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 49, "word": {"kjv": "And as we have borne the image of the earthy, we shall also bear the image of the heavenly.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 1, "word": {"kjv": "For we know that if our earthly house of this tabernacle were dissolved, we have a building of God, an house not made with hands, eternal in the heavens.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 2, "word": {"kjv": "For in this we groan, earnestly desiring to be clothed upon with our house which is from heaven:\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 2, "word": {"kjv": "I knew a man in Christ above fourteen years ago, (whether in the body, I cannot tell; or whether out of the body, I cannot tell: God knoweth;) such an one caught up to the third heaven.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"kjv": "But though we, or an angel from heaven, preach any other gospel unto you than that which we have preached unto you, let him be accursed.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"kjv": "Blessed be the God and Father of our Lord Jesus Christ, who hath blessed us with all spiritual blessings in heavenly places in Christ:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"kjv": "That in the dispensation of the fulness of times he might gather together in one all things in Christ, both which are in heaven, and which are on earth; even in him:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 20, "word": {"kjv": "Which he wrought in Christ, when he raised him from the dead, and set him at his own right hand in the heavenly places,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 6, "word": {"kjv": "And hath raised us up together, and made us sit together in heavenly places in Christ Jesus:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"kjv": "To the intent that now unto the principalities and powers in heavenly places might be known by the church the manifold wisdom of God,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 15, "word": {"kjv": "Of whom the whole family in heaven and earth is named,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 10, "word": {"kjv": "He that descended is the same also that ascended up far above all heavens, that he might fill all things.)\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 9, "word": {"kjv": "And, ye masters, do the same things unto them, forbearing threatening: knowing that your Master also is in heaven; neither is there respect of persons with him.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 10, "word": {"kjv": "That at the name of Jesus every knee should bow, of things in heaven, and things in earth, and things under the earth;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 20, "word": {"kjv": "For our conversation is in heaven; from whence also we look for the Saviour, the Lord Jesus Christ:\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"kjv": "For the hope which is laid up for you in heaven, whereof ye heard before in the word of the truth of the gospel;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"kjv": "For by him were all things created, that are in heaven, and that are in earth, visible and invisible, whether they be thrones, or dominions, or principalities, or powers: all things were created by him, and for him:\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 20, "word": {"kjv": "And, having made peace through the blood of his cross, by him to reconcile all things unto himself; by him, I say, whether they be things in earth, or things in heaven.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"kjv": "If ye continue in the faith grounded and settled, and be not moved away from the hope of the gospel, which ye have heard, and which was preached to every creature which is under heaven; whereof I Paul am made a minister;\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 1, "word": {"kjv": "Masters, give unto your servants that which is just and equal; knowing that ye also have a Master in heaven.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"kjv": "And to wait for his Son from heaven, whom he raised from the dead, even Jesus, which delivered us from the wrath to come.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"kjv": "For the Lord himself shall descend from heaven with a shout, with the voice of the archangel, and with the trump of God: and the dead in Christ shall rise first:\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"kjv": "And to you who are troubled rest with us, when the Lord Jesus shall be revealed from heaven with his mighty angels,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"kjv": "And the Lord shall deliver me from every evil work, and will preserve me unto his heavenly kingdom: to whom be glory for ever and ever. Amen.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 10, "word": {"kjv": "And, Thou, Lord, in the beginning hast laid the foundation of the earth; and the heavens are the works of thine hands:\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"kjv": "Wherefore, holy brethren, partakers of the heavenly calling, consider the Apostle and High Priest of our profession, Christ Jesus;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 14, "word": {"kjv": "Seeing then that we have a great high priest, that is passed into the heavens, Jesus the Son of God, let us hold fast our profession.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 4, "word": {"kjv": "For it is impossible for those who were once enlightened, and have tasted of the heavenly gift, and were made partakers of the Holy Ghost,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"kjv": "For such an high priest became us, who is holy, harmless, undefiled, separate from sinners, and made higher than the heavens;\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 1, "word": {"kjv": "Now of the things which we have spoken this is the sum: We have such an high priest, who is set on the right hand of the throne of the Majesty in the heavens;\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"kjv": "Who serve unto the example and shadow of heavenly things, as Moses was admonished of God when he was about to make the tabernacle: for, See, saith he, that thou make all things according to the pattern shewed to thee in the mount.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 23, "word": {"kjv": "It was therefore necessary that the patterns of things in the heavens should be purified with these; but the heavenly things themselves with better sacrifices than these.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"kjv": "For Christ is not entered into the holy places made with hands, which are the figures of the true; but into heaven itself, now to appear in the presence of God for us:\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 34, "word": {"kjv": "For ye had compassion of me in my bonds, and took joyfully the spoiling of your goods, knowing in yourselves that ye have in heaven a better and an enduring substance.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"kjv": "But now they desire a better country, that is, an heavenly: wherefore God is not ashamed to be called their God: for he hath prepared for them a city.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"kjv": "But ye are come unto mount Sion, and unto the city of the living God, the heavenly Jerusalem, and to an innumerable company of angels,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 23, "word": {"kjv": "To the general assembly and church of the firstborn, which are written in heaven, and to God the Judge of all, and to the spirits of just men made perfect,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 25, "word": {"kjv": "See that ye refuse not him that speaketh. For if they escaped not who refused him that spake on earth, much more shall not we escape, if we turn away from him that speaketh from heaven:\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"kjv": "Whose voice then shook the earth: but now he hath promised, saying, Yet once more I shake not the earth only, but also heaven.\r\n"}}, {"book": "James", "chapter": 5, "verse": 12, "word": {"kjv": "But above all things, my brethren, swear not, neither by heaven, neither by the earth, neither by any other oath: but let your yea be yea; and your nay, nay; lest ye fall into condemnation.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"kjv": "And he prayed again, and the heaven gave rain, and the earth brought forth her fruit.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 4, "word": {"kjv": "To an inheritance incorruptible, and undefiled, and that fadeth not away, reserved in heaven for you,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"kjv": "Unto whom it was revealed, that not unto themselves, but unto us they did minister the things, which are now reported unto you by them that have preached the gospel unto you with the Holy Ghost sent down from heaven; which things the angels desire to look into.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"kjv": "Who is gone into heaven, and is on the right hand of God; angels and authorities and powers being made subject unto him.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"kjv": "And this voice which came from heaven we heard, when we were with him in the holy mount.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 5, "word": {"kjv": "For this they willingly are ignorant of, that by the word of God the heavens were of old, and the earth standing out of the water and in the water:\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"kjv": "But the heavens and the earth, which are now, by the same word are kept in store, reserved unto fire against the day of judgment and perdition of ungodly men.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 10, "word": {"kjv": "But the day of the Lord will come as a thief in the night; in the which the heavens shall pass away with a great noise, and the elements shall melt with fervent heat, the earth also and the works that are therein shall be burned up.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"kjv": "Looking for and hasting unto the coming of the day of God, wherein the heavens being on fire shall be dissolved, and the elements shall melt with fervent heat?\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 13, "word": {"kjv": "Nevertheless we, according to his promise, look for new heavens and a new earth, wherein dwelleth righteousness.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 7, "word": {"kjv": "For there are three that bear record in heaven, the Father, the Word, and the Holy Ghost: and these three are one.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"kjv": "Him that overcometh will I make a pillar in the temple of my God, and he shall go no more out: and I will write upon him the name of my God, and the name of the city of my God, which is new Jerusalem, which cometh down out of heaven from my God: and I will write upon him my new name.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"kjv": "After this I looked, and, behold, a door was opened in heaven: and the first voice which I heard was as it were of a trumpet talking with me; which said, Come up hither, and I will shew thee things which must be hereafter.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 2, "word": {"kjv": "And immediately I was in the spirit: and, behold, a throne was set in heaven, and one sat on the throne.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 3, "word": {"kjv": "And no man in heaven, nor in earth, neither under the earth, was able to open the book, neither to look thereon.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"kjv": "And every creature which is in heaven, and on the earth, and under the earth, and such as are in the sea, and all that are in them, heard I saying, Blessing, and honour, and glory, and power, be unto him that sitteth upon the throne, and unto the Lamb for ever and ever.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"kjv": "And the stars of heaven fell unto the earth, even as a fig tree casteth her untimely figs, when she is shaken of a mighty wind.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 14, "word": {"kjv": "And the heaven departed as a scroll when it is rolled together; and every mountain and island were moved out of their places.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 1, "word": {"kjv": "And when he had opened the seventh seal, there was silence in heaven about the space of half an hour.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"kjv": "And the third angel sounded, and there fell a great star from heaven, burning as it were a lamp, and it fell upon the third part of the rivers, and upon the fountains of waters;\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"kjv": "And I beheld, and heard an angel flying through the midst of heaven, saying with a loud voice, Woe, woe, woe, to the inhabiters of the earth by reason of the other voices of the trumpet of the three angels, which are yet to sound!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"kjv": "And the fifth angel sounded, and I saw a star fall from heaven unto the earth: and to him was given the key of the bottomless pit.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"kjv": "And I saw another mighty angel come down from heaven, clothed with a cloud: and a rainbow was upon his head, and his face was as it were the sun, and his feet as pillars of fire:\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"kjv": "And when the seven thunders had uttered their voices, I was about to write: and I heard a voice from heaven saying unto me, Seal up those things which the seven thunders uttered, and write them not.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"kjv": "And the angel which I saw stand upon the sea and upon the earth lifted up his hand to heaven,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"kjv": "And sware by him that liveth for ever and ever, who created heaven, and the things that therein are, and the earth, and the things that therein are, and the sea, and the things which are therein, that there should be time no longer:\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"kjv": "And the voice which I heard from heaven spake unto me again, and said, Go and take the little book which is open in the hand of the angel which standeth upon the sea and upon the earth.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"kjv": "These have power to shut heaven, that it rain not in the days of their prophecy: and have power over waters to turn them to blood, and to smite the earth with all plagues, as often as they will.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"kjv": "And they heard a great voice from heaven saying unto them, Come up hither. And they ascended up to heaven in a cloud; and their enemies beheld them.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"kjv": "And the same hour was there a great earthquake, and the tenth part of the city fell, and in the earthquake were slain of men seven thousand: and the remnant were affrighted, and gave glory to the God of heaven.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"kjv": "And the seventh angel sounded; and there were great voices in heaven, saying, The kingdoms of this world are become the kingdoms of our Lord, and of his Christ; and he shall reign for ever and ever.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"kjv": "And the temple of God was opened in heaven, and there was seen in his temple the ark of his testament: and there were lightnings, and voices, and thunderings, and an earthquake, and great hail.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"kjv": "And there appeared a great wonder in heaven; a woman clothed with the sun, and the moon under her feet, and upon her head a crown of twelve stars:\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"kjv": "And there appeared another wonder in heaven; and behold a great red dragon, having seven heads and ten horns, and seven crowns upon his heads.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"kjv": "And his tail drew the third part of the stars of heaven, and did cast them to the earth: and the dragon stood before the woman which was ready to be delivered, for to devour her child as soon as it was born.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"kjv": "And there was war in heaven: Michael and his angels fought against the dragon; and the dragon fought and his angels,\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 8, "word": {"kjv": "And prevailed not; neither was their place found any more in heaven.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"kjv": "And I heard a loud voice saying in heaven, Now is come salvation, and strength, and the kingdom of our God, and the power of his Christ: for the accuser of our brethren is cast down, which accused them before our God day and night.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"kjv": "Therefore rejoice, ye heavens, and ye that dwell in them. Woe to the inhabiters of the earth and of the sea! for the devil is come down unto you, having great wrath, because he knoweth that he hath but a short time.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 6, "word": {"kjv": "And he opened his mouth in blasphemy against God, to blaspheme his name, and his tabernacle, and them that dwell in heaven.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"kjv": "And he doeth great wonders, so that he maketh fire come down from heaven on the earth in the sight of men,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"kjv": "And I heard a voice from heaven, as the voice of many waters, and as the voice of a great thunder: and I heard the voice of harpers harping with their harps:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"kjv": "And I saw another angel fly in the midst of heaven, having the everlasting gospel to preach unto them that dwell on the earth, and to every nation, and kindred, and tongue, and people,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"kjv": "Saying with a loud voice, Fear God, and give glory to him; for the hour of his judgment is come: and worship him that made heaven, and earth, and the sea, and the fountains of waters.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"kjv": "And I heard a voice from heaven saying unto me, Write, Blessed are the dead which die in the Lord from henceforth: Yea, saith the Spirit, that they may rest from their labours; and their works do follow them.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"kjv": "And another angel came out of the temple which is in heaven, he also having a sharp sickle.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"kjv": "And I saw another sign in heaven, great and marvellous, seven angels having the seven last plagues; for in them is filled up the wrath of God.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"kjv": "And after that I looked, and, behold, the temple of the tabernacle of the testimony in heaven was opened:\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 11, "word": {"kjv": "And blasphemed the God of heaven because of their pains and their sores, and repented not of their deeds.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"kjv": "And the seventh angel poured out his vial into the air; and there came a great voice out of the temple of heaven, from the throne, saying, It is done.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 21, "word": {"kjv": "And there fell upon men a great hail out of heaven, every stone about the weight of a talent: and men blasphemed God because of the plague of the hail; for the plague thereof was exceeding great.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"kjv": "And after these things I saw another angel come down from heaven, having great power; and the earth was lightened with his glory.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"kjv": "And I heard another voice from heaven, saying, Come out of her, my people, that ye be not partakers of her sins, and that ye receive not of her plagues.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 5, "word": {"kjv": "For her sins have reached unto heaven, and God hath remembered her iniquities.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"kjv": "Rejoice over her, thou heaven, and ye holy apostles and prophets; for God hath avenged you on her.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"kjv": "And after these things I heard a great voice of much people in heaven, saying, Alleluia; Salvation, and glory, and honour, and power, unto the Lord our God:\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"kjv": "And I saw heaven opened, and behold a white horse; and he that sat upon him was called Faithful and True, and in righteousness he doth judge and make war.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 14, "word": {"kjv": "And the armies which were in heaven followed him upon white horses, clothed in fine linen, white and clean.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"kjv": "And I saw an angel standing in the sun; and he cried with a loud voice, saying to all the fowls that fly in the midst of heaven, Come and gather yourselves together unto the supper of the great God;\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"kjv": "And I saw an angel come down from heaven, having the key of the bottomless pit and a great chain in his hand.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"kjv": "And they went up on the breadth of the earth, and compassed the camp of the saints about, and the beloved city: and fire came down from God out of heaven, and devoured them.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 11, "word": {"kjv": "And I saw a great white throne, and him that sat on it, from whose face the earth and the heaven fled away; and there was found no place for them.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 1, "word": {"kjv": "And I saw a new heaven and a new earth: for the first heaven and the first earth were passed away; and there was no more sea.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"kjv": "And I John saw the holy city, new Jerusalem, coming down from God out of heaven, prepared as a bride adorned for her husband.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"kjv": "And I heard a great voice out of heaven saying, Behold, the tabernacle of God is with men, and he will dwell with them, and they shall be his people, and God himself shall be with them, and be their God.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"kjv": "And he carried me away in the spirit to a great and high mountain, and shewed me that great city, the holy Jerusalem, descending out of heaven from God,\r\n"}}]}}}