{"topics": {"lust": {"verses": [{"book": "Genesis", "chapter": 40, "verse": 10, "word": {"kjv": "And in the vine were three branches: and it was as though it budded, and her blossoms shot forth; and the clusters thereof brought forth ripe grapes:\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"kjv": "The enemy said, I will pursue, I will overtake, I will divide the spoil; my lust shall be satisfied upon them; I will draw my sword, my hand shall destroy them.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 4, "word": {"kjv": "And the mixt multitude that was among them fell a lusting: and the children of Israel also wept again, and said, Who shall give us flesh to eat?\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 34, "word": {"kjv": "And he called the name of that place Kibroth-hattaavah: because there they buried the people that lusted.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 23, "word": {"kjv": "And they came unto the brook of Eshcol, and cut down from thence a branch with one cluster of grapes, and they bare it between two upon a staff; and they brought of the pomegranates, and of the figs.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 24, "word": {"kjv": "The place was called the brook Eshcol, because of the cluster of grapes which the children of Israel cut down from thence.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"kjv": "Notwithstanding thou mayest kill and eat flesh in all thy gates, whatsoever thy soul lusteth after, according to the blessing of the LORD thy God which he hath given thee: the unclean and the clean may eat thereof, as of the roebuck, and as of the hart.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 20, "word": {"kjv": "When the LORD thy God shall enlarge thy border, as he hath promised thee, and thou shalt say, I will eat flesh, because thy soul longeth to eat flesh; thou mayest eat flesh, whatsoever thy soul lusteth after.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 21, "word": {"kjv": "If the place which the LORD thy God hath chosen to put his name there be too far from thee, then thou shalt kill of thy herd and of thy flock, which the LORD hath given thee, as I have commanded thee, and thou shalt eat in thy gates whatsoever thy soul lusteth after.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"kjv": "And thou shalt bestow that money for whatsoever thy soul lusteth after, for oxen, or for sheep, or for wine, or for strong drink, or for whatsoever thy soul desireth: and thou shalt eat there before the LORD thy God, and thou shalt rejoice, thou, and thine household,\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 32, "word": {"kjv": "For their vine is of the vine of Sodom, and of the fields of Gomorrah: their grapes are grapes of gall, their clusters are bitter:\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"kjv": "And they slew of Moab at that time about ten thousand men, all lusty, and all men of valour; and there escaped not a man.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"kjv": "Then Abigail made haste, and took two hundred loaves, and two bottles of wine, and five sheep ready dressed, and five measures of parched corn, and an hundred clusters of raisins, and two hundred cakes of figs, and laid them on asses.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"kjv": "And they gave him a piece of a cake of figs, and two clusters of raisins: and when he had eaten, his spirit came again to him: for he had eaten no bread, nor drunk any water, three days and three nights.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"kjv": "And they tempted God in their heart by asking meat for their lust.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"kjv": "They were not estranged from their lust. But while their meat was yet in their mouths,\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 12, "word": {"kjv": "So I gave them up unto their own hearts' lust: and they walked in their own counsels.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 14, "word": {"kjv": "But lusted exceedingly in the wilderness, and tempted God in the desert.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"kjv": "My beloved is unto me as a cluster of camphire in the vineyards of En-gedi.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 7, "word": {"kjv": "This thy stature is like to a palm tree, and thy breasts to clusters of grapes.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 8, "word": {"kjv": "I said, I will go up to the palm tree, I will take hold of the boughs thereof: now also thy breasts shall be as clusters of the vine, and the smell of thy nose like apples;\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"kjv": "Thus saith the LORD, As the new wine is found in the cluster, and one saith, Destroy it not; for a blessing is in it: so will I do for my servants' sakes, that I may not destroy them all.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"kjv": "Woe is me! for I am as when they have gathered the summer fruits, as the grapegleanings of the vintage: there is no cluster to eat: my soul desired the firstripe fruit.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"kjv": "But I say unto you, That whosoever looketh on a woman to lust after her hath committed adultery with her already in his heart.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"kjv": "And the cares of this world, and the deceitfulness of riches, and the lusts of other things entering in, choke the word, and it becometh unfruitful.\r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"kjv": "Ye are of your father the devil, and the lusts of your father ye will do. He was a murderer from the beginning, and abode not in the truth, because there is no truth in him. When he speaketh a lie, he speaketh of his own: for he is a liar, and the father of it.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 24, "word": {"kjv": "Wherefore God also gave them up to uncleanness through the lusts of their own hearts, to dishonour their own bodies between themselves:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"kjv": "And likewise also the men, leaving the natural use of the woman, burned in their lust one toward another; men with men working that which is unseemly, and receiving in themselves that recompence of their error which was meet.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"kjv": "Let not sin therefore reign in your mortal body, that ye should obey it in the lusts thereof.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"kjv": "What shall we say then? Is the law sin? God forbid. Nay, I had not known sin, but by the law: for I had not known lust, except the law had said, Thou shalt not covet.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"kjv": "But put ye on the Lord Jesus Christ, and make not provision for the flesh, to fulfil the lusts thereof.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"kjv": "Now these things were our examples, to the intent we should not lust after evil things, as they also lusted.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 16, "word": {"kjv": "This I say then, Walk in the Spirit, and ye shall not fulful the lust of the flesh.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 17, "word": {"kjv": "For the flesh lusteth against the Spirit, and the Spirit against the flesh: and these are contrary the one to the other: so that ye cannot do the things that ye would.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 24, "word": {"kjv": "And they that are Christ's have crucified the flesh with the affections and lusts.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"kjv": "Among whom also we all had our conversation in times past in the lusts of our flesh, fulfilling the desires of the flesh and of the mind; and were by nature the children of wrath, even as others.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 22, "word": {"kjv": "That ye put off concerning the former conversation the old man, which is corrupt according to the deceitful lusts;\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 5, "word": {"kjv": "Not in the lust of concupiscence, even as the Gentiles which know not God:\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 9, "word": {"kjv": "But they that will be rich fall into temptation and a snare, and into many foolish and hurtful lusts, which drown men in destruction and perdition.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"kjv": "Flee also youthful lusts: but follow righteousness, faith, charity, peace, with them that call on the Lord out of a pure heart.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"kjv": "For of this sort are they which creep into houses, and lead captive silly women laden with sins, led away with divers lusts,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"kjv": "For the time will come when they will not endure sound doctrine; but after their own lusts shall they heap to themselves teachers, having itching ears;\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"kjv": "Teaching us that, denying ungodliness and worldly lusts, we should live soberly, righteously, and godly, in this present world;\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"kjv": "For we ourselves also were sometimes foolish, disobedient, deceived, serving divers lusts and pleasures, living in malice and envy, hateful, and hating one another.\r\n"}}, {"book": "James", "chapter": 1, "verse": 14, "word": {"kjv": "But every man is tempted, when he is drawn away of his own lust, and enticed.\r\n"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"kjv": "Then when lust hath conceived, it bringeth forth sin: and sin, when it is finished, bringeth forth death.\r\n"}}, {"book": "James", "chapter": 4, "verse": 1, "word": {"kjv": "From whence come wars and fightings among you? come they not hence, even of your lusts that war in your members?\r\n"}}, {"book": "James", "chapter": 4, "verse": 2, "word": {"kjv": "Ye lust, and have not: ye kill, and desire to have, and cannot obtain: ye fight and war, yet ye have not, because ye ask not.\r\n"}}, {"book": "James", "chapter": 4, "verse": 3, "word": {"kjv": "Ye ask, and receive not, because ye ask amiss, that ye may consume it upon your lusts.\r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"kjv": "Do ye think that the scripture saith in vain, The spirit that dwelleth in us lusteth to envy?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 14, "word": {"kjv": "As obedient children, not fashioning yourselves according to the former lusts in your ignorance:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"kjv": "Dearly beloved, I beseech you as strangers and pilgrims, abstain from fleshly lusts, which war against the soul;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"kjv": "That he no longer should live the rest of his time in the flesh to the lusts of men, but to the will of God.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"kjv": "For the time past of our life may suffice us to have wrought the will of the Gentiles, when we walked in lasciviousness, lusts, excess of wine, revellings, banquetings, and abominable idolatries:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"kjv": "Whereby are given unto us exceeding great and precious promises: that by these ye might be partakers of the divine nature, having escaped the corruption that is in the world through lust.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"kjv": "But chiefly them that walk after the flesh in the lust of uncleanness, and despise government. Presumptuous are they, selfwilled, they are not afraid to speak evil of dignities.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 18, "word": {"kjv": "For when they speak great swelling words of vanity, they allure through the lusts of the flesh, through much wantonness, those that were clean escaped from them who live in error.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 3, "word": {"kjv": "Knowing this first, that there shall come in the last days scoffers, walking after their own lusts,\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"kjv": "For all that is in the world, the lust of the flesh, and the lust of the eyes, and the pride of life, is not of the Father, but is of the world.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"kjv": "And the world passeth away, and the lust thereof: but he that doeth the will of God abideth for ever.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 16, "word": {"kjv": "These are murmurers, complainers, walking after their own lusts; and their mouth speaketh great swelling words, having men's persons in admiration because of advantage.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"kjv": "How that they told you there should be mockers in the last time, who should walk after their own ungodly lusts.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"kjv": "And another angel came out from the altar, which had power over fire; and cried with a loud cry to him that had the sharp sickle, saying, Thrust in thy sharp sickle, and gather the clusters of the vine of the earth; for her grapes are fully ripe.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"kjv": "And the fruits that thy soul lusted after are departed from thee, and all things which were dainty and goodly are departed from thee, and thou shalt find them no more at all.\r\n"}}]}}}