{"topics": {"life": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 20, "word": {"kjv": "And God said, Let the waters bring forth abundantly the moving creature that hath life, and fowl that may fly above the earth in the open firmament of heaven.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"kjv": "And to every beast of the earth, and to every fowl of the air, and to every thing that creepeth upon the earth, wherein there is life, I have given every green herb for meat: and it was so.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 7, "word": {"kjv": "And the LORD God formed man of the dust of the ground, and breathed into his nostrils the breath of life; and man became a living soul.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 9, "word": {"kjv": "And out of the ground made the LORD God to grow every tree that is pleasant to the sight, and good for food; the tree of life also in the midst of the garden, and the tree of knowledge of good and evil.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 14, "word": {"kjv": "And the LORD God said unto the serpent, Because thou hast done this, thou art cursed above all cattle, and above every beast of the field; upon thy belly shalt thou go, and dust shalt thou eat all the days of thy life:\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"kjv": "And unto Adam he said, Because thou hast hearkened unto the voice of thy wife, and hast eaten of the tree, of which I commanded thee, saying, Thou shalt not eat of it: cursed is the ground for thy sake; in sorrow shalt thou eat of it all the days of thy life;\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"kjv": "And the LORD God said, Behold, the man is become as one of us, to know good and evil: and now, lest he put forth his hand, and take also of the tree of life, and eat, and live for ever:\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 24, "word": {"kjv": "So he drove out the man; and he placed at the east of the garden of Eden Cherubims, and a flaming sword which turned every way, to keep the way of the tree of life.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"kjv": "And, behold, I, even I, do bring a flood of waters upon the earth, to destroy all flesh, wherein is the breath of life, from under heaven; and every thing that is in the earth shall die.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"kjv": "In the six hundredth year of Noah's life, in the second month, the seventeenth day of the month, the same day were all the fountains of the great deep broken up, and the windows of heaven were opened.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 15, "word": {"kjv": "And they went in unto Noah into the ark, two and two of all flesh, wherein is the breath of life.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 22, "word": {"kjv": "All in whose nostrils was the breath of life, of all that was in the dry land, died.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 4, "word": {"kjv": "But flesh with the life thereof, which is the blood thereof, shall ye not eat.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"kjv": "And surely your blood of your lives will I require; at the hand of every beast will I require it, and at the hand of man; at the hand of every man's brother will I require the life of man.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"kjv": "And he said, I will certainly return unto thee according to the time of life; and, lo, Sarah thy wife shall have a son. And Sarah heard it in the tent door, which was behind him.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"kjv": "Is any thing too hard for the LORD? At the time appointed I will return unto thee, according to the time of life, and Sarah shall have a son.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 17, "word": {"kjv": "And it came to pass, when they had brought them forth abroad, that he said, Escape for thy life; look not behind thee, neither stay thou in all the plain; escape to the mountain, lest thou be consumed.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"kjv": "Behold now, thy servant hath found grace in thy sight, and thou hast magnified thy mercy, which thou hast shewed unto me in saving my life; and I cannot escape to the mountain, lest some evil take me, and I die:\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 1, "word": {"kjv": "And Sarah was an hundred and seven and twenty years old: these were the years of the life of Sarah.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 7, "word": {"kjv": "And these are the days of the years of Abraham's life which he lived, an hundred threescore and fifteen years.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 17, "word": {"kjv": "And these are the years of the life of Ishmael, an hundred and thirty and seven years: and he gave up the ghost and died; and was gathered unto his people.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"kjv": "And Rebekah said to Isaac, I am weary of my life because of the daughters of Heth: if Jacob take a wife of the daughters of Heth, such as these which are of the daughters of the land, what good shall my life do me?\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 30, "word": {"kjv": "And Jacob called the name of the place Peniel: for I have seen God face to face, and my life is preserved.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"kjv": "Hereby ye shall be proved: By the life of Pharaoh ye shall not go forth hence, except your youngest brother come hither.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"kjv": "Send one of you, and let him fetch your brother, and ye shall be kept in prison, that your words may be proved, whether there be any truth in you: or else by the life of Pharaoh surely ye are spies.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 30, "word": {"kjv": "Now therefore when I come to thy servant my father, and the lad be not with us; seeing that his life is bound up in the lad's life;\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"kjv": "Now therefore be not grieved, nor angry with yourselves, that ye sold me hither: for God did send me before you to preserve life.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"kjv": "And Jacob said unto Pharaoh, The days of the years of my pilgrimage are an hundred and thirty years: few and evil have the days of the years of my life been, and have not attained unto the days of the years of the life of my fathers in the days of their pilgrimage.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 15, "word": {"kjv": "And he blessed Joseph, and said, God, before whom my fathers Abraham and Isaac did walk, the God which fed me all my life long unto this day,\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"kjv": "And the LORD said unto Moses in Midian, Go, return into Egypt: for all the men are dead which sought thy life.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 16, "word": {"kjv": "And these are the names of the sons of Levi according to their generations; Gershon, and Kohath, and Merari: and the years of the life of Levi were an hundred thirty and seven years.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 18, "word": {"kjv": "And the sons of Kohath; Amram, and Izhar, and Hebron, and Uzziel: and the years of the life of Kohath were an hundred thirty and three years.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"kjv": "And Amram took him Jochebed his father's sister to wife; and she bare him Aaron and Moses: and the years of the life of Amram were an hundred and thirty and seven years.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 23, "word": {"kjv": "And if any mischief follow, then thou shalt give life for life,\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"kjv": "If there be laid on him a sum of money, then he shall give for the ransom of his life whatsoever is laid upon him.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 11, "word": {"kjv": "For the life of the flesh is in the blood: and I have given it to you upon the altar to make an atonement for your souls: for it is the blood that maketh an atonement for the soul.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 14, "word": {"kjv": "For it is the life of all flesh; the blood of it is for the life thereof: therefore I said unto the children of Israel, Ye shall eat the blood of no manner of flesh: for the life of all flesh is the blood thereof: whosoever eateth it shall be cut off.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"kjv": "Neither shalt thou take a wife to her sister, to vex her, to uncover her nakedness, beside the other in her life time.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 31, "word": {"kjv": "Moreover ye shall take no satisfaction for the life of a murderer, which is guilty of death: but he shall be surely put to death.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 9, "word": {"kjv": "Only take heed to thyself, and keep thy soul diligently, lest thou forget the things which thine eyes have seen, and lest they depart from thy heart all the days of thy life: but teach them thy sons, and thy sons' sons;\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"kjv": "That thou mightest fear the LORD thy God, to keep all his statutes and his commandments, which I command thee, thou, and thy son, and thy son's son, all the days of thy life; and that thy days may be prolonged.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 23, "word": {"kjv": "Only be sure that thou eat not the blood: for the blood is the life; and thou mayest not eat the life with the flesh.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 3, "word": {"kjv": "Thou shalt eat no leavened bread with it; seven days shalt thou eat unleavened bread therewith, even the bread of affliction; for thou camest forth out of the land of Egypt in haste: that thou mayest remember the day when thou camest forth out of the land of Egypt all the days of thy life.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"kjv": "And it shall be with him, and he shall read therein all the days of his life: that he may learn to fear the LORD his God, to keep all the words of this law and these statutes, to do them:\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 21, "word": {"kjv": "And thine eye shall not pity; but life shall go for life, eye for eye, tooth for tooth, hand for hand, foot for foot.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"kjv": "When thou shalt besiege a city a long time, in making war against it to take it, thou shalt not destroy the trees thereof by forcing an axe against them: for thou mayest eat of them, and thou shalt not cut them down (for the tree of the field is man's life) to employ them in the siege:\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 6, "word": {"kjv": "No man shall take the nether or the upper millstone to pledge: for he taketh a man's life to pledge.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"kjv": "And thy life shall hang in doubt before thee; and thou shalt fear day and night, and shalt have none assurance of thy life:\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"kjv": "See, I have set before thee this day life and good, and death and evil;\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"kjv": "I call heaven and earth to record this day against you, that I have set before you life and death, blessing and cursing: therefore choose life, that both thou and thy seed may live:\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"kjv": "That thou mayest love the LORD thy God, and that thou mayest obey his voice, and that thou mayest cleave unto him: for he is thy life, and the length of thy days: that thou mayest dwell in the land which the LORD sware unto thy fathers, to Abraham, to Isaac, and to Jacob, to give them.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 47, "word": {"kjv": "For it is not a vain thing for you; because it is your life: and through this thing ye shall prolong your days in the land, whither ye go over Jordan to possess it.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"kjv": "There shall not any man be able to stand before thee all the days of thy life: as I was with Moses, so I will be with thee: I will not fail thee, nor forsake thee.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 14, "word": {"kjv": "And the men answered her, Our life for yours, if ye utter not this our business. And it shall be, when the LORD hath given us the land, that we will deal kindly and truly with thee.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"kjv": "On that day the LORD magnified Joshua in the sight of all Israel; and they feared him, as they feared Moses, all the days of his life.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 17, "word": {"kjv": "(For my father fought for you, and adventured his life far, and delivered you out of the hand of Midian:\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 3, "word": {"kjv": "And when I saw that ye delivered me not, I put my life in my hands, and passed over against the children of Ammon, and the LORD delivered them into my hand: wherefore then are ye come up unto me this day, to fight against me?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 30, "word": {"kjv": "And Samson said, Let me die with the Philistines. And he bowed himself with all his might; and the house fell upon the lords, and upon all the people that were therein. So the dead which he slew at his death were more than they which he slew in his life.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"kjv": "And the children of Dan said unto him, Let not thy voice be heard among us, lest angry fellows run upon thee, and thou lose thy life, with the lives of thy household.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"kjv": "And he shall be unto thee a restorer of thy life, and a nourisher of thine old age: for thy daughter in law, which loveth thee, which is better to thee than seven sons, hath born him.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"kjv": "And she vowed a vow, and said, O LORD of hosts, if thou wilt indeed look on the affliction of thine handmaid, and remember me, and not forget thine handmaid, but wilt give unto thine handmaid a man child, then I will give him unto the LORD all the days of his life, and there shall no rasor come upon his head.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"kjv": "And Samuel judged Israel all the days of his life.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 18, "word": {"kjv": "And David said unto Saul, Who am I? and what is my life, or my father's family in Israel, that I should be son in law to the king?\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 5, "word": {"kjv": "For he did put his life in his hand, and slew the Philistine, and the LORD wrought a great salvation for all Israel: thou sawest it, and didst rejoice: wherefore then wilt thou sin against innocent blood, to slay David without a cause?\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"kjv": "Saul also sent messengers unto David's house, to watch him, and to slay him in the morning: and Michal David's wife told him, saying, If thou save not thy life to night, to morrow thou shalt be slain.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 1, "word": {"kjv": "And David fled from Naioth in Ramah, and came and said before Jonathan, What have I done? what is mine iniquity? and what is my sin before thy father, that he seeketh my life?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"kjv": "Abide thou with me, fear not: for he that seeketh my life seeketh thy life: but with me thou shalt be in safeguard.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 15, "word": {"kjv": "And David saw that Saul was come out to seek his life: and David was in the wilderness of Ziph in a wood.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 29, "word": {"kjv": "Yet a man is risen to pursue thee, and to seek thy soul: but the soul of my lord shall be bound in the bundle of life with the LORD thy God; and the souls of thine enemies, them shall he sling out, as out of the middle of a sling.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 24, "word": {"kjv": "And, behold, as thy life was much set by this day in mine eyes, so let my life be much set by in the eyes of the LORD, and let him deliver me out of all tribulation.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 9, "word": {"kjv": "And the woman said unto him, Behold, thou knowest what Saul hath done, how he hath cut off those that have familiar spirits, and the wizards, out of the land: wherefore then layest thou a snare for my life, to cause me to die?\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"kjv": "And the woman came unto Saul, and saw that he was sore troubled, and said unto him, Behold, thine handmaid hath obeyed thy voice, and I have put my life in my hand, and have hearkened unto thy words which thou spakest unto me.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"kjv": "And he said unto me again, Stand, I pray thee, upon me, and slay me: for anguish is come upon me, because my life is yet whole in me.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"kjv": "And they brought the head of Ish-bosheth unto David to Hebron, and said to the king, Behold the head of Ish-bosheth the son of Saul thine enemy, which sought thy life; and the LORD hath avenged my lord the king this day of Saul, and of his seed.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"kjv": "And, behold, the whole family is risen against thine handmaid, and they said, Deliver him that smote his brother, that we may kill him, for the life of his brother whom he slew; and we will destroy the heir also: and so they shall quench my coal which is left, and shall not leave to my husband neither name nor remainder upon the earth.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 21, "word": {"kjv": "And Ittai answered the king, and said, As the LORD liveth, and as my lord the king liveth, surely in what place my lord the king shall be, whether in death or life, even there also will thy servant be.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 11, "word": {"kjv": "And David said to Abishai, and to all his servants, Behold, my son, which came forth of my bowels, seeketh my life: how much more now may this Benjamite do it? let him alone, and let him curse; for the LORD hath bidden him.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"kjv": "Otherwise I should have wrought falsehood against mine own life: for there is no matter hid from the king, and thou thyself wouldest have set thyself against me.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"kjv": "Now Absalom in his lifetime had taken and reared up for himself a pillar, which is in the king's dale: for he said, I have no son to keep my name in remembrance: and he called the pillar after his own name: and it is called unto this day, Absalom's place.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"kjv": "And Joab came into the house to the king, and said, Thou hast shamed this day the faces of all thy servants, which this day have saved thy life, and the lives of thy sons and of thy daughters, and the lives of thy wives, and the lives of thy concubines;\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"kjv": "Now therefore come, let me, I pray thee, give thee counsel, that thou mayest save thine own life, and the life of thy son Solomon.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 23, "word": {"kjv": "Then king Solomon sware by the LORD, saying, God do so to me, and more also, if Adonijah have not spoken this word against his own life.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"kjv": "And God said unto him, Because thou hast asked this thing, and hast not asked for thyself long life; neither hast asked riches for thyself, nor hast asked the life of thine enemies; but hast asked for thyself understanding to discern judgment;\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 21, "word": {"kjv": "And Solomon reigned over all kingdoms from the river unto the land of the Philistines, and unto the border of Egypt: they brought presents, and served Solomon all the days of his life.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 34, "word": {"kjv": "Howbeit I will not take the whole kingdom out of his hand: but I will make him prince all the days of his life for David my servant's sake, whom I chose, because he kept my commandments and my statutes:\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"kjv": "Because David did that which was right in the eyes of the LORD, and turned not aside from any thing that he commanded him all the days of his life, save only in the matter of Uriah the Hittite.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 6, "word": {"kjv": "And there was war between Rehoboam and Jeroboam all the days of his life.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"kjv": "Then Jezebel sent a messenger unto Elijah, saying, So let the gods do to me, and more also, if I make not thy life as the life of one of them by to morrow about this time.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 3, "word": {"kjv": "And when he saw that, he arose, and went for his life, and came to Beer-sheba, which belongeth to Judah, and left his servant there.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 4, "word": {"kjv": "But he himself went a day's journey into the wilderness, and came and sat down under a juniper tree: and he requested for himself that he might die; and said, It is enough; now, O LORD, take away my life; for I am not better than my fathers.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"kjv": "And he said, I have been very jealous for the LORD God of hosts: for the children of Israel have forsaken thy covenant, thrown down thine altars, and slain thy prophets with the sword; and I, even I only, am left; and they seek my life, to take it away.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"kjv": "And he said, I have been very jealous for the LORD God of hosts: because the children of Israel have forsaken thy covenant, thrown down thine altars, and slain thy prophets with the sword; and I, even I only, am left; and they seek my life, to take it away.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"kjv": "And his servants said unto him, Behold now, we have heard that the kings of the house of Israel are merciful kings: let us, I pray thee, put sackcloth on our loins, and ropes upon our heads, and go out to the king of Israel: peradventure he will save thy life.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 39, "word": {"kjv": "And as the king passed by, he cried unto the king: and he said, Thy servant went out into the midst of the battle; and, behold, a man turned aside, and brought a man unto me, and said, Keep this man: if by any means he be missing, then shall thy life be for his life, or else thou shalt pay a talent of silver.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 42, "word": {"kjv": "And he said unto him, Thus saith the LORD, Because thou hast let go out of thy hand a man whom I appointed to utter destruction, therefore thy life shall go for his life, and thy people for his people.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"kjv": "And he sent again a captain of the third fifty with his fifty. And the third captain of fifty went up, and came and fell on his knees before Elijah, and besought him, and said unto him, O man of God, I pray thee, let my life, and the life of these fifty thy servants, be precious in thy sight.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"kjv": "Behold, there came fire down from heaven, and burnt up the two captains of the former fifties with their fifties: therefore let my life now be precious in thy sight.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"kjv": "And he said, About this season, according to the time of life, thou shalt embrace a son. And she said, Nay, my lord, thou man of God, do not lie unto thine handmaid.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"kjv": "And the woman conceived, and bare a son at that season that Elisha had said unto her, according to the time of life.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 7, "word": {"kjv": "Wherefore they arose and fled in the twilight, and left their tents, and their horses, and their asses, even the camp as it was, and fled for their life.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 1, "word": {"kjv": "Then spake Elisha unto the woman, whose son he had restored to life, saying, Arise, and go thou and thine household, and sojourn wheresoever thou canst sojourn: for the LORD hath called for a famine; and it shall also come upon the land seven years.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 5, "word": {"kjv": "And it came to pass, as he was telling the king how he had restored a dead body to life, that, behold, the woman, whose son he had restored to life, cried to the king for her house and for her land. And Gehazi said, My lord, O king, this is the woman, and this is her son, whom Elisha restored to life.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 24, "word": {"kjv": "And when they went in to offer sacrifices and burnt offerings, Jehu appointed fourscore men without, and said, If any of the men whom I have brought into your hands escape, he that letteth him go, his life shall be for the life of him.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 29, "word": {"kjv": "And changed his prison garments: and he did eat bread continually before him all the days of his life.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 30, "word": {"kjv": "And his allowance was a continual allowance given him of the king, a daily rate for every day, all the days of his life.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"kjv": "And God said to Solomon, Because this was in thine heart, and thou hast not asked riches, wealth, or honour, nor the life of thine enemies, neither yet hast asked long life; but hast asked wisdom and knowledge for thyself, that thou mayest judge my people, over whom I have made thee king:\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"kjv": "That they may offer sacrifices of sweet savours unto the God of heaven, and pray for the life of the king, and of his sons.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"kjv": "And I said, Should such a man as I flee? and who is there, that, being as I am, would go into the temple to save his life? I will not go in.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 3, "word": {"kjv": "Then Esther the queen answered and said, If I have found favour in thy sight, O king, and if it please the king, let my life be given me at my petition, and my people at my request:\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"kjv": "And the king arising from the banquet of wine in his wrath went into the palace garden: and Haman stood up to make request for his life to Esther the queen; for he saw that there was evil determined against him by the king.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"kjv": "Wherein the king granted the Jews which were in every city to gather themselves together, and to stand for their life, to destroy, to slay, and to cause to perish, all the power of the people and province that would assault them, both little ones and women, and to take the spoil of them for a prey,\r\n"}}, {"book": "Job", "chapter": 2, "verse": 4, "word": {"kjv": "And Satan answered the LORD, and said, Skin for skin, yea, all that a man hath will he give for his life.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"kjv": "And the LORD said unto Satan, Behold, he is in thine hand; but save his life.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 20, "word": {"kjv": "Wherefore is light given to him that is in misery, and life unto the bitter in soul;\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"kjv": "What is my strength, that I should hope? and what is mine end, that I should prolong my life?\r\n"}}, {"book": "Job", "chapter": 7, "verse": 7, "word": {"kjv": "O remember that my life is wind: mine eye shall no more see good.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 15, "word": {"kjv": "So that my soul chooseth strangling, and death rather than my life.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 21, "word": {"kjv": "Though I were perfect, yet would I not know my soul: I would despise my life.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 1, "word": {"kjv": "My soul is weary of my life; I will leave my complaint upon myself; I will speak in the bitterness of my soul.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 12, "word": {"kjv": "Thou hast granted me life and favour, and thy visitation hath preserved my spirit.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 14, "word": {"kjv": "Wherefore do I take my flesh in my teeth, and put my life in mine hand?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"kjv": "He draweth also the mighty with his power: he riseth up, and no man is sure of life.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"kjv": "If I have eaten the fruits thereof without money, or have caused the owners thereof to lose their life:\r\n"}}, {"book": "Job", "chapter": 33, "verse": 4, "word": {"kjv": "The Spirit of God hath made me, and the breath of the Almighty hath given me life.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"kjv": "He keepeth back his soul from the pit, and his life from perishing by the sword.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"kjv": "So that his life abhorreth bread, and his soul dainty meat.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"kjv": "Yea, his soul draweth near unto the grave, and his life to the destroyers.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 28, "word": {"kjv": "He will deliver his soul from going into the pit, and his life shall see the light.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 6, "word": {"kjv": "He preserveth not the life of the wicked: but giveth right to the poor.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 14, "word": {"kjv": "They die in youth, and their life is among the unclean.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"kjv": "Let the enemy persecute my soul, and take it; yea, let him tread down my life upon the earth, and lay mine honour in the dust. Selah.\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 11, "word": {"kjv": "Thou wilt shew me the path of life: in thy presence is fulness of joy; at thy right hand there are pleasures for evermore.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 14, "word": {"kjv": "From men which are thy hand, O LORD, from men of the world, which have their portion in this life, and whose belly thou fillest with thy hid treasure: they are full of children, and leave the rest of their substance to their babes.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 4, "word": {"kjv": "He asked life of thee, and thou gavest it him, even length of days for ever and ever.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"kjv": "Surely goodness and mercy shall follow me all the days of my life: and I will dwell in the house of the LORD for ever.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 9, "word": {"kjv": "Gather not my soul with sinners, nor my life with bloody men:\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"kjv": "The LORD is my light and my salvation; whom shall I fear? the LORD is the strength of my life; of whom shall I be afraid?\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"kjv": "One thing have I desired of the LORD, that will I seek after; that I may dwell in the house of the LORD all the days of my life, to behold the beauty of the LORD, and to inquire in his temple.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 5, "word": {"kjv": "For his anger endureth but a moment; in his favour is life: weeping may endure for a night, but joy cometh in the morning.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"kjv": "For my life is spent with grief, and my years with sighing: my strength faileth because of mine iniquity, and my bones are consumed.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"kjv": "For I have heard the slander of many: fear was on every side: while they took counsel together against me, they devised to take away my life.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"kjv": "What man is he that desireth life, and loveth many days, that he may see good?\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 9, "word": {"kjv": "For with thee is the fountain of life: in thy light shall we see light.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 12, "word": {"kjv": "They also that seek after my life lay snares for me: and they that seek my hurt speak mischievous things, and imagine deceits all the day long.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"kjv": "Yet the LORD will command his lovingkindness in the daytime, and in the night his song shall be with me, and my prayer unto the God of my life.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 6, "word": {"kjv": "Thou wilt prolong the king's life: and his years as many generations.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"kjv": "Because thy lovingkindness is better than life, my lips shall praise thee.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"kjv": "Hear my voice, O God, in my prayer: preserve my life from fear of the enemy.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"kjv": "Which holdeth our soul in life, and suffereth not our feet to be moved.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 50, "word": {"kjv": "He made a way to his anger; he spared not their soul from death, but gave their life over to the pestilence;\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"kjv": "For my soul is full of troubles: and my life draweth nigh unto the grave.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"kjv": "With long life will I satisfy him, and shew him my salvation.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"kjv": "Who redeemeth thy life from destruction; who crowneth thee with lovingkindness and tender mercies;\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"kjv": "The LORD shall bless thee out of Zion: and thou shalt see the good of Jerusalem all the days of thy life.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"kjv": "As the dew of Hermon, and as the dew that descended upon the mountains of Zion: for there the LORD commanded the blessing, even life for evermore.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"kjv": "For the enemy hath persecuted my soul; he hath smitten my life down to the ground; he hath made me to dwell in darkness, as those that have been long dead.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 19, "word": {"kjv": "So are the ways of every one that is greedy of gain; which taketh away the life of the owners thereof.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 19, "word": {"kjv": "None that go unto her return again, neither take they hold of the paths of life.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 2, "word": {"kjv": "For length of days, and long life, and peace, shall they add to thee.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 18, "word": {"kjv": "The is a tree of life to them that lay hold upon her: and happy is every one that retaineth her.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"kjv": "So shall they be life unto thy soul, and grace to thy neck.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 10, "word": {"kjv": "Hear, O my son, and receive my sayings; and the years of thy life shall be many.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 13, "word": {"kjv": "Take fast hold of instruction; let her not go: keep her; for she is thy life.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 22, "word": {"kjv": "For they are life unto those that find them, and health to all their flesh.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 23, "word": {"kjv": "Keep thy heart with all diligence; for out of it are the issues of life.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 6, "word": {"kjv": "Lest thou shouldest ponder the path of life, her ways are moveable, that thou canst not know them.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 23, "word": {"kjv": "For the commandment is a lamp; and the law is light; and reproofs of instruction are the way of life:\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 26, "word": {"kjv": "For by means of a whorish woman a man is brought to a piece of bread: and the adulteress will hunt for the precious life.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 23, "word": {"kjv": "Till a dart strike through his liver; as a bird hasteth to the snare, and knoweth not that it is for his life.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 35, "word": {"kjv": "For whoso findeth me findeth life, and shall obtain favour of the LORD.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 11, "word": {"kjv": "For by me thy days shall be multiplied, and the years of thy life shall be increased.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 11, "word": {"kjv": "The mouth of a righteous man is a well of life: but violence covereth the mouth of the wicked.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"kjv": "The labour of the righteous tendeth to life: the fruit of the wicked to sin.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 17, "word": {"kjv": "He is in the way of life that keepeth instruction: but he that refuseth reproof erreth.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"kjv": "As righteousness tendeth to life: so he that pursueth evil pursueth it to his own death.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"kjv": "The fruit of the righteous is a tree of life; and he that winneth souls is wise.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 10, "word": {"kjv": "A righteous man regardeth the life of his beast: but the tender mercies of the wicked are cruel.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 28, "word": {"kjv": "In the way of righteousness is life; and in the pathway thereof there is no death.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 3, "word": {"kjv": "He that keepeth his mouth keepeth his life: but he that openeth wide his lips shall have destruction.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 8, "word": {"kjv": "The ransom of a man's life are his riches: but the poor heareth not rebuke.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 12, "word": {"kjv": "Hope deferred maketh the heart sick: but when the desire cometh, it is a tree of life.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"kjv": "The law of the wise is a fountain of life, to depart from the snares of death.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"kjv": "The fear of the LORD is a fountain of life, to depart from the snares of death.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"kjv": "A sound heart is the life of the flesh: but envy the rottenness of the bones.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 4, "word": {"kjv": "A wholesome tongue is a tree of life: but perverseness therein is a breach in the spirit.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"kjv": "The way of life is above to the wise, that he may depart from hell beneath.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"kjv": "The ear that heareth the reproof of life abideth among the wise.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 15, "word": {"kjv": "In the light of the king's countenance is life; and his favour is as a cloud of the latter rain.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 22, "word": {"kjv": "Understanding is a wellspring of life unto him that hath it: but the instruction of fools is folly.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"kjv": "Death and life are in the power of the tongue: and they that love it shall eat the fruit thereof.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"kjv": "The fear of the LORD tendeth to life: and he that hath it shall abide satisfied; he shall not be visited with evil.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"kjv": "He that followeth after righteousness and mercy findeth life, righteousness, and honour.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"kjv": "By humility and the fear of the LORD are riches, and honour, and life.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"kjv": "She will do him good and not evil all the days of her life.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"kjv": "I sought in mine heart to give myself unto wine, yet acquainting mine heart with wisdom; and to lay hold on folly, till I might see what was that good for the sons of men, which they should do under the heaven all the days of their life.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 17, "word": {"kjv": "Therefore I hated life; because the work that is wrought under the sun is grievous unto me: for all is vanity and vexation of spirit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 12, "word": {"kjv": "I know that there is no good in them, but for a man to rejoice, and to do good in his life.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 18, "word": {"kjv": "Behold that which I have seen: it is good and comely for one to eat and to drink, and to enjoy the good of all his labour that he taketh under the sun all the days of his life, which God giveth him: for it is his portion.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 20, "word": {"kjv": "For he shall not much remember the days of his life; because God answereth him in the joy of his heart.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 12, "word": {"kjv": "For who knoweth what is good for man in this life, all the days of his vain life which he spendeth as a shadow? for who can tell a man what shall be after him under the sun?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"kjv": "For wisdom is a defence, and money is a defence: but the excellency of knowledge is, that wisdom giveth life to them that have it.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"kjv": "All things have I seen in the days of my vanity: there is a just man that perisheth in his righteousness, and there is a wicked man that prolongeth his life in his wickedness.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 15, "word": {"kjv": "Then I commended mirth, because a man hath no better thing under the sun, than to eat, and to drink, and to be merry: for that shall abide with him of his labour the days of his life, which God giveth him under the sun.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"kjv": "Live joyfully with the wife whom thou lovest all the days of the life of thy vanity, which he hath given thee under the sun, all the days of thy vanity: for that is thy portion in this life, and in thy labour which thou takest under the sun.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"kjv": "And Heshbon shall cry, and Elealeh: their voice shall be heard even unto Jahaz: therefore the armed soldiers of Moab shall cry out; his life shall be grievous unto him.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 12, "word": {"kjv": "Mine age is departed, and is removed from me as a shepherd's tent: I have cut off like a weaver my life: he will cut me off with pining sickness: from day even to night wilt thou make an end of me.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 16, "word": {"kjv": "O Lord, by these things men live, and in all these things is the life of my spirit: so wilt thou recover me, and make me to live.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"kjv": "The LORD was ready to save me: therefore we will sing my songs to the stringed instruments all the days of our life in the house of the LORD.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"kjv": "Since thou wast precious in my sight, thou hast been honourable, and I have loved thee: therefore will I give men for thee, and people for thy life.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"kjv": "Thou art wearied in the greatness of thy way; yet saidst thou not, There is no hope: thou hast found the life of thine hand; therefore thou wast not grieved.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"kjv": "And when thou art spoiled, what wilt thou do? Though thou clothest thyself with crimson, though thou deckest thee with ornaments of gold, though thou rentest thy face with painting, in vain shalt thou make thyself fair; thy lovers will despise thee, they will seek thy life.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"kjv": "And death shall be chosen rather than life by all the residue of them that remain of this evil family, which remain in all the places whither I have driven them, saith the LORD of hosts.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 21, "word": {"kjv": "Therefore thus saith the LORD of the men of Anathoth, that seek thy life, saying, Prophesy not in the name of the LORD, that thou die not by our hand:\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"kjv": "And afterward, saith the LORD, I will deliver Zedekiah king of Judah, and his servants, and the people, and such as are left in this city from the pestilence, from the sword, and from the famine, into the hand of Nebuchadrezzar king of Babylon, and into the hand of their enemies, and into the hand of those that seek their life: and he shall smite them with the edge of the sword; he shall not spare them, neither have pity, nor have mercy.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 8, "word": {"kjv": "And unto this people thou shalt say, Thus saith the LORD; Behold, I set before you the way of life, and the way of death.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"kjv": "He that abideth in this city shall die by the sword, and by the famine, and by the pestilence: but he that goeth out, and falleth to the Chaldeans that besiege you, he shall live, and his life shall be unto him for a prey.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"kjv": "And I will give thee into the hand of them that seek thy life, and into the hand of them whose face thou fearest, even into the hand of Nebuchadrezzar king of Babylon, and into the hand of the Chaldeans.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"kjv": "I will even give them into the hand of their enemies, and into the hand of them that seek their life: and their dead bodies shall be for meat unto the fowls of the heaven, and to the beasts of the earth.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 21, "word": {"kjv": "And Zedekiah king of Judah and his princes will I give into the hand of their enemies, and into the hand of them that seek their life, and into the hand of the king of Babylon's army, which are gone up from you.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"kjv": "Thus saith the LORD, He that remaineth in this city shall die by the sword, by the famine, and by the pestilence: but he that goeth forth to the Chaldeans shall live; for he shall have his life for a prey, and shall live.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 16, "word": {"kjv": "So Zedekiah the king sware secretly unto Jeremiah, saying, As the LORD liveth, that made us this soul, I will not put thee to death, neither will I give thee into the hand of these men that seek thy life.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 18, "word": {"kjv": "For I will surely deliver thee, and thou shalt not fall by the sword, but thy life shall be for a prey unto thee: because thou hast put thy trust in me, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"kjv": "Thus saith the LORD; Behold, I will give Pharaoh-hophra king of Egypt into the hand of his enemies, and into the hand of them that seek his life; as I gave Zedekiah king of Judah into the hand of Nebuchadrezzar king of Babylon, his enemy, and that sought his life.\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"kjv": "And seekest thou great things for thyself? seek them not: for, behold, I will bring evil upon all flesh, saith the LORD: but thy life will I give unto thee for a prey in all places whither thou goest.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"kjv": "For I will cause Elam to be dismayed before their enemies, and before them that seek their life: and I will bring evil upon them even my fierce anger, saith the LORD; and I will send the sword after them, till I have consumed them:\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 33, "word": {"kjv": "And changed his prison garments: and he did continually eat bread before him all the days of his life.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 34, "word": {"kjv": "And for his diet, there was a continual diet given him of the king of Babylon, every day a portion until the day of his death, all the days of his life.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 19, "word": {"kjv": "Arise, cry out in the night: in the beginning of the watches pour out thine heart like water before the face of the Lord: lift up thy hands toward him for the life of thy young children, that faint for hunger in the top of every street.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 53, "word": {"kjv": "They have cut off my life in the dungeon, and cast a stone upon me.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"kjv": "O Lord, thou hast pleaded the causes of my soul; thou hast redeemed my life.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"kjv": "When I say unto the wicked, Thou shalt surely die; and thou givest him not warning, nor speakest to warn the wicked from his wicked way, to save his life; the same wicked man shall die in his iniquity; but his blood will I require at thine hand.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"kjv": "For the seller shall not return to that which is sold, although they were yet alive: for the vision is touching the whole multitude thereof, which shall not return; neither shall any strengthen himself in the iniquity of his life.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"kjv": "Because with lies ye have made the heart of the righteous sad, whom I have not made sad; and strengthened the hands of the wicked, that he should not return from his wicked way, by promising him life:\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 10, "word": {"kjv": "Yea, I will make many people amazed at thee, and their kings shall be horribly afraid for thee, when I shall brandish my sword before them; and they shall tremble at every moment, every man for his own life, in the day of thy fall.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 15, "word": {"kjv": "If the wicked restore the pledge, give again that he had robbed, walk in the statutes of life, without committing iniquity; he shall surely live, he shall not die.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 2, "word": {"kjv": "And many of them that sleep in the dust of the earth shall awake, some to everlasting life, and some to shame and everlasting contempt.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"kjv": "Wherefore they cried unto the LORD, and said, We beseech thee, O LORD, we beseech thee, let us not perish for this man's life, and lay not upon us innocent blood: for thou, O LORD, hast done as it pleased thee.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 6, "word": {"kjv": "I went down to the bottoms of the mountains; the earth with her bars was about me for ever: yet hast thou brought up my life from corruption, O LORD my God.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 3, "word": {"kjv": "Therefore now, O LORD, take, I beseech thee, my life from me; for it is better for me to die than to live.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"kjv": "My covenant was with him of life and peace; and I gave them to him for the fear wherewith he feared me, and was afraid before my name.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 20, "word": {"kjv": "Saying, Arise, and take the young child and his mother, and go into the land of Israel: for they are dead which sought the young child's life.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"kjv": "Therefore I say unto you, Take no thought for your life, what ye shall eat, or what ye shall drink; nor yet for your body, what ye shall put on. Is not the life more than meat, and the body than raiment?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 14, "word": {"kjv": "Because strait is the gate, and narrow is the way, which leadeth unto life, and few there be that find it.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 39, "word": {"kjv": "He that findeth his life shall lose it: and he that loseth his life for my sake shall find it.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"kjv": "For whosoever will save his life shall lose it: and whosoever will lose his life for my sake shall find it.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"kjv": "Wherefore if thy hand or thy foot offend thee, cut them off, and cast them from thee: it is better for thee to enter into life halt or maimed, rather than having two hands or two feet to be cast into everlasting fire.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"kjv": "And if thine eye offend thee, pluck it out, and cast it from thee: it is better for thee to enter into life with one eye, rather than having two eyes to be cast into hell fire.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 16, "word": {"kjv": "And, behold, one came and said unto him, Good Master, what good thing shall I do, that I may have eternal life?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 17, "word": {"kjv": "And he said unto him, Why callest thou me good? there is none good but one, that is, God: but if thou wilt enter into life, keep the commandments.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"kjv": "And every one that hath forsaken houses, or brethren, or sisters, or father, or mother, or wife, or children, or lands, for my name's sake, shall receive an hundredfold, and shall inherit everlasting life.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 28, "word": {"kjv": "Even as the Son of man came not to be ministered unto, but to minister, and to give his life a ransom for many.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 46, "word": {"kjv": "And these shall go away into everlasting punishment: but the righteous into life eternal.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"kjv": "And he saith unto them, Is it lawful to do good on the sabbath days, or to do evil? to save life, or to kill? But they held their peace.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"kjv": "For whosoever will save his life shall lose it; but whosoever shall lose his life for my sake and the gospel's, the same shall save it.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"kjv": "And if thy hand offend thee, cut it off: it is better for thee to enter into life maimed, than having two hands to go into hell, into the fire that never shall be quenched:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"kjv": "And if thy foot offend thee, cut it off: it is better for thee to enter halt into life, than having two feet to be cast into hell, into the fire that never shall be quenched:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 17, "word": {"kjv": "And when he was gone forth into the way, there came one running, and kneeled to him, and asked him, Good Master, what shall I do that I may inherit eternal life?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"kjv": "But he shall receive an hundredfold now in this time, houses, and brethren, and sisters, and mothers, and children, and lands, with persecutions; and in the world to come eternal life.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 45, "word": {"kjv": "For even the Son of man came not to be ministered unto, but to minister, and to give his life a ransom for many.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 75, "word": {"kjv": "In holiness and righteousness before him, all the days of our life.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"kjv": "Then said Jesus unto them, I will ask you one thing; Is it lawful on the sabbath days to do good, or to do evil? to save life, or to destroy it?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"kjv": "And that which fell among thorns are they, which, when they have heard, go forth, and are choked with cares and riches and pleasures of this life, and bring no fruit to perfection.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"kjv": "For whosoever will save his life shall lose it: but whosoever will lose his life for my sake, the same shall save it.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 25, "word": {"kjv": "And, behold, a certain lawyer stood up, and tempted him, saying, Master, what shall I do to inherit eternal life?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 15, "word": {"kjv": "And he said unto them, Take heed, and beware of covetousness: for a man's life consisteth not in the abundance of the things which he possesseth.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 22, "word": {"kjv": "And he said unto his disciples, Therefore I say unto you, Take no thought for your life, what ye shall eat; neither for the body, what ye shall put on.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"kjv": "The life is more than meat, and the body is more than raiment.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"kjv": "If any man come to me, and hate not his father, and mother, and wife, and children, and brethren, and sisters, yea, and his own life also, he cannot be my disciple.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"kjv": "But Abraham said, Son, remember that thou in thy lifetime receivedst thy good things, and likewise Lazarus evil things: but now he is comforted, and thou art tormented.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"kjv": "Whosoever shall seek to save his life shall lose it; and whosoever shall lose his life shall preserve it.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 18, "word": {"kjv": "And a certain ruler asked him, saying, Good Master, what shall I do to inherit eternal life?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"kjv": "Who shall not receive manifold more in this present time, and in the world to come life everlasting.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"kjv": "And take heed to yourselves, lest at any time your hearts be overcharged with surfeiting, and drunkenness, and cares of this life, and so that day come upon you unawares.\r\n"}}, {"book": "John", "chapter": 1, "verse": 4, "word": {"kjv": "In him was life; and the life was the light of men.\r\n"}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"kjv": "That whosoever believeth in him should not perish, but have eternal life.\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"kjv": "For God so loved the world, that he gave his only begotten Son, that whosoever believeth in him should not perish, but have everlasting life.\r\n"}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"kjv": "He that believeth on the Son hath everlasting life: and he that believeth not the Son shall not see life; but the wrath of God abideth on him.\r\n"}}, {"book": "John", "chapter": 4, "verse": 14, "word": {"kjv": "But whosoever drinketh of the water that I shall give him shall never thirst; but the water that I shall give him shall be in him a well of water springing up into everlasting life.\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"kjv": "And he that reapeth receiveth wages, and gathereth fruit unto life eternal: that both he that soweth and he that reapeth may rejoice together.\r\n"}}, {"book": "John", "chapter": 5, "verse": 24, "word": {"kjv": "Verily, verily, I say unto you, He that heareth my word, and believeth on him that sent me, hath everlasting life, and shall not come into condemnation; but is passed from death unto life.\r\n"}}, {"book": "John", "chapter": 5, "verse": 26, "word": {"kjv": "For as the Father hath life in himself; so hath he given to the Son to have life in himself;\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"kjv": "And shall come forth; they that have done good, unto the resurrection of life; and they that have done evil, unto the resurrection of damnation.\r\n"}}, {"book": "John", "chapter": 5, "verse": 39, "word": {"kjv": "Search the scriptures; for in them ye think ye have eternal life: and they are they which testify of me.\r\n"}}, {"book": "John", "chapter": 5, "verse": 40, "word": {"kjv": "And ye will not come to me, that ye might have life.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"kjv": "Labour not for the meat which perisheth, but for that meat which endureth unto everlasting life, which the Son of man shall give unto you: for him hath God the Father sealed.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"kjv": "For the bread of God is he which cometh down from heaven, and giveth life unto the world.\r\n"}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"kjv": "And Jesus said unto them, I am the bread of life: he that cometh to me shall never hunger; and he that believeth on me shall never thirst.\r\n"}}, {"book": "John", "chapter": 6, "verse": 40, "word": {"kjv": "And this is the will of him that sent me, that every one which seeth the Son, and believeth on him, may have everlasting life: and I will raise him up at the last day.\r\n"}}, {"book": "John", "chapter": 6, "verse": 47, "word": {"kjv": "Verily, verily, I say unto you, He that believeth on me hath everlasting life.\r\n"}}, {"book": "John", "chapter": 6, "verse": 48, "word": {"kjv": "I am that bread of life.\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"kjv": "I am the living bread which came down from heaven: if any man eat of this bread, he shall live for ever: and the bread that I will give is my flesh, which I will give for the life of the world.\r\n"}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"kjv": "Then Jesus said unto them, Verily, verily, I say unto you, Except ye eat the flesh of the Son of man, and drink his blood, ye have no life in you.\r\n"}}, {"book": "John", "chapter": 6, "verse": 54, "word": {"kjv": "Whoso eateth my flesh, and drinketh my blood, hath eternal life; and I will raise him up at the last day.\r\n"}}, {"book": "John", "chapter": 6, "verse": 63, "word": {"kjv": "It is the spirit that quickeneth; the flesh profiteth nothing: the words that I speak unto you, they are spirit, and they are life.\r\n"}}, {"book": "John", "chapter": 6, "verse": 68, "word": {"kjv": "Then Simon Peter answered him, Lord, to whom shall we go? thou hast the words of eternal life.\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"kjv": "Then spake Jesus again unto them, saying, I am the light of the world: he that followeth me shall not walk in darkness, but shall have the light of life.\r\n"}}, {"book": "John", "chapter": 10, "verse": 10, "word": {"kjv": "The thief cometh not, but for to steal, and to kill, and to destroy: I am come that they might have life, and that they might have it more abundantly.\r\n"}}, {"book": "John", "chapter": 10, "verse": 11, "word": {"kjv": "I am the good shepherd: the good shepherd giveth his life for the sheep.\r\n"}}, {"book": "John", "chapter": 10, "verse": 15, "word": {"kjv": "As the Father knoweth me, even so know I the Father: and I lay down my life for the sheep.\r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"kjv": "Therefore doth my Father love me, because I lay down my life, that I might take it again.\r\n"}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"kjv": "And I give unto them eternal life; and they shall never perish, neither shall any man pluck them out of my hand.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"kjv": "Jesus said unto her, I am the resurrection, and the life: he that believeth in me, though he were dead, yet shall he live:\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"kjv": "He that loveth his life shall lose it; and he that hateth his life in this world shall keep it unto life eternal.\r\n"}}, {"book": "John", "chapter": 12, "verse": 50, "word": {"kjv": "And I know that his commandment is life everlasting: whatsoever I speak therefore, even as the Father said unto me, so I speak.\r\n"}}, {"book": "John", "chapter": 13, "verse": 37, "word": {"kjv": "Peter said unto him, Lord, why cannot I follow thee now? I will lay down my life for thy sake.\r\n"}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"kjv": "Jesus answered him, Wilt thou lay down thy life for my sake? Verily, verily, I say unto thee, The cock shall not crow, till thou hast denied me thrice.\r\n"}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"kjv": "Jesus saith unto him, I am the way, the truth, and the life: no man cometh unto the Father, but by me.\r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"kjv": "Greater love hath no man than this, that a man lay down his life for his friends.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"kjv": "As thou hast given him power over all flesh, that he should give eternal life to as many as thou hast given him.\r\n"}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"kjv": "And this is life eternal, that they might know thee the only true God, and Jesus Christ, whom thou hast sent.\r\n"}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"kjv": "But these are written, that ye might believe that Jesus is the Christ, the Son of God; and that believing ye might have life through his name.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 28, "word": {"kjv": "Thou hast made known to me the ways of life; thou shalt make me full of joy with thy countenance.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 15, "word": {"kjv": "And killed the Prince of life, whom God hath raised from the dead; whereof we are witnesses.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"kjv": "Go, stand and speak in the temple to the people all the words of this life.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 33, "word": {"kjv": "In his humiliation his judgment was taken away: and who shall declare his generation? for his life is taken from the earth.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 18, "word": {"kjv": "When they heard these things, they held their peace, and glorified God, saying, Then hath God also to the Gentiles granted repentance unto life.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"kjv": "Then Paul and Barnabas waxed bold, and said, It was necessary that the word of God should first have been spoken to you: but seeing ye put it from you, and judge yourselves unworthy of everlasting life, lo, we turn to the Gentiles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 48, "word": {"kjv": "And when the Gentiles heard this, they were glad, and glorified the word of the Lord: and as many as were ordained to eternal life believed.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 25, "word": {"kjv": "Neither is worshipped with men's hands, as though he needed any thing, seeing he giveth to all life, and breath, and all things;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 10, "word": {"kjv": "And Paul went down, and fell on him, and embracing him said, Trouble not yourselves; for his life is in him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"kjv": "But none of these things move me, neither count I my life dear unto myself, so that I might finish my course with joy, and the ministry, which I have received of the Lord Jesus, to testify the gospel of the grace of God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"kjv": "My manner of life from my youth, which was at the first among mine own nation at Jerusalem, know all the Jews;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 22, "word": {"kjv": "And now I exhort you to be of good cheer: for there shall be no loss of any man's life among you, but of the ship.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 7, "word": {"kjv": "To them who by patient continuance in well doing seek for glory and honour and immortality, eternal life:\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"kjv": "For if, when we were enemies, we were reconciled to God by the death of his Son, much more, being reconciled, we shall be saved by his life.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"kjv": "For if by one man's offence death reigned by one; much more they which receive abundance of grace and of the gift of righteousness shall reign in life by one, Jesus Christ.)\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 18, "word": {"kjv": "Therefore as by the offence of one judgment came upon all men to condemnation; even so by the righteousness of one the free gift came upon all men unto justification of life.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"kjv": "That as sin hath reigned unto death, even so might grace reign through righteousness unto eternal life by Jesus Christ our Lord.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 4, "word": {"kjv": "Therefore we are buried with him by baptism into death: that like as Christ was raised up from the dead by the glory of the Father, even so we also should walk in newness of life.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"kjv": "But now being made free from sin, and become servants to God, ye have your fruit unto holiness, and the end everlasting life.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"kjv": "For the wages of sin is death; but the gift of God is eternal life through Jesus Christ our Lord.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 10, "word": {"kjv": "And the commandment, which was ordained to life, I found to be unto death.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"kjv": "For the law of the Spirit of life in Christ Jesus hath made me free from the law of sin and death.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 6, "word": {"kjv": "For to be carnally minded is death; but to be spiritually minded is life and peace.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 10, "word": {"kjv": "And if Christ be in you, the body is dead because of sin; but the Spirit is life because of righteousness.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"kjv": "For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come,\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"kjv": "Lord, they have killed thy prophets, and digged down thine altars; and I am left alone, and they seek my life.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 15, "word": {"kjv": "For if the casting away of them be the reconciling of the world, what shall the receiving of them be, but life from the dead?\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 4, "word": {"kjv": "Who have for my life laid down their own necks: unto whom not only I give thanks, but also all the churches of the Gentiles.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 22, "word": {"kjv": "Whether Paul, or Apollos, or Cephas, or the world, or life, or death, or things present, or things to come; all are yours;\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"kjv": "Know ye not that we shall judge angels? how much more things that pertain to this life?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"kjv": "If then ye have judgments of things pertaining to this life, set them to judge who are least esteemed in the church.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 7, "word": {"kjv": "And even things without life giving sound, whether pipe or harp, except they give a distinction in the sounds, how shall it be known what is piped or harped?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"kjv": "If in this life only we have hope in Christ, we are of all men most miserable.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"kjv": "For we would not, brethren, have you ignorant of our trouble which came to us in Asia, that we were pressed out of measure, above strength, insomuch that we despaired even of life:\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 16, "word": {"kjv": "To the one we are the savour of death unto death; and to the other the savour of life unto life. And who is sufficient for these things?\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 6, "word": {"kjv": "Who also hath made us able ministers of the new testament; not of the letter, but of the spirit: for the letter killeth, but the spirit giveth life.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"kjv": "Always bearing about in the body the dying of the Lord Jesus, that the life also of Jesus might be made manifest in our body.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"kjv": "For we which live are alway delivered unto death for Jesus' sake, that the life also of Jesus might be made manifest in our mortal flesh.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 12, "word": {"kjv": "So then death worketh in us, but life in you.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 4, "word": {"kjv": "For we that are in this tabernacle do groan, being burdened: not for that we would be unclothed, but clothed upon, that mortality might be swallowed up of life.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"kjv": "I am crucified with Christ: nevertheless I live; yet not I, but Christ liveth in me: and the life which I now live in the flesh I live by the faith of the Son of God, who loved me, and gave himself for me.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 21, "word": {"kjv": "Is the law then against the promises of God? God forbid: for if there had been a law given which could have given life, verily righteousness should have been by the law.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 8, "word": {"kjv": "For he that soweth to his flesh shall of the flesh reap corruption; but he that soweth to the Spirit shall of the Spirit reap life everlasting.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"kjv": "Having the understanding darkened, being alienated from the life of God through the ignorance that is in them, because of the blindness of their heart:\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"kjv": "According to my earnest expectation and my hope, that in nothing I shall be ashamed, but that with all boldness, as always, so now also Christ shall be magnified in my body, whether it be by life, or by death.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 16, "word": {"kjv": "Holding forth the word of life; that I may rejoice in the day of Christ, that I have not run in vain, neither laboured in vain.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 30, "word": {"kjv": "Because for the work of Christ he was nigh unto death, not regarding his life, to supply your lack of service toward me.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"kjv": "And I intreat thee also, true yokefellow, help those women which laboured with me in the gospel, with Clement also, and with other my fellowlabourers, whose names are in the book of life.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 3, "word": {"kjv": "For ye are dead, and your life is hid with Christ in God.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 4, "word": {"kjv": "When Christ, who is our life, shall appear, then shall ye also appear with him in glory.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"kjv": "Howbeit for this cause I obtained mercy, that in me first Jesus Christ might shew forth all longsuffering, for a pattern to them which should hereafter believe on him to life everlasting.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 2, "word": {"kjv": "For kings, and for all that are in authority; that we may lead a quiet and peaceable life in all godliness and honesty.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 8, "word": {"kjv": "For bodily exercise profiteth little: but godliness is profitable unto all things, having promise of the life that now is, and of that which is to come.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"kjv": "Fight the good fight of faith, lay hold on eternal life, whereunto thou art also called, and hast professed a good profession before many witnesses.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"kjv": "Laying up in store for themselves a good foundation against the time to come, that they may lay hold on eternal life.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"kjv": "Paul, an apostle of Jesus Christ by the will of God, according to the promise of life which is in Christ Jesus,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"kjv": "But is now made manifest by the appearing of our Saviour Jesus Christ, who hath abolished death, and hath brought life and immortality to light through the gospel:\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 4, "word": {"kjv": "No man that warreth entangleth himself with the affairs of this life; that he may please him who hath chosen him to be a soldier.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"kjv": "But thou hast fully known my doctrine, manner of life, purpose, faith, longsuffering, charity, patience,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"kjv": "In hope of eternal life, which God, that cannot lie, promised before the world began;\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"kjv": "That being justified by his grace, we should be made heirs according to the hope of eternal life.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"kjv": "And deliver them who through fear of death were all their lifetime subject to bondage.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 3, "word": {"kjv": "Without father, without mother, without descent, having neither beginning of days, nor end of life; but made like unto the Son of God; abideth a priest continually.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"kjv": "Who is made, not after the law of a carnal commandment, but after the power of an endless life.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"kjv": "Women received their dead raised to life again: and others were tortured, not accepting deliverance; that they might obtain a better resurrection:\r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"kjv": "Blessed is the man that endureth temptation: for when he is tried, he shall receive the crown of life, which the Lord hath promised to them that love him.\r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"kjv": "Whereas ye know not what shall be on the morrow. For what is your life? It is even a vapour, that appeareth for a little time, and then vanisheth away.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"kjv": "Likewise, ye husbands, dwell with them according to knowledge, giving honour unto the wife, as unto the weaker vessel, and as being heirs together of the grace of life; that your prayers be not hindered.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"kjv": "For he that will love life, and see good days, let him refrain his tongue from evil, and his lips that they speak no guile:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"kjv": "For the time past of our life may suffice us to have wrought the will of the Gentiles, when we walked in lasciviousness, lusts, excess of wine, revellings, banquetings, and abominable idolatries:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"kjv": "According as his divine power hath given unto us all things that pertain unto life and godliness, through the knowledge of him that hath called us to glory and virtue:\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 1, "word": {"kjv": "That which was from the beginning, which we have heard, which we have seen with our eyes, which we have looked upon, and our hands have handled, of the Word of life;\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 2, "word": {"kjv": "(For the life was manifested, and we have seen it, and bear witness, and shew unto you that eternal life, which was with the Father, and was manifested unto us;)\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"kjv": "For all that is in the world, the lust of the flesh, and the lust of the eyes, and the pride of life, is not of the Father, but is of the world.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 25, "word": {"kjv": "And this is the promise that he hath promised us, even eternal life.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"kjv": "We know that we have passed from death unto life, because we love the brethren. He that loveth not his brother abideth in death.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"kjv": "Whosoever hateth his brother is a murderer: and ye know that no murderer hath eternal life abiding in him.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"kjv": "Hereby perceive we the love of God, because he laid down his life for us: and we ought to lay down our lives for the brethren.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 11, "word": {"kjv": "And this is the record, that God hath given to us eternal life, and this life is in his Son.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 12, "word": {"kjv": "He that hath the Son hath life; and he that hath not the Son of God hath not life.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 13, "word": {"kjv": "These things have I written unto you that believe on the name of the Son of God; that ye may know that ye have eternal life, and that ye may believe on the name of the Son of God.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"kjv": "If any man see his brother sin a sin which is not unto death, he shall ask, and he shall give him life for them that sin not unto death. There is a sin unto death: I do not say that he shall pray for it.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"kjv": "And we know that the Son of God is come, and hath given us an understanding, that we may know him that is true, and we are in him that is true, even in his Son Jesus Christ. This is the true God, and eternal life.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"kjv": "Keep yourselves in the love of God, looking for the mercy of our Lord Jesus Christ unto eternal life.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"kjv": "He that hath an ear, let him hear what the Spirit saith unto the churches; To him that overcometh will I give to eat of the tree of life, which is in the midst of the paradise of God.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"kjv": "Fear none of those things which thou shalt suffer: behold, the devil shall cast some of you into prison, that ye may be tried; and ye shall have tribulation ten days: be thou faithful unto death, and I will give thee a crown of life.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"kjv": "He that overcometh, the same shall be clothed in white raiment; and I will not blot out his name out of the book of life, but I will confess his name before my Father, and before his angels.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 9, "word": {"kjv": "And the third part of the creatures which were in the sea, and had life, died; and the third part of the ships were destroyed.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"kjv": "And after three days and an half the Spirit of life from God entered into them, and they stood upon their feet; and great fear fell upon them which saw them.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 8, "word": {"kjv": "And all that dwell upon the earth shall worship him, whose names are not written in the book of life of the Lamb slain from the foundation of the world.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"kjv": "And he had power to give life unto the image of the beast, that the image of the beast should both speak, and cause that as many as would not worship the image of the beast should be killed.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 8, "word": {"kjv": "The beast that thou sawest was, and is not; and shall ascend out of the bottomless pit, and go into perdition: and they that dwell on the earth shall wonder, whose names were not written in the book of life from the foundation of the world, when they behold the beast that was, and is not, and yet is.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"kjv": "And I saw the dead, small and great, stand before God; and the books were opened: and another book was opened, which is the book of life: and the dead were judged out of those things which were written in the books, according to their works.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"kjv": "And whosoever was not found written in the book of life was cast into the lake of fire.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 6, "word": {"kjv": "And he said unto me, It is done. I am Alpha and Omega, the beginning and the end. I will give unto him that is athirst of the fountain of the water of life freely.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"kjv": "And there shall in no wise enter into it any thing that defileth, neither whatsoever worketh abomination, or maketh a lie: but they which are written in the Lamb's book of life.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 1, "word": {"kjv": "And he shewed me a pure river of water of life, clear as crystal, proceeding out of the throne of God and of the Lamb.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"kjv": "In the midst of the street of it, and on either side of the river, was there the tree of life, which bare twelve manner of fruits, and yielded her fruit every month: and the leaves of the tree were for the healing of the nations.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"kjv": "Blessed are they that do his commandments, that they may have right to the tree of life, and may enter in through the gates into the city.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 17, "word": {"kjv": "And the Spirit and the bride say, Come. And let him that heareth say, Come. And let him that is athirst come. And whosoever will, let him take the water of life freely.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"kjv": "And if any man shall take away from the words of the book of this prophecy, God shall take away his part out of the book of life, and out of the holy city, and from the things which are written in this book.\r\n"}}]}}}