{"topics": {"fornication": {"verses": [{"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"kjv": "Moreover he made high places in the mountains of Judah, and caused the inhabitants of Jerusalem to commit fornication, and compelled Judah thereto.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"kjv": "And it shall come to pass after the end of seventy years, that the LORD will visit Tyre, and she shall turn to her hire, and shall commit fornication with all the kingdoms of the world upon the face of the earth.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 15, "word": {"kjv": "But thou didst trust in thine own beauty, and playedst the harlot because of thy renown, and pouredst out thy fornications on every one that passed by; his it was.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 26, "word": {"kjv": "Thou hast also committed fornication with the Egyptians thy neighbours, great of flesh; and hast increased thy whoredoms, to provoke me to anger.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 29, "word": {"kjv": "Thou hast moreover multiplied thy fornication in the land of Canaan unto Chaldea; and yet thou wast not satisfied herewith.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"kjv": "But I say unto you, That whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery: and whosoever shall marry her that is divorced committeth adultery.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"kjv": "For out of the heart proceed evil thoughts, murders, adulteries, fornications, thefts, false witness, blasphemies:\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"kjv": "And I say unto you, Whosoever shall put away his wife, except it be for fornication, and shall marry another, committeth adultery: and whoso marrieth her which is put away doth commit adultery.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"kjv": "For from within, out of the heart of men, proceed evil thoughts, adulteries, fornications, murders,\r\n"}}, {"book": "John", "chapter": 8, "verse": 41, "word": {"kjv": "Ye do the deeds of your father. Then said they to him, We be not born of fornication; we have one Father, even God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"kjv": "But that we write unto them, that they abstain from pollutions of idols, and from fornication, and from things strangled, and from blood.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"kjv": "That ye abstain from meats offered to idols, and from blood, and from things strangled, and from fornication: from which if ye keep yourselves, ye shall do well. Fare ye well.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"kjv": "As touching the Gentiles which believe, we have written and concluded that they observe no such thing, save only that they keep themselves from things offered to idols, and from blood, and from strangled, and from fornication.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"kjv": "Being filled with all unrighteousness, fornication, wickedness, covetousness, maliciousness; full of envy, murder, debate, deceit, malignity; whisperers,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"kjv": "It is reported commonly that there is fornication among you, and such fornication as is not so much as named among the Gentiles, that one should have his father's wife.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"kjv": "Meats for the belly, and the belly for meats: but God shall destroy both it and them. Now the body is not for fornication, but for the Lord; and the Lord for the body.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"kjv": "Flee fornication. Every sin that a man doeth is without the body; but he that commiteth fornication sinneth against his own body.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"kjv": "Nevertheless, to avoid fornication, let every man have his own wife, and let every woman have her own husband.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"kjv": "Neither let us commit fornication, as some of them committed, and fell in one day three and twenty thousand.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"kjv": "And lest, when I come again, my God will humble me among you, and that I shall bewail many which have sinned already, and have not repented of the uncleanness and fornication and lasciviousness which they have committed.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 19, "word": {"kjv": "Now the works of the flesh are manifest, which are these; Adultery, fornication, uncleanness, lasciviousness,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 3, "word": {"kjv": "But fornication, and all uncleanness, or covetousness, let it not be once named among you, as becometh saints;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"kjv": "Mortify therefore your members which are upon the earth; fornication, uncleanness, inordinate affection, evil concupiscence, and covetousness, which is idolatry:\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 3, "word": {"kjv": "For this is the will of God, even your sanctification, that ye should abstain from fornication:\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"kjv": "Even as Sodom and Gomorrha, and the cities about them in like manner, giving themselves over to fornication, and going after strange flesh, are set forth for an example, suffering the vengeance of eternal fire.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"kjv": "But I have a few things against thee, because thou hast there them that hold the doctrine of Balaam, who taught Balac to cast a stumblingblock before the children of Israel, to eat things sacrificed unto idols, and to commit fornication.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"kjv": "Notwithstanding I have a few things against thee, because thou sufferest that woman Jezebel, which calleth herself a prophetess, to teach and to seduce my servants to commit fornication, and to eat things sacrificed unto idols.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 21, "word": {"kjv": "And I gave her space to repent of her fornication; and she repented not.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 21, "word": {"kjv": "Neither repented they of their murders, nor of their sorceries, nor of their fornication, nor of their thefts.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"kjv": "And there followed another angel, saying, Babylon is fallen, is fallen, that great city, because she made all nations drink of the wine of the wrath of her fornication.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 2, "word": {"kjv": "With whom the kings of the earth have committed fornication, and the inhabitants of the earth have been made drunk with the wine of her fornication.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 4, "word": {"kjv": "And the woman was arrayed in purple and scarlet colour, and decked with gold and precious stones and pearls, having a golden cup in her hand full of abominations and filthiness of her fornication:\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"kjv": "For all nations have drunk of the wine of the wrath of her fornication, and the kings of the earth have committed fornication with her, and the merchants of the earth are waxed rich through the abundance of her delicacies.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 9, "word": {"kjv": "And the kings of the earth, who have committed fornication and lived deliciously with her, shall bewail her, and lament for her, when they shall see the smoke of her burning,\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"kjv": "For true and righteous are his judgments: for he hath judged the great whore, which did corrupt the earth with her fornication, and hath avenged the blood of his servants at her hand.\r\n"}}]}}}