{"topics": {"envy": {"verses": [{"book": "Job", "chapter": 5, "verse": 2, "word": {"kjv": "For wrath killeth the foolish man, and envy slayeth the silly one.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"kjv": "A sound heart is the life of the flesh: but envy the rottenness of the bones.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"kjv": "Let not thine heart envy sinners: but be thou in the fear of the LORD all the day long.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 4, "word": {"kjv": "Wrath is cruel, and anger is outrageous; but who is able to stand before envy?\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"kjv": "Also their love, and their hatred, and their envy, is now perished; neither have they any more a portion for ever in any thing that is done under the sun.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 13, "word": {"kjv": "The envy also of Ephraim shall depart, and the adversaries of Judah shall be cut off: Ephraim shall not envy Judah, and Judah shall not vex Ephraim.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"kjv": "LORD, when thy hand is lifted up, they will not see: but they shall see, and be ashamed for their envy at the people; yea, the fire of thine enemies shall devour them.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"kjv": "Therefore, as I live, saith the Lord GOD, I will even do according to thine anger, and according to thine envy which thou hast used out of thy hatred against them; and I will make myself known among them, when I have judged thee.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 18, "word": {"kjv": "For he knew that for envy they had delivered him.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 10, "word": {"kjv": "For he knew that the chief priests had delivered him for envy.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 9, "word": {"kjv": "And the patriarchs, moved with envy, sold Joseph into Egypt: but God was with him,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 45, "word": {"kjv": "But when the Jews saw the multitudes, they were filled with envy, and spake against those things which were spoken by Paul, contradicting and blaspheming.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"kjv": "But the Jews which believed not, moved with envy, took unto them certain lewd fellows of the baser sort, and gathered a company, and set all the city on an uproar, and assaulted the house of Jason, and sought to bring them out to the people.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"kjv": "Being filled with all unrighteousness, fornication, wickedness, covetousness, maliciousness; full of envy, murder, debate, deceit, malignity; whisperers,\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"kjv": "Let us walk honestly, as in the day; not in rioting and drunkenness, not in chambering and wantonness, not in strife and envying.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"kjv": "For ye are yet carnal: for whereas there is among you envying, and strife, and divisions, are ye not carnal, and walk as men?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"kjv": "For I fear, lest, when I come, I shall not find you such as I would, and that I shall be found unto you such as ye would not: lest there be debates, envyings, wraths, strifes, backbitings, whisperings, swellings, tumults:\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 26, "word": {"kjv": "Let us not be desirous of vain glory, provoking one another, envying one another.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"kjv": "Some indeed preach Christ even of envy and strife; and some also of good will:\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"kjv": "He is proud, knowing nothing, but doting about questions and strifes of words, whereof cometh envy, strife, railings, evil surmisings,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"kjv": "For we ourselves also were sometimes foolish, disobedient, deceived, serving divers lusts and pleasures, living in malice and envy, hateful, and hating one another.\r\n"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"kjv": "But if ye have bitter envying and strife in your hearts, glory not, and lie not against the truth.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"kjv": "For where envying and strife is, there is confusion and every evil work.\r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"kjv": "Do ye think that the scripture saith in vain, The spirit that dwelleth in us lusteth to envy?\r\n"}}]}}}