{"topics": {"fire": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 24, "word": {"kjv": "Then the LORD rained upon Sodom and upon Gomorrah brimstone and fire from the LORD out of heaven;\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 6, "word": {"kjv": "And Abraham took the wood of the burnt offering, and laid it upon Isaac his son; and he took the fire in his hand, and a knife; and they went both of them together.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"kjv": "And Isaac spake unto Abraham his father, and said, My father: and he said, Here am I, my son. And he said, Behold the fire and the wood: but where is the lamb for a burnt offering?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"kjv": "And the angel of the LORD appeared unto him in a flame of fire out of the midst of a bush: and he looked, and, behold, the bush burned with fire, and the bush was not consumed.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"kjv": "And Moses stretched forth his rod toward heaven: and the LORD sent thunder and hail, and the fire ran along upon the ground; and the LORD rained hail upon the land of Egypt.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 24, "word": {"kjv": "So there was hail, and fire mingled with the hail, very grievous, such as there was none like it in all the land of Egypt since it became a nation.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 8, "word": {"kjv": "And they shall eat the flesh in that night, roast with fire, and unleavened bread; and with bitter herbs they shall eat it.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"kjv": "Eat not of it raw, nor sodden at all with water, but roast with fire; his head with his legs, and with the purtenance thereof.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 10, "word": {"kjv": "And ye shall let nothing of it remain until the morning; and that which remaineth of it until the morning ye shall burn with fire.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 21, "word": {"kjv": "And the LORD went before them by day in a pillar of a cloud, to lead them the way; and by night in a pillar of fire, to give them light; to go by day and night:\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 22, "word": {"kjv": "He took not away the pillar of the cloud by day, nor the pillar of fire by night, from before the people.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 24, "word": {"kjv": "And it came to pass, that in the morning watch the LORD looked unto the host of the Egyptians through the pillar of fire and of the cloud, and troubled the host of the Egyptians,\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 18, "word": {"kjv": "And mount Sinai was altogether on a smoke, because the LORD descended upon it in fire: and the smoke thereof ascended as the smoke of a furnace, and the whole mount quaked greatly.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 6, "word": {"kjv": "If fire break out, and catch in thorns, so that the stacks of corn, or the standing corn, or the field, be consumed therewith; he that kindled the fire shall surely make restitution.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 17, "word": {"kjv": "And the sight of the glory of the LORD was like devouring fire on the top of the mount in the eyes of the children of Israel.\r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 3, "word": {"kjv": "And thou shalt make his pans to receive his ashes, and his shovels, and his basons, and his fleshhooks, and his firepans: all the vessels thereof thou shalt make of brass.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 14, "word": {"kjv": "But the flesh of the bullock, and his skin, and his dung, shalt thou burn with fire without the camp: it is a sin offering.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 18, "word": {"kjv": "And thou shalt burn the whole ram upon the altar: it is a burnt offering unto the LORD: it is a sweet savour, an offering made by fire unto the LORD.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 25, "word": {"kjv": "And thou shalt receive them of their hands, and burn them upon the altar for a burnt offering, for a sweet savour before the LORD: it is an offering made by fire unto the LORD.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"kjv": "And if ought of the flesh of the consecrations, or of the bread, remain unto the morning, then thou shalt burn the remainder with fire: it shall not be eaten, because it is holy.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"kjv": "And the other lamb thou shalt offer at even, and shalt do thereto according to the meat offering of the morning, and according to the drink offering thereof, for a sweet savour, an offering made by fire unto the LORD.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"kjv": "When they go into the tabernacle of the congregation, they shall wash with water, that they die not; or when they come near to the altar to minister, to burn offering made by fire unto the LORD:\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"kjv": "And he took the calf which they had made, and burnt it in the fire, and ground it to powder, and strawed it upon the water, and made the children of Israel drink of it.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 24, "word": {"kjv": "And I said unto them, Whosoever hath any gold, let them break it off. So they gave it me: then I cast it into the fire, and there came out this calf.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"kjv": "Ye shall kindle no fire throughout your habitations upon the sabbath day.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 3, "word": {"kjv": "And he made all the vessels of the altar, the pots, and the shovels, and the basons, and the fleshhooks, and the firepans: all the vessels thereof made he of brass.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 38, "word": {"kjv": "For the cloud of the LORD was upon the tabernacle by day, and fire was on it by night, in the sight of all the house of Israel, throughout all their journeys.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 7, "word": {"kjv": "And the sons of Aaron the priest shall put fire upon the altar, and lay the wood in order upon the fire:\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"kjv": "And the priests, Aaron's sons, shall lay the parts, the head, and the fat, in order upon the wood that is on the fire which is upon the altar:\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"kjv": "But his inwards and his legs shall he wash in water: and the priest shall burn all on the altar, to be a burnt sacrifice, an offering made by fire, of a sweet savour unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"kjv": "And he shall cut it into his pieces, with his head and his fat: and the priest shall lay them in order on the wood that is on the fire which is upon the altar:\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"kjv": "But he shall wash the inwards and the legs with water: and the priest shall bring it all, and burn it upon the altar: it is a burnt sacrifice, an offering made by fire, of a sweet savour unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 17, "word": {"kjv": "And he shall cleave it with the wings thereof, but shall not divide it asunder: and the priest shall burn it upon the altar, upon the wood that is upon the fire: it is a burnt sacrifice, an offering made by fire, of a sweet savour unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 2, "word": {"kjv": "And he shall bring it to Aaron's sons the priests: and he shall take thereout his handful of the flour thereof, and of the oil thereof, with all the frankincense thereof; and the priest shall burn the memorial of it upon the altar, to be an offering made by fire, of a sweet savour unto the LORD:\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"kjv": "And the remnant of the meat offering shall be Aaron's and his sons': it is a thing most holy of the offerings of the LORD made by fire.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"kjv": "And the priest shall take from the meat offering a memorial thereof, and shall burn it upon the altar: it is an offering made by fire, of a sweet savour unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"kjv": "And that which is left of the meat offering shall be Aaron's and his sons': it is a thing most holy of the offerings of the LORD made by fire.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"kjv": "No meat offering, which ye shall bring unto the LORD, shall be made with leaven: for ye shall burn no leaven, nor any honey, in any offering of the LORD made by fire.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"kjv": "And if thou offer a meat offering of thy firstfruits unto the LORD, thou shalt offer for the meat offering of thy firstfruits green ears of corn dried by the fire, even corn beaten out of full ears.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 16, "word": {"kjv": "And the priest shall burn the memorial of it, part of the beaten corn thereof, and part of the oil thereof, with all the frankincense thereof: it is an offering made by fire unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 3, "word": {"kjv": "And he shall offer of the sacrifice of the peace offering an offering made by fire unto the LORD; the fat that covereth the inwards, and all the fat that is upon the inwards,\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 5, "word": {"kjv": "And Aaron's sons shall burn it on the altar upon the burnt sacrifice, which is upon the wood that is on the fire: it is an offering made by fire, of a sweet savour unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 9, "word": {"kjv": "And he shall offer of the sacrifice of the peace offering an offering made by fire unto the LORD; the fat thereof, and the whole rump, it shall he take off hard by the backbone; and the fat that covereth the inwards, and all the fat that is upon the inwards,\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"kjv": "And the priest shall burn it upon the altar: it is the food of the offering made by fire unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 14, "word": {"kjv": "And he shall offer thereof his offering, even an offering made by fire unto the LORD; the fat that covereth the inwards, and all the fat that is upon the inwards,\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"kjv": "And the priest shall burn them upon the altar: it is the food of the offering made by fire for a sweet savour: all the fat is the LORD's.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 12, "word": {"kjv": "Even the whole bullock shall he carry forth without the camp unto a clean place, where the ashes are poured out, and burn him on the wood with fire: where the ashes are poured out shall he be burnt.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"kjv": "And he shall take away all the fat thereof, as the fat of the lamb is taken away from the sacrifice of the peace offerings; and the priest shall burn them upon the altar, according to the offerings made by fire unto the LORD: and the priest shall make an atonement for his sin that he hath committed, and it shall be forgiven him.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 12, "word": {"kjv": "Then shall he bring it to the priest, and the priest shall take his handful of it, even a memorial thereof, and burn it on the altar, according to the offerings made by fire unto the LORD: it is a sin offering.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 9, "word": {"kjv": "Command Aaron and his sons, saying, This is the law of the burnt offering: It is the burnt offering, because of the burning upon the altar all night unto the morning, and the fire of the altar shall be burning in it.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 10, "word": {"kjv": "And the priest shall put on his linen garment, and his linen breeches shall he put upon his flesh, and take up the ashes which the fire hath consumed with the burnt offering on the altar, and he shall put them beside the altar.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 12, "word": {"kjv": "And the fire upon the altar shall be burning in it; it shall not be put out: and the priest shall burn wood on it every morning, and lay the burnt offering in order upon it; and he shall burn thereon the fat of the peace offerings.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 13, "word": {"kjv": "The fire shall ever be burning upon the altar; it shall never go out.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"kjv": "It shall not be baken with leaven. I have given it unto them for their portion of my offerings made by fire; it is most holy, as is the sin offering, and as the trespass offering.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"kjv": "All the males among the children of Aaron shall eat of it. It shall be a statute for ever in your generations concerning the offerings of the LORD made by fire: every one that toucheth them shall be holy.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"kjv": "And no sin offering, whereof any of the blood is brought into the tabernacle of the congregation to reconcile withal in the holy place, shall be eaten: it shall be burnt in the fire.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 5, "word": {"kjv": "And the priest shall burn them upon the altar for an offering made by fire unto the LORD: it is a trespass offering.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 17, "word": {"kjv": "But the remainder of the flesh of the sacrifice on the third day shall be burnt with fire.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 19, "word": {"kjv": "And the flesh that toucheth any unclean thing shall not be eaten; it shall be burnt with fire: and as for the flesh, all that be clean shall eat thereof.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 25, "word": {"kjv": "For whosoever eateth the fat of the beast, of which men offer an offering made by fire unto the LORD, even the soul that eateth it shall be cut off from his people.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 30, "word": {"kjv": "His own hands shall bring the offerings of the LORD made by fire, the fat with the breast, it shall he bring, that the breast may be waved for a wave offering before the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 35, "word": {"kjv": "This is the portion of the anointing of Aaron, and of the anointing of his sons, out of the offerings of the LORD made by fire, in the day when he presented them to minister unto the LORD in the priest's office;\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"kjv": "But the bullock, and his hide, his flesh, and his dung, he burnt with fire without the camp; as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"kjv": "And he washed the inwards and the legs in water; and Moses burnt the whole ram upon the altar: it was a burnt sacrifice for a sweet savour, and an offering made by fire unto the LORD; as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"kjv": "And Moses took them from off their hands, and burnt them on the altar upon the burnt offering: they were consecrations for a sweet savour: it is an offering made by fire unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 32, "word": {"kjv": "And that which remaineth of the flesh and of the bread shall ye burn with fire.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 11, "word": {"kjv": "And the flesh and the hide he burnt with fire without the camp.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 24, "word": {"kjv": "And there came a fire out from before the LORD, and consumed upon the altar the burnt offering and the fat: which when all the people saw, they shouted, and fell on their faces.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 1, "word": {"kjv": "And Nadab and Abihu, the sons of Aaron, took either of them his censer, and put fire therein, and put incense thereon, and offered strange fire before the LORD, which he commanded them not.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 2, "word": {"kjv": "And there went out fire from the LORD, and devoured them, and they died before the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"kjv": "And Moses spake unto Aaron, and unto Eleazar and unto Ithamar, his sons that were left, Take the meat offering that remaineth of the offerings of the LORD made by fire, and eat it without leaven beside the altar: for it is most holy:\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"kjv": "And ye shall eat it in the holy place, because it is thy due, and thy sons' due, of the sacrifices of the LORD made by fire: for so I am commanded.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 15, "word": {"kjv": "The heave shoulder and the wave breast shall they bring with the offerings made by fire of the fat, to wave it for a wave offering before the LORD; and it shall be thine, and thy sons' with thee, by a statute for ever; as the LORD hath commanded.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 52, "word": {"kjv": "He shall therefore burn that garment, whether warp or woof, in woollen or in linen, or any thing of skin, wherein the plague is: for it is a fretting leprosy; it shall be burnt in the fire.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 55, "word": {"kjv": "And the priest shall look on the plague, after that it is washed: and, behold, if the plague have not changed his colour, and the plague be not spread; it is unclean; thou shalt burn it in the fire; it is fret inward, whether it be bare within or without.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 57, "word": {"kjv": "And if it appear still in the garment, either in the warp, or in the woof, or in any thing of skin; it is a spreading plague: thou shalt burn that wherein the plague is with fire.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 12, "word": {"kjv": "And he shall take a censer full of burning coals of fire from off the altar before the LORD, and his hands full of sweet incense beaten small, and bring it within the vail:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"kjv": "And he shall put the incense upon the fire before the LORD, that the cloud of the incense may cover the mercy seat that is upon the testimony, that he die not:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"kjv": "And the bullock for the sin offering, and the goat for the sin offering, whose blood was brought in to make atonement in the holy place, shall one carry forth without the camp; and they shall burn in the fire their skins, and their flesh, and their dung.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 21, "word": {"kjv": "And thou shalt not let any of thy seed pass through the fire to Molech, neither shalt thou profane the name of thy God: I am the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 6, "word": {"kjv": "It shall be eaten the same day ye offer it, and on the morrow: and if ought remain until the third day, it shall be burnt in the fire.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"kjv": "And if a man take a wife and her mother, it is wickedness: they shall be burnt with fire, both he and they; that there be no wickedness among you.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"kjv": "They shall be holy unto their God, and not profane the name of their God: for the offerings of the LORD made by fire, and the bread of their God, they do offer: therefore they shall be holy.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 9, "word": {"kjv": "And the daughter of any priest, if she profane herself by playing the whore, she profaneth her father: she shall be burnt with fire.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 21, "word": {"kjv": "No man that hath a blemish of the seed of Aaron the priest shall come nigh to offer the offerings of the LORD made by fire: he hath a blemish; he shall not come nigh to offer the bread of his God.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 22, "word": {"kjv": "Blind, or broken, or maimed, or having a wen, or scurvy, or scabbed, ye shall not offer these unto the LORD, nor make an offering by fire of them upon the altar unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 27, "word": {"kjv": "When a bullock, or a sheep, or a goat, is brought forth, then it shall be seven days under the dam; and from the eighth day and thenceforth it shall be accepted for an offering made by fire unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"kjv": "But ye shall offer an offering made by fire unto the LORD seven days: in the seventh day is an holy convocation: ye shall do no servile work therein.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"kjv": "And the meat offering thereof shall be two tenth deals of fine flour mingled with oil, an offering made by fire unto the LORD for a sweet savour: and the drink offering thereof shall be of wine, the fourth part of an hin.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"kjv": "And ye shall offer with the bread seven lambs without blemish of the first year, and one young bullock, and two rams: they shall be for a burnt offering unto the LORD, with their meat offering, and their drink offerings, even an offering made by fire, of sweet savour unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 25, "word": {"kjv": "Ye shall do no servile work therein: but ye shall offer an offering made by fire unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"kjv": "Also on the tenth day of this seventh month there shall be a day of atonement: it shall be an holy convocation unto you; and ye shall afflict your souls, and offer an offering made by fire unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"kjv": "Seven days ye shall offer an offering made by fire unto the LORD: on the eighth day shall be an holy convocation unto you; and ye shall offer an offering made by fire unto the LORD: it is a solemn assembly; and ye shall do no servile work therein.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"kjv": "These are the feasts of the LORD, which ye shall proclaim to be holy convocations, to offer an offering made by fire unto the LORD, a burnt offering, and a meat offering, a sacrifice, and drink offerings, every thing upon his day:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 7, "word": {"kjv": "And thou shalt put pure frankincense upon each row, that it may be on the bread for a memorial, even an offering made by fire unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"kjv": "And it shall be Aaron's and his sons'; and they shall eat it in the holy place: for it is most holy unto him of the offerings of the LORD made by fire by a perpetual statute.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 4, "word": {"kjv": "And Nadab and Abihu died before the LORD, when they offered strange fire before the LORD, in the wilderness of Sinai, and they had no children: and Eleazar and Ithamar ministered in the priest's office in the sight of Aaron their father.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"kjv": "And the Nazarite shall shave the head of his separation at the door of the tabernacle of the congregation, and shall take the hair of the head of his separation, and put it in the fire which is under the sacrifice of the peace offerings.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 15, "word": {"kjv": "And on the day that the tabernacle was reared up the cloud covered the tabernacle, namely, the tent of the testimony: and at even there was upon the tabernacle as it were the appearance of fire, until the morning.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 16, "word": {"kjv": "So it was alway: the cloud covered it by day, and the appearance of fire by night.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 1, "word": {"kjv": "And when the people complained, it displeased the LORD: and the LORD heard it; and his anger was kindled; and the fire of the LORD burnt among them, and consumed them that were in the uttermost parts of the camp.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"kjv": "And the people cried unto Moses; and when Moses prayed unto the LORD, the fire was quenched.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 3, "word": {"kjv": "And he called the name of the place Taberah: because the fire of the LORD burnt among them.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"kjv": "And they will tell it to the inhabitants of this land: for they have heard that thou LORD art among this people, that thou LORD art seen face to face, and that thy cloud standeth over them, and that thou goest before them, by day time in a pillar of a cloud, and in a pillar of fire by night.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 3, "word": {"kjv": "And will make an offering by fire unto the LORD, a burnt offering, or a sacrifice in performing a vow, or in a freewill offering, or in your solemn feasts, to make a sweet savour unto the LORD, of the herd, or of the flock:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 10, "word": {"kjv": "And thou shalt bring for a drink offering half an hin of wine, for an offering made by fire, of a sweet savour unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 13, "word": {"kjv": "All that are born of the country shall do these things after this manner, in offering an offering made by fire, of a sweet savour unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 14, "word": {"kjv": "And if a stranger sojourn with you, or whosoever be among you in your generations, and will offer an offering made by fire, of a sweet savour unto the LORD; as ye do, so he shall do.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"kjv": "And the priest shall make an atonement for all the congregation of the children of Israel, and it shall be forgiven them; for it is ignorance: and they shall bring their offering, a sacrifice made by fire unto the LORD, and their sin offering before the LORD, for their ignorance:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"kjv": "And put fire therein, and put incense in them before the LORD to morrow: and it shall be that the man whom the LORD doth choose, he shall be holy: ye take too much upon you, ye sons of Levi.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"kjv": "And they took every man his censer, and put fire in them, and laid incense thereon, and stood in the door of the tabernacle of the congregation with Moses and Aaron.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 35, "word": {"kjv": "And there came out a fire from the LORD, and consumed the two hundred and fifty men that offered incense.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"kjv": "Speak unto Eleazar the son of Aaron the priest, that he take up the censers out of the burning, and scatter thou the fire yonder; for they are hallowed.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"kjv": "And Moses said unto Aaron, Take a censer, and put fire therein from off the altar, and put on incense, and go quickly unto the congregation, and make an atonement for them: for there is wrath gone out from the LORD; the plague is begun.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"kjv": "This shall be thine of the most holy things, reserved from the fire: every oblation of theirs, every meat offering of theirs, and every sin offering of theirs, and every trespass offering of theirs, which they shall render unto me, shall be most holy for thee and for thy sons.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"kjv": "But the firstling of a cow, or the firstling of a sheep, or the firstling of a goat, thou shalt not redeem; they are holy: thou shalt sprinkle their blood upon the altar, and shalt burn their fat for an offering made by fire, for a sweet savour unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"kjv": "For there is a fire gone out of Heshbon, a flame from the city of Sihon: it hath consumed Ar of Moab, and the lords of the high places of Arnon.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"kjv": "And the earth opened her mouth, and swallowed them up together with Korah, when that company died, what time the fire devoured two hundred and fifty men: and they became a sign.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 61, "word": {"kjv": "And Nadab and Abihu died, when they offered strange fire before the LORD.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 2, "word": {"kjv": "Command the children of Israel, and say unto them, My offering, and my bread for my sacrifices made by fire, for a sweet savour unto me, shall ye observe to offer unto me in their due season.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"kjv": "And thou shalt say unto them, This is the offering made by fire which ye shall offer unto the LORD; two lambs of the first year without spot day by day, for a continual burnt offering.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 6, "word": {"kjv": "It is a continual burnt offering, which was ordained in mount Sinai for a sweet savour, a sacrifice made by fire unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"kjv": "And the other lamb shalt thou offer at even: as the meat offering of the morning, and as the drink offering thereof, thou shalt offer it, a sacrifice made by fire, of a sweet savour unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"kjv": "And a several tenth deal of flour mingled with oil for a meat offering unto one lamb; for a burnt offering of a sweet savour, a sacrifice made by fire unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"kjv": "But ye shall offer a sacrifice made by fire for a burnt offering unto the LORD; two young bullocks, and one ram, and seven lambs of the first year: they shall be unto you without blemish:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"kjv": "After this manner ye shall offer daily, throughout the seven days, the meat of the sacrifice made by fire, of a sweet savour unto the LORD: it shall be offered beside the continual burnt offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"kjv": "Beside the burnt offering of the month, and his meat offering, and the daily burnt offering, and his meat offering, and their drink offerings, according unto their manner, for a sweet savour, a sacrifice made by fire unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"kjv": "And ye shall offer a burnt offering, a sacrifice made by fire, of a sweet savour unto the LORD; thirteen young bullocks, two rams, and fourteen lambs of the first year; they shall be without blemish:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"kjv": "But ye shall offer a burnt offering, a sacrifice made by fire, of a sweet savour unto the LORD: one bullock, one ram, seven lambs of the first year without blemish:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 10, "word": {"kjv": "And they burnt all their cities wherein they dwelt, and all their goodly castles, with fire.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"kjv": "Every thing that may abide the fire, ye shall make it go through the fire, and it shall be clean: nevertheless it shall be purified with the water of separation: and all that abideth not the fire ye shall make go through the water.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 33, "word": {"kjv": "Who went in the way before you, to search you out a place to pitch your tents in, in fire by night, to shew you by what way ye should go, and in a cloud by day.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"kjv": "And ye came near and stood under the mountain; and the mountain burned with fire unto the midst of heaven, with darkness, clouds, and thick darkness.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"kjv": "And the LORD spake unto you out of the midst of the fire: ye heard the voice of the words, but saw no similitude; only ye heard a voice.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 15, "word": {"kjv": "Take ye therefore good heed unto yourselves; for ye saw no manner of similitude on the day that the LORD spake unto you in Horeb out of the midst of the fire:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"kjv": "For the LORD thy God is a consuming fire, even a jealous God.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"kjv": "Did ever people hear the voice of God speaking out of the midst of the fire, as thou hast heard, and live?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"kjv": "Out of heaven he made thee to hear his voice, that he might instruct thee: and upon earth he shewed thee his great fire; and thou heardest his words out of the midst of the fire.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 4, "word": {"kjv": "The LORD talked with you face to face in the mount out of the midst of the fire,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"kjv": "(I stood between the LORD and you at that time, to shew you the work of the LORD: for ye were afraid by reason of the fire, and went not up into the mount;) saying,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"kjv": "These words the LORD spake unto all your assembly in the mount out of the midst of the fire, of the cloud, and of the thick darkness, with a great voice: and he added no more. And he wrote them in two tables of stone, and delivered them unto me.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"kjv": "And it came to pass, when ye heard the voice out of the midst of the darkness, (for the mountain did burn with fire,) that ye came near unto me, even all the heads of your tribes, and your elders;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"kjv": "And ye said, Behold, the LORD our God hath shewed us his glory and his greatness, and we have heard his voice out of the midst of the fire: we have seen this day that God doth talk with man, and he liveth.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"kjv": "Now therefore why should we die? for this great fire will consume us: if we hear the voice of the LORD our God any more, then we shall die.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"kjv": "For who is there of all flesh, that hath heard the voice of the living God speaking out of the midst of the fire, as we have, and lived?\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"kjv": "But thus shall ye deal with them; ye shall destroy their altars, and break down their images, and cut down their groves, and burn their graven images with fire.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"kjv": "The graven images of their gods shall ye burn with fire: thou shalt not desire the silver or gold that is on them, nor take it unto thee, lest thou be snared therein: for it is an abomination to the LORD thy God.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 3, "word": {"kjv": "Understand therefore this day, that the LORD thy God is he which goeth over before thee; as a consuming fire he shall destroy them, and he shall bring them down before thy face: so shalt thou drive them out, and destroy them quickly, as the LORD hath said unto thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 10, "word": {"kjv": "And the LORD delivered unto me two tables of stone written with the finger of God; and on them was written according to all the words, which the LORD spake with you in the mount out of the midst of the fire in the day of the assembly.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 15, "word": {"kjv": "So I turned and came down from the mount, and the mount burned with fire: and the two tables of the covenant were in my two hands.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 21, "word": {"kjv": "And I took your sin, the calf which ye had made, and burnt it with fire, and stamped it, and ground it very small, even until it was as small as dust: and I cast the dust thereof into the brook that descended out of the mount.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 4, "word": {"kjv": "And he wrote on the tables, according to the first writing, the ten commandments, which the LORD spake unto you in the mount out of the midst of the fire in the day of the assembly: and the LORD gave them unto me.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"kjv": "And ye shall overthrow their altars, and break their pillars, and burn their groves with fire; and ye shall hew down the graven images of their gods, and destroy the names of them out of that place.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 31, "word": {"kjv": "Thou shalt not do so unto the LORD thy God: for every abomination to the LORD, which he hateth, have they done unto their gods; for even their sons and their daughters they have burnt in the fire to their gods.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"kjv": "And thou shalt gather all the spoil of it into the midst of the street thereof, and shalt burn with fire the city, and all the spoil thereof every whit, for the LORD thy God: and it shall be an heap for ever; it shall not be built again.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 1, "word": {"kjv": "The priests the Levites, and all the tribe of Levi, shall have no part nor inheritance with Israel: they shall eat the offerings of the LORD made by fire, and his inheritance.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"kjv": "There shall not be found among you any one that maketh his son or his daughter to pass through the fire, or that useth divination, or an observer of times, or an enchanter, or a witch,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"kjv": "According to all that thou desiredst of the LORD thy God in Horeb in the day of the assembly, saying, Let me not hear again the voice of the LORD my God, neither let me see this great fire any more, that I die not.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"kjv": "For a fire is kindled in mine anger, and shall burn unto the lowest hell, and shall consume the earth with her increase, and set on fire the foundations of the mountains.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"kjv": "And they burnt the city with fire, and all that was therein: only the silver, and the gold, and the vessels of brass and of iron, they put into the treasury of the house of the LORD.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 15, "word": {"kjv": "And it shall be, that he that is taken with the accursed thing shall be burnt with fire, he and all that he hath: because he hath transgressed the covenant of the LORD, and because he hath wrought folly in Israel.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 25, "word": {"kjv": "And Joshua said, Why hast thou troubled us? the LORD shall trouble thee this day. And all Israel stoned him with stones, and burned them with fire, after they had stoned them with stones.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"kjv": "And it shall be, when ye have taken the city, that ye shall set the city on fire: according to the commandment of the LORD shall ye do. See, I have commanded you.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"kjv": "And the ambush arose quickly out of their place, and they ran as soon as he had stretched out his hand: and they entered into the city, and took it, and hasted and set the city on fire.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"kjv": "And the LORD said unto Joshua, Be not afraid because of them: for to morrow about this time will I deliver them up all slain before Israel: thou shalt hough their horses, and burn their chariots with fire.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 9, "word": {"kjv": "And Joshua did unto them as the LORD bade him: he houghed their horses, and burnt their chariots with fire.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 11, "word": {"kjv": "And they smote all the souls that were therein with the edge of the sword, utterly destroying them: there was not any left to breathe: and he burnt Hazor with fire.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 14, "word": {"kjv": "Only unto the tribe of Levi he gave none inheritance; the sacrifices of the LORD God of Israel made by fire are their inheritance, as he said unto them.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"kjv": "Now the children of Judah had fought against Jerusalem, and had taken it, and smitten it with the edge of the sword, and set the city on fire.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"kjv": "Then the angel of the LORD put forth the end of the staff that was in his hand, and touched the flesh and the unleavened cakes; and there rose up fire out of the rock, and consumed the flesh and the unleavened cakes. Then the angel of the LORD departed out of his sight.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 15, "word": {"kjv": "And the bramble said unto the trees, If in truth ye anoint me king over you, then come and put your trust in my shadow: and if not, let fire come out of the bramble, and devour the cedars of Lebanon.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 20, "word": {"kjv": "But if not, let fire come out from Abimelech, and devour the men of Shechem, and the house of Millo; and let fire come out from the men of Shechem, and from the house of Millo, and devour Abimelech.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"kjv": "And all the people likewise cut down every man his bough, and followed Abimelech, and put them to the hold, and set the hold on fire upon them; so that all the men of the tower of Shechem died also, about a thousand men and women.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"kjv": "And Abimelech came unto the tower, and fought against it, and went hard unto the door of the tower to burn it with fire.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 1, "word": {"kjv": "And the men of Ephraim gathered themselves together, and went northward, and said unto Jephthah, Wherefore passedst thou over to fight against the children of Ammon, and didst not call us to go with thee? we will burn thine house upon thee with fire.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"kjv": "And it came to pass on the seventh day, that they said unto Samson's wife, Entice thy husband, that he may declare unto us the riddle, lest we burn thee and thy father's house with fire: have ye called us to take that we have? is it not so?\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"kjv": "And Samson went and caught three hundred foxes, and took firebrands, and turned tail to tail, and put a firebrand in the midst between two tails.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 5, "word": {"kjv": "And when he had set the brands on fire, he let them go into the standing corn of the Philistines, and burnt up both the shocks, and also the standing corn, with the vineyards and olives.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"kjv": "Then the Philistines said, Who hath done this? And they answered, Samson, the son in law of the Timnite, because he had taken his wife, and given her to his companion. And the Philistines came up, and burnt her and her father with fire.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 14, "word": {"kjv": "And when he came unto Lehi, the Philistines shouted against him: and the Spirit of the LORD came mightily upon him, and the cords that were upon his arms became as flax that was burnt with fire, and his bands loosed from off his hands.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"kjv": "Now there were men lying in wait, abiding with her in the chamber. And she said unto him, The Philistines be upon thee, Samson. And he brake the withs, as a thread of tow is broken when it toucheth the fire. So his strength was not known.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"kjv": "And they took the things which Micah had made, and the priest which he had, and came unto Laish, unto a people that were at quiet and secure: and they smote them with the edge of the sword, and burnt the city with fire.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"kjv": "And the men of Israel turned again upon the children of Benjamin, and smote them with the edge of the sword, as well the men of every city, as the beast, and all that came to hand: also they set on fire all the cities that they came to.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 28, "word": {"kjv": "And did I choose him out of all the tribes of Israel to be my priest, to offer upon mine altar, to burn incense, to wear an ephod before me? and did I give unto the house of thy father all the offerings made by fire of the children of Israel?\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 1, "word": {"kjv": "And it came to pass, when David and his men were come to Ziklag on the third day, that the Amalekites had invaded the south, and Ziklag, and smitten Ziklag, and burned it with fire;\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"kjv": "So David and his men came to the city, and, behold, it was burned with fire; and their wives, and their sons, and their daughters, were taken captives.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 14, "word": {"kjv": "We made an invasion upon the south of the Cherethites, and upon the coast which belongeth to Judah, and upon the south of Caleb; and we burned Ziklag with fire.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 30, "word": {"kjv": "Therefore he said unto his servants, See, Joab's field is near mine, and he hath barley there; go and set it on fire. And Absalom's servants set the field on fire.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 31, "word": {"kjv": "Then Joab arose, and came to Absalom unto his house, and said unto him, Wherefore have thy servants set my field on fire?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 9, "word": {"kjv": "There went up a smoke out of his nostrils, and fire out of his mouth devoured: coals were kindled by it.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 13, "word": {"kjv": "Through the brightness before him were coals of fire kindled.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 7, "word": {"kjv": "But the man that shall touch them must be fenced with iron and the staff of a spear; and they shall be utterly burned with fire in the same place.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"kjv": "For Pharaoh king of Egypt had gone up, and taken Gezer, and burnt it with fire, and slain the Canaanites that dwelt in the city, and given it for a present unto his daughter, Solomon's wife.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"kjv": "And it came to pass, when Zimri saw that the city was taken, that he went into the palace of the king's house, and burnt the king's house over him with fire, and died,\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 23, "word": {"kjv": "Let them therefore give us two bullocks; and let them choose one bullock for themselves, and cut it in pieces, and lay it on wood, and put no fire under: and I will dress the other bullock, and lay it on wood, and put no fire under:\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 24, "word": {"kjv": "And call ye on the name of your gods, and I will call on the name of the LORD: and the God that answereth by fire, let him be God. And all the people answered and said, It is well spoken.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"kjv": "And Elijah said unto the prophets of Baal, Choose you one bullock for yourselves, and dress it first; for ye are many; and call on the name of your gods, but put no fire under.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"kjv": "Then the fire of the LORD fell, and consumed the burnt sacrifice, and the wood, and the stones, and the dust, and licked up the water that was in the trench.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"kjv": "And after the earthquake a fire; but the LORD was not in the fire: and after the fire a still small voice.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"kjv": "And Elijah answered and said to the captain of fifty, If I be a man of God, then let fire come down from heaven, and consume thee and thy fifty. And there came down fire from heaven, and consumed him and his fifty.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"kjv": "And Elijah answered and said unto them, If I be a man of God, let fire come down from heaven, and consume thee and thy fifty. And the fire of God came down from heaven, and consumed him and his fifty.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"kjv": "Behold, there came fire down from heaven, and burnt up the two captains of the former fifties with their fifties: therefore let my life now be precious in thy sight.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"kjv": "And it came to pass, as they still went on, and talked, that, behold, there appeared a chariot of fire, and horses of fire, and parted them both asunder; and Elijah went up by a whirlwind into heaven.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"kjv": "And Elisha prayed, and said, LORD, I pray thee, open his eyes, that he may see. And the LORD opened the eyes of the young man; and he saw: and, behold, the mountain was full of horses and chariots of fire round about Elisha.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"kjv": "And Hazael said, Why weepeth my lord? And he answered, Because I know the evil that thou wilt do unto the children of Israel: their strong holds wilt thou set on fire, and their young men wilt thou slay with the sword, and wilt dash their children, and rip up their women with child.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 3, "word": {"kjv": "But he walked in the way of the kings of Israel, yea, and made his son to pass through the fire, according to the abominations of the heathen, whom the LORD cast out from before the children of Israel.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"kjv": "And they caused their sons and their daughters to pass through the fire, and used divination and enchantments, and sold themselves to do evil in the sight of the LORD, to provoke him to anger.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 31, "word": {"kjv": "And the Avites made Nibhaz and Tartak, and the Sepharvites burnt their children in fire to Adrammelech and Anammelech, the gods of Sepharvaim.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 18, "word": {"kjv": "And have cast their gods into the fire: for they were no gods, but the work of men's hands, wood and stone: therefore they have destroyed them.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"kjv": "And he made his son pass through the fire, and observed times, and used enchantments, and dealt with familiar spirits and wizards: he wrought much wickedness in the sight of the LORD, to provoke him to anger.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 10, "word": {"kjv": "And he defiled Topheth, which is in the valley of the children of Hinnom, that no man might make his son or his daughter to pass through the fire to Molech.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 11, "word": {"kjv": "And he took away the horses that the kings of Judah had given to the sun, at the entering in of the house of the LORD, by the chamber of Nathan-melech the chamberlain, which was in the suburbs, and burned the chariots of the sun with fire.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"kjv": "And he burnt the house of the LORD, and the king's house, and all the houses of Jerusalem, and every great man's house burnt he with fire.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 15, "word": {"kjv": "And the firepans, and the bowls, and such things as were of gold, in gold, and of silver, in silver, the captain of the guard took away.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 12, "word": {"kjv": "And when they had left their gods there, David gave a commandment, and they were burned with fire.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"kjv": "And David built there an altar unto the LORD, and offered burnt offerings and peace offerings, and called upon the LORD; and he answered him from heaven by fire upon the altar of burnt offering.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"kjv": "Now when Solomon had made an end of praying, the fire came down from heaven, and consumed the burnt offering and the sacrifices; and the glory of the LORD filled the house.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"kjv": "And when all the children of Israel saw how the fire came down, and the glory of the LORD upon the house, they bowed themselves with their faces to the ground upon the pavement, and worshipped, and praised the LORD, saying, For he is good; for his mercy endureth for ever.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 3, "word": {"kjv": "Moreover he burnt incense in the valley of the son of Hinnom, and burnt his children in the fire, after the abominations of the heathen whom the LORD had cast out before the children of Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"kjv": "And he caused his children to pass through the fire in the valley of the son of Hinnom: also he observed times, and used enchantments, and used witchcraft, and dealt with a familiar spirit, and with wizards: he wrought much evil in the sight of the LORD, to provoke him to anger.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"kjv": "And they roasted the passover with fire according to the ordinance: but the other holy offerings sod they in pots, and in caldrons, and in pans, and divided them speedily among all the people.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"kjv": "And they burnt the house of God, and brake down the wall of Jerusalem, and burnt all the palaces thereof with fire, and destroyed all the goodly vessels thereof.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"kjv": "And they said unto me, The remnant that are left of the captivity there in the province are in great affliction and reproach: the wall of Jerusalem also is broken down, and the gates thereof are burned with fire.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"kjv": "And said unto the king, Let the king live for ever: why should not my countenance be sad, when the city, the place of my fathers' sepulchres, lieth waste, and the gates thereof are consumed with fire?\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"kjv": "And I went out by night by the gate of the valley, even before the dragon well, and to the dung port, and viewed the walls of Jerusalem, which were broken down, and the gates thereof were consumed with fire.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"kjv": "Then said I unto them, Ye see the distress that we are in, how Jerusalem lieth waste, and the gates thereof are burned with fire: come, and let us build up the wall of Jerusalem, that we be no more a reproach.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 12, "word": {"kjv": "Moreover thou leddest them in the day by a cloudy pillar; and in the night by a pillar of fire, to give them light in the way wherein they should go.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 19, "word": {"kjv": "Yet thou in thy manifold mercies forsookest them not in the wilderness: the pillar of the cloud departed not from them by day, to lead them in the way; neither the pillar of fire by night, to shew them light, and the way wherein they should go.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"kjv": "While he was yet speaking, there came also another, and said, The fire of God is fallen from heaven, and hath burned up the sheep, and the servants, and consumed them; and I only am escaped alone to tell thee.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 34, "word": {"kjv": "For the congregation of hypocrites shall be desolate, and fire shall consume the tabernacles of bribery.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 5, "word": {"kjv": "Yea, the light of the wicked shall be put out, and the spark of his fire shall not shine.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 26, "word": {"kjv": "All darkness shall be hid in his secret places: a fire not blown shall consume him; it shall go ill with him that is left in his tabernacle.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 20, "word": {"kjv": "Whereas our substance is not cut down, but the remnant of them the fire consumeth.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 5, "word": {"kjv": "As for the earth, out of it cometh bread: and under it is turned up as it were fire.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 12, "word": {"kjv": "For it is a fire that consumeth to destruction, and would root out all mine increase.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 19, "word": {"kjv": "Out of his mouth go burning lamps, and sparks of fire leap out.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 6, "word": {"kjv": "Upon the wicked he shall rain snares, fire and brimstone, and an horrible tempest: this shall be the portion of their cup.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 8, "word": {"kjv": "There went up a smoke out of his nostrils, and fire out of his mouth devoured: coals were kindled by it.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 12, "word": {"kjv": "At the brightness that was before him his thick clouds passed, hail stones and coals of fire.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"kjv": "The LORD also thundered in the heavens, and the Highest gave his voice; hail stones and coals of fire.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"kjv": "Thou shalt make them as a fiery oven in the time of thine anger: the LORD shall swallow them up in his wrath, and the fire shall devour them.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"kjv": "The voice of the LORD divideth the flames of fire.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 3, "word": {"kjv": "My heart was hot within me, while I was musing the fire burned: then spake I with my tongue,\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 9, "word": {"kjv": "He maketh wars to cease unto the end of the earth; he breaketh the bow, and cutteth the spear in sunder; he burneth the chariot in the fire.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 3, "word": {"kjv": "Our God shall come, and shall not keep silence: a fire shall devour before him, and it shall be very tempestuous round about him.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 4, "word": {"kjv": "My soul is among lions: and I lie even among them that are set on fire, even the sons of men, whose teeth are spears and arrows, and their tongue a sharp sword.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"kjv": "Thou hast caused men to ride over our heads; we went through fire and through water: but thou broughtest us out into a wealthy place.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"kjv": "As smoke is driven away, so drive them away: as wax melteth before the fire, so let the wicked perish at the presence of God.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"kjv": "They have cast fire into thy sanctuary, they have defiled by casting down the dwelling place of thy name to the ground.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"kjv": "In the daytime also he led them with a cloud, and all the night with a light of fire.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 21, "word": {"kjv": "Therefore the LORD heard this, and was wroth: so a fire was kindled against Jacob, and anger also came up against Israel;\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 63, "word": {"kjv": "The fire consumed their young men; and their maidens were not given to marriage.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"kjv": "How long, LORD? wilt thou be angry for ever? shall thy jealousy burn like fire?\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"kjv": "It is burned with fire, it is cut down: they perish at the rebuke of thy countenance.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 14, "word": {"kjv": "As the fire burneth a wood, and as the flame setteth the mountains on fire;\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"kjv": "How long, LORD? wilt thou hide thyself for ever? shall thy wrath burn like fire?\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 3, "word": {"kjv": "A fire goeth before him, and burneth up his enemies round about.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"kjv": "Who maketh his angels spirits; his ministers a flaming fire:\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 32, "word": {"kjv": "He gave them hail for rain, and flaming fire in their land.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 39, "word": {"kjv": "He spread a cloud for a covering; and fire to give light in the night.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 18, "word": {"kjv": "And a fire was kindled in their company; the flame burned up the wicked.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 12, "word": {"kjv": "They compassed me about like bees; they are quenched as the fire of thorns: for in the name of the LORD I will destroy them.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 10, "word": {"kjv": "Let burning coals fall upon them: let them be cast into the fire; into deep pits, that they rise not up again.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 27, "word": {"kjv": "Can a man take fire in his bosom, and his clothes not be burned?\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"kjv": "An ungodly man diggeth up evil: and in his lips there is as a burning fire.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"kjv": "For thou shalt heap coals of fire upon his head, and the LORD shall reward thee.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 18, "word": {"kjv": "As a mad man who casteth firebrands, arrows, and death,\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"kjv": "Where no wood is, there the fire goeth out: so where there is no talebearer, the strife ceaseth.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"kjv": "As coals are to burning coals, and wood to fire; so is a contentious man to kindle strife.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"kjv": "The grave; and the barren womb; the earth that is not filled with water; and the fire that saith not, It is enough.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"kjv": "Set me as a seal upon thine heart, as a seal upon thine arm: for love is strong as death; jealousy is cruel as the grave: the coals thereof are coals of fire, which hath a most vehement flame.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 7, "word": {"kjv": "Your country is desolate, your cities are burned with fire: your land, strangers devour it in your presence, and it is desolate, as overthrown by strangers.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 5, "word": {"kjv": "And the LORD will create upon every dwelling place of mount Zion, and upon her assemblies, a cloud and smoke by day, and the shining of a flaming fire by night: for upon all the glory shall be a defence.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 24, "word": {"kjv": "Therefore as the fire devoureth the stubble, and the flame consumeth the chaff, so their root shall be as rottenness, and their blossom shall go up as dust: because they have cast away the law of the LORD of hosts, and despised the word of the Holy One of Israel.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"kjv": "And say unto him, Take heed, and be quiet; fear not, neither be fainthearted for the two tails of these smoking firebrands, for the fierce anger of Rezin with Syria, and of the son of Remaliah.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 5, "word": {"kjv": "For every battle of the warrior is with confused noise, and garments rolled in blood; but this shall be with burning and fuel of fire.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 18, "word": {"kjv": "For wickedness burneth as the fire: it shall devour the briers and thorns, and shall kindle in the thickets of the forest, and they shall mount up like the lifting up of smoke.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"kjv": "Through the wrath of the LORD of hosts is the land darkened, and the people shall be as the fuel of the fire: no man shall spare his brother.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 16, "word": {"kjv": "Therefore shall the Lord, the Lord of hosts, send among his fat ones leanness; and under his glory he shall kindle a burning like the burning of a fire.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 17, "word": {"kjv": "And the light of Israel shall be for a fire, and his Holy One for a flame: and it shall burn and devour his thorns and his briers in one day;\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 15, "word": {"kjv": "Wherefore glorify ye the LORD in the fires, even the name of the LORD God of Israel in the isles of the sea.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"kjv": "LORD, when thy hand is lifted up, they will not see: but they shall see, and be ashamed for their envy at the people; yea, the fire of thine enemies shall devour them.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"kjv": "When the boughs thereof are withered, they shall be broken off: the women come, and set them on fire: for it is a people of no understanding: therefore he that made them will not have mercy on them, and he that formed them will shew them no favour.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 6, "word": {"kjv": "Thou shalt be visited of the LORD of hosts with thunder, and with earthquake, and great noise, with storm and tempest, and the flame of devouring fire.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"kjv": "And he shall break it as the breaking of the potters' vessel that is broken in pieces; he shall not spare: so that there shall not be found in the bursting of it a sherd to take fire from the hearth, or to take water withal out of the pit.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 27, "word": {"kjv": "Behold, the name of the LORD cometh from far, burning with his anger, and the burden thereof is heavy: his lips are full of indignation, and his tongue as a devouring fire:\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"kjv": "And the LORD shall cause his glorious voice to be heard, and shall shew the lighting down of his arm, with the indignation of his anger, and with the flame of a devouring fire, with scattering, and tempest, and hailstones.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 33, "word": {"kjv": "For Tophet is ordained of old; yea, for the king it is prepared; he hath made it deep and large: the pile thereof is fire and much wood; the breath of the LORD, like a stream of brimstone, doth kindle it.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"kjv": "And he shall pass over to his strong hold for fear, and his princes shall be afraid of the ensign, saith the LORD, whose fire is in Zion, and his furnace in Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 11, "word": {"kjv": "Ye shall conceive chaff, ye shall bring forth stubble: your breath, as fire, shall devour you.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 12, "word": {"kjv": "And the people shall be as the burnings of lime: as thorns cut up shall they be burned in the fire.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"kjv": "The sinners in Zion are afraid; fearfulness hath surprised the hypocrites. Who among us shall dwell with the devouring fire? who among us shall dwell with everlasting burnings?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 19, "word": {"kjv": "And have cast their gods into the fire: for they were no gods, but the work of men's hands, wood and stone: therefore they have destroyed them.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"kjv": "Therefore he hath poured upon him the fury of his anger, and the strength of battle: and it hath set him on fire round about, yet he knew not; and it burned him, yet he laid it not to heart.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"kjv": "When thou passest through the waters, I will be with thee; and through the rivers, they shall not overflow thee: when thou walkest through the fire, thou shalt not be burned; neither shall the flame kindle upon thee.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 16, "word": {"kjv": "He burneth part thereof in the fire; with part thereof he eateth flesh; he roasteth roast, and is satisfied: yea, he warmeth himself, and saith, Aha, I am warm, I have seen the fire:\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"kjv": "And none considereth in his heart, neither is there knowledge nor understanding to say, I have burned part of it in the fire; yea, also I have baked bread upon the coals thereof; I have roasted flesh, and eaten it: and shall I make the residue thereof an abomination? shall I fall down to the stock of a tree?\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"kjv": "Behold, they shall be as stubble; the fire shall burn them; they shall not deliver themselves from the power of the flame: there shall not be a coal to warm at, nor fire to sit before it.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 11, "word": {"kjv": "Behold, all ye that kindle a fire, that compass yourselves about with sparks: walk in the light of your fire, and in the sparks that ye have kindled. This shall ye have of mine hand; ye shall lie down in sorrow.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"kjv": "Behold, I have created the smith that bloweth the coals in the fire, and that bringeth forth an instrument for his work; and I have created the waster to destroy.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"kjv": "As when the melting fire burneth, the fire causeth the waters to boil, to make thy name known to thine adversaries, that the nations may tremble at thy presence!\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"kjv": "Our holy and our beautiful house, where our fathers praised thee, is burned up with fire: and all our pleasant things are laid waste.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 5, "word": {"kjv": "Which say, Stand by thyself, come not near to me; for I am holier than thou. These are a smoke in my nose, a fire that burneth all the day.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 15, "word": {"kjv": "For, behold, the LORD will come with fire, and with his chariots like a whirlwind, to render his anger with fury, and his rebuke with flames of fire.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 16, "word": {"kjv": "For by fire and by his sword will the LORD plead with all flesh: and the slain of the LORD shall be many.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 24, "word": {"kjv": "And they shall go forth, and look upon the carcases of the men that have transgressed against me: for their worm shall not die, neither shall their fire be quenched; and they shall be an abhorring unto all flesh.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"kjv": "Circumcise yourselves to the LORD, and take away the foreskins of your heart, ye men of Judah and inhabitants of Jerusalem: lest my fury come forth like fire, and burn that none can quench it, because of the evil of your doings.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 14, "word": {"kjv": "Wherefore thus saith the LORD God of hosts, Because ye speak this word, behold, I will make my words in thy mouth fire, and this people wood, and it shall devour them.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"kjv": "O ye children of Benjamin, gather yourselves to flee out of the midst of Jerusalem, and blow the trumpet in Tekoa, and set up a sign of fire in Beth-haccerem: for evil appeareth out of the north, and great destruction.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 29, "word": {"kjv": "The bellows are burned, the lead is consumed of the fire; the founder melteth in vain: for the wicked are not plucked away.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"kjv": "The children gather wood, and the fathers kindle the fire, and the women knead their dough, to make cakes to the queen of heaven, and to pour out drink offerings unto other gods, that they may provoke me to anger.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 31, "word": {"kjv": "And they have built the high places of Tophet, which is in the valley of the son of Hinnom, to burn their sons and their daughters in the fire; which I commanded them not, neither came it into my heart.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"kjv": "The LORD called thy name, A green olive tree, fair, and of goodly fruit: with the noise of a great tumult he hath kindled fire upon it, and the branches of it are broken.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"kjv": "And I will make thee to pass with thine enemies into a land which thou knowest not: for a fire is kindled in mine anger, which shall burn upon you.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"kjv": "And thou, even thyself, shalt discontinue from thine heritage that I gave thee; and I will cause thee to serve thine enemies in the land which thou knowest not: for ye have kindled a fire in mine anger, which shall burn for ever.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"kjv": "But if ye will not hearken unto me to hallow the sabbath day, and not to bear a burden, even entering in at the gates of Jerusalem on the sabbath day; then will I kindle a fire in the gates thereof, and it shall devour the palaces of Jerusalem, and it shall not be quenched.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 5, "word": {"kjv": "They have built also the high places of Baal, to burn their sons with fire for burnt offerings unto Baal, which I commanded not, nor spake it, neither came it into my mind:\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 9, "word": {"kjv": "Then I said, I will not make mention of him, nor speak any more in his name. But his word was in mine heart as a burning fire shut up in my bones, and I was weary with forbearing, and I could not stay.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"kjv": "For I have set my face against this city for evil, and not for good, saith the LORD: it shall be given into the hand of the king of Babylon, and he shall burn it with fire.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"kjv": "O house of David, thus saith the LORD; Execute judgment in the morning, and deliver him that is spoiled out of the hand of the oppressor, lest my fury go out like fire, and burn that none can quench it, because of the evil of your doings.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"kjv": "But I will punish you according to the fruit of your doings, saith the LORD: and I will kindle a fire in the forest thereof, and it shall devour all things round about it.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 7, "word": {"kjv": "And I will prepare destroyers against thee, every one with his weapons: and they shall cut down thy choice cedars, and cast them into the fire.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 29, "word": {"kjv": "Is not my word like as a fire? saith the LORD; and like a hammer that breaketh the rock in pieces?\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 22, "word": {"kjv": "And of them shall be taken up a curse by all the captivity of Judah which are in Babylon, saying, The LORD make thee like Zedekiah and like Ahab, whom the king of Babylon roasted in the fire;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"kjv": "And the Chaldeans, that fight against this city, shall come and set fire on this city, and burn it with the houses, upon whose roofs they have offered incense unto Baal, and poured out drink offerings unto other gods, to provoke me to anger.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 35, "word": {"kjv": "And they built the high places of Baal, which are in the valley of the son of Hinnom, to cause their sons and their daughters to pass through the fire unto Molech; which I commanded them not, neither came it into my mind, that they should do this abomination, to cause Judah to sin.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"kjv": "Thus saith the LORD, the God of Israel; Go and speak to Zedekiah king of Judah, and tell him, Thus saith the LORD; Behold, I will give this city into the hand of the king of Babylon, and he shall burn it with fire:\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"kjv": "Behold, I will command, saith the LORD, and cause them to return to this city; and they shall fight against it, and take it, and burn it with fire: and I will make the cities of Judah a desolation without an inhabitant.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 22, "word": {"kjv": "Now the king sat in the winterhouse in the ninth month: and there was a fire on the hearth burning before him.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 23, "word": {"kjv": "And it came to pass, that when Jehudi had read three or four leaves, he cut it with the penknife, and cast it into the fire that was on the hearth, until all the roll was consumed in the fire that was on the hearth.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 32, "word": {"kjv": "Then took Jeremiah another roll, and gave it to Baruch the scribe, the son of Neriah; who wrote therein from the mouth of Jeremiah all the words of the book which Jehoiakim king of Judah had burned in the fire: and there were added besides unto them many like words.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"kjv": "And the Chaldeans shall come again, and fight against this city, and take it, and burn it with fire.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"kjv": "For though ye had smitten the whole army of the Chaldeans that fight against you, and there remained but wounded men among them, yet should they rise up every man in his tent, and burn this city with fire.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"kjv": "Then said Jeremiah unto Zedekiah, Thus saith the LORD, the God of hosts, the God of Israel; If thou wilt assuredly go forth unto the king of Babylon's princes, then thy soul shall live, and this city shall not be burned with fire; and thou shalt live, and thine house:\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"kjv": "But if thou wilt not go forth to the king of Babylon's princes, then shall this city be given into the hand of the Chaldeans, and they shall burn it with fire, and thou shalt not escape out of their hand.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"kjv": "So they shall bring out all thy wives and thy children to the Chaldeans: and thou shalt not escape out of their hand, but shalt be taken by the hand of the king of Babylon: and thou shalt cause this city to be burned with fire.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"kjv": "And the Chaldeans burned the king's house, and the houses of the people, with fire, and brake down the walls of Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 12, "word": {"kjv": "And I will kindle a fire in the houses of the gods of Egypt; and he shall burn them, and carry them away captives: and he shall array himself with the land of Egypt, as a shepherd putteth on his garment; and he shall go forth from thence in peace.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 13, "word": {"kjv": "He shall break also the images of Beth-shemesh, that is in the land of Egypt; and the houses of the gods of the Egyptians shall he burn with fire.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"kjv": "They that fled stood under the shadow of Heshbon because of the force: but a fire shall come forth out of Heshbon, and a flame from the midst of Sihon, and shall devour the corner of Moab, and the crown of the head of the tumultuous ones.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 2, "word": {"kjv": "Therefore, behold, the days come, saith the LORD, that I will cause an alarm of war to be heard in Rabbah of the Ammonites; and it shall be a desolate heap, and her daughters shall be burned with fire: then shall Israel be heir unto them that were his heirs, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 27, "word": {"kjv": "And I will kindle a fire in the wall of Damascus, and it shall consume the palaces of Ben-hadad.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 32, "word": {"kjv": "And the most proud shall stumble and fall, and none shall raise him up: and I will kindle a fire in his cities, and it shall devour all round about him.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 32, "word": {"kjv": "And that the passages are stopped, and the reeds they have burned with fire, and the men of war are affrighted.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 58, "word": {"kjv": "Thus saith the LORD of hosts; The broad walls of Babylon shall be utterly broken, and her high gates shall be burned with fire; and the people shall labour in vain, and the folk in the fire, and they shall be weary.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"kjv": "And burned the house of the LORD, and the king's house; and all the houses of Jerusalem, and all the houses of the great men, burned he with fire:\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 19, "word": {"kjv": "And the basons, and the firepans, and the bowls, and the caldrons, and the candlesticks, and the spoons, and the cups; that which was of gold in gold, and that which was of silver in silver, took the captain of the guard away.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"kjv": "From above hath he sent fire into my bones, and it prevaileth against them: he hath spread a net for my feet, he hath turned me back: he hath made me desolate and faint all the day.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"kjv": "He hath cut off in his fierce anger all the horn of Israel: he hath drawn back his right hand from before the enemy, and he burned against Jacob like a flaming fire, which devoureth round about.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"kjv": "He hath bent his bow like an enemy: he stood with his right hand as an adversary, and slew all that were pleasant to the eye in the tabernacle of the daughter of Zion: he poured out his fury like fire.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 11, "word": {"kjv": "The LORD hath accomplished his fury; he hath poured out his fierce anger, and hath kindled a fire in Zion, and it hath devoured the foundations thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 4, "word": {"kjv": "And I looked, and, behold, a whirlwind came out of the north, a great cloud, and a fire infolding itself, and a brightness was about it, and out of the midst thereof as the colour of amber, out of the midst of the fire.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 13, "word": {"kjv": "As for the likeness of the living creatures, their appearance was like burning coals of fire, and like the appearance of lamps: it went up and down among the living creatures; and the fire was bright, and out of the fire went forth lightning.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 27, "word": {"kjv": "And I saw as the colour of amber, as the appearance of fire round about within it, from the appearance of his loins even upward, and from the appearance of his loins even downward, I saw as it were the appearance of fire, and it had brightness round about.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"kjv": "Thou shalt burn with fire a third part in the midst of the city, when the days of the siege are fulfilled: and thou shalt take a third part, and smite about it with a knife: and a third part thou shalt scatter in the wind; and I will draw out a sword after them.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 4, "word": {"kjv": "Then take of them again, and cast them into the midst of the fire, and burn them in the fire; for thereof shall a fire come forth into all the house of Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 2, "word": {"kjv": "Then I beheld, and lo a likeness as the appearance of fire: from the appearance of his loins even downward, fire; and from his loins even upward, as the appearance of brightness, as the colour of amber.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"kjv": "And he spake unto the man clothed with linen, and said, Go in between the wheels, even under the cherub, and fill thine hand with coals of fire from between the cherubims, and scatter them over the city. And he went in in my sight.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 6, "word": {"kjv": "And it came to pass, that when he had commanded the man clothed with linen, saying, Take fire from between the wheels, from between the cherubims; then he went in, and stood beside the wheels.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 7, "word": {"kjv": "And one cherub stretched forth his hand from between the cherubims unto the fire that was between the cherubims, and took thereof, and put it into the hands of him that was clothed with linen: who took it, and went out.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 4, "word": {"kjv": "Behold, it is cast into the fire for fuel; the fire devoureth both the ends of it, and the midst of it is burned. Is it meet for any work?\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 5, "word": {"kjv": "Behold, when it was whole, it was meet for no work: how much less shall it be meet yet for any work, when the fire hath devoured it, and it is burned?\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"kjv": "Therefore thus saith the Lord GOD; As the vine tree among the trees of the forest, which I have given to the fire for fuel, so will I give the inhabitants of Jerusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 7, "word": {"kjv": "And I will set my face against them; they shall go out from one fire, and another fire shall devour them; and ye shall know that I am the LORD, when I set my face against them.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 21, "word": {"kjv": "That thou hast slain my children, and delivered them to cause them to pass through the fire for them?\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 41, "word": {"kjv": "And they shall burn thine houses with fire, and execute judgments upon thee in the sight of many women: and I will cause thee to cease from playing the harlot, and thou also shalt give no hire any more.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"kjv": "But she was plucked up in fury, she was cast down to the ground, and the east wind dried up her fruit: her strong rods were broken and withered; the fire consumed them.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"kjv": "And fire is gone out of a rod of her branches, which hath devoured her fruit, so that she hath no strong rod to be a sceptre to rule. This is a lamentation, and shall be for a lamentation.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 26, "word": {"kjv": "And I polluted them in their own gifts, in that they caused to pass through the fire all that openeth the womb, that I might make them desolate, to the end that they might know that I am the LORD.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"kjv": "For when ye offer your gifts, when ye make your sons to pass through the fire, ye pollute yourselves with all your idols, even unto this day: and shall I be inquired of by you, O house of Israel? As I live, saith the Lord GOD, I will not be inquired of by you.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 47, "word": {"kjv": "And say to the forest of the south, Hear the word of the LORD; Thus saith the Lord GOD; Behold, I will kindle a fire in thee, and it shall devour every green tree in thee, and every dry tree: the flaming flame shall not be quenched, and all faces from the south to the north shall be burned therein.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"kjv": "And I will pour out mine indignation upon thee, I will blow against thee in the fire of my wrath, and deliver thee into the hand of brutish men, and skilful to destroy.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 32, "word": {"kjv": "Thou shalt be for fuel to the fire; thy blood shall be in the midst of the land; thou shalt be no more remembered: for I the LORD have spoken it.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 20, "word": {"kjv": "As they gather silver, and brass, and iron, and lead, and tin, into the midst of the furnace, to blow the fire upon it, to melt it; so will I gather you in mine anger and in my fury, and I will leave you there, and melt you.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"kjv": "Yea, I will gather you, and blow upon you in the fire of my wrath, and ye shall be melted in the midst thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"kjv": "Therefore have I poured out mine indignation upon them; I have consumed them with the fire of my wrath: their own way have I recompensed upon their heads, saith the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"kjv": "And I will set my jealousy against thee, and they shall deal furiously with thee: they shall take away thy nose and thine ears; and thy remnant shall fall by the sword: they shall take thy sons and thy daughters; and thy residue shall be devoured by the fire.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"kjv": "That they have committed adultery, and blood is in their hands, and with their idols have they committed adultery, and have also caused their sons, whom they bare unto me, to pass for them through the fire, to devour them.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 47, "word": {"kjv": "And the company shall stone them with stones, and dispatch them with their swords; they shall slay their sons and their daughters, and burn up their houses with fire.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"kjv": "Therefore thus saith the Lord GOD; Woe to the bloody city! I will even make the pile for fire great.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 10, "word": {"kjv": "Heap on wood, kindle the fire, consume the flesh, and spice it well, and let the bones be burned.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 12, "word": {"kjv": "She hath wearied herself with lies, and her great scum went not forth out of her: her scum shall be in the fire.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"kjv": "Thou art the anointed cherub that covereth; and I have set thee so: thou wast upon the holy mountain of God; thou hast walked up and down in the midst of the stones of fire.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 16, "word": {"kjv": "By the multitude of thy merchandise they have filled the midst of thee with violence, and thou hast sinned: therefore I will cast thee as profane out of the mountain of God: and I will destroy thee, O covering cherub, from the midst of the stones of fire.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 18, "word": {"kjv": "Thou hast defiled thy sanctuaries by the multitude of thine iniquities, by the iniquity of thy traffick; therefore will I bring forth a fire from the midst of thee, it shall devour thee, and I will bring thee to ashes upon the earth in the sight of all them that behold thee.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"kjv": "And they shall know that I am the LORD, when I have set a fire in Egypt, and when all her helpers shall be destroyed.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 14, "word": {"kjv": "And I will make Pathros desolate, and will set fire in Zoan, and will execute judgments in No.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 16, "word": {"kjv": "And I will set fire in Egypt: Sin shall have great pain, and No shall be rent asunder, and Noph shall have distresses daily.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"kjv": "Therefore thus saith the Lord GOD; Surely in the fire of my jealousy have I spoken against the residue of the heathen, and against all Idumea, which have appointed my land into their possession with the joy of all their heart, with despiteful minds, to cast it out for a prey.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"kjv": "For in my jealousy and in the fire of my wrath have I spoken, Surely in that day there shall be a great shaking in the land of Israel;\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 22, "word": {"kjv": "And I will plead against him with pestilence and with blood; and I will rain upon him, and upon his bands, and upon the many people that are with him, an overflowing rain, and great hailstones, fire, and brimstone.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 6, "word": {"kjv": "And I will send a fire on Magog, and among them that dwell carelessly in the isles: and they shall know that I am the LORD.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 9, "word": {"kjv": "And they that dwell in the cities of Israel shall go forth, and shall set on fire and burn the weapons, both the shields and the bucklers, the bows and the arrows, and the handstaves, and the spears, and they shall burn them with fire seven years:\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 10, "word": {"kjv": "So that they shall take no wood out of the field, neither cut down any out of the forests; for they shall burn the weapons with fire: and they shall spoil those that spoiled them, and rob those that robbed them, saith the Lord GOD.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 22, "word": {"kjv": "Therefore because the king's commandment was urgent, and the furnace exceeding hot, the flame of the fire slew those men that took up Shadrach, Meshach, and Abed-nego.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 24, "word": {"kjv": "Then Nebuchadnezzar the king was astonied, and rose up in haste, and spake, and said unto his counsellers, Did not we cast three men bound into the midst of the fire? They answered and said unto the king, True, O king.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 25, "word": {"kjv": "He answered and said, Lo, I see four men loose, walking in the midst of the fire, and they have no hurt; and the form of the fourth is like the Son of God.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 26, "word": {"kjv": "Then Nebuchadnezzar came near to the mouth of the burning fiery furnace, and spake, and said, Shadrach, Meshach, and Abed-nego, ye servants of the most high God, come forth, and come hither. Then Shadrach, Meshach, and Abed-nego, came forth of the midst of the fire.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"kjv": "And the princes, governors, and captains, and the king's counsellers, being gathered together, saw these men, upon whose bodies the fire had no power, nor was an hair of their head singed, neither were their coats changed, nor the smell of fire had passed on them.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"kjv": "I beheld till the thrones were cast down, and the Ancient of days did sit, whose garment was white as snow, and the hair of his head like the pure wool: his throne was like the fiery flame, and his wheels as burning fire.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"kjv": "His body also was like the beryl, and his face as the appearance of lightning, and his eyes as lamps of fire, and his arms and his feet like in colour to polished brass, and the voice of his words like the voice of a multitude.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 6, "word": {"kjv": "For they have made ready their heart like an oven, whiles they lie in wait: their baker sleepeth all the night; in the morning it burneth as a flaming fire.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"kjv": "For Israel hath forgotten his Maker, and buildeth temples; and Judah hath multiplied fenced cities: but I will send a fire upon his cities, and it shall devour the palaces thereof.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 19, "word": {"kjv": "O LORD, to thee will I cry: for the fire hath devoured the pastures of the wilderness, and the flame hath burned all the trees of the field.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"kjv": "The beasts of the field cry also unto thee: for the rivers of waters are dried up, and the fire hath devoured the pastures of the wilderness.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 3, "word": {"kjv": "A fire devoureth before them; and behind them a flame burneth: the land is as the garden of Eden before them, and behind them a desolate wilderness; yea, and nothing shall escape them.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 5, "word": {"kjv": "Like the noise of chariots on the tops of mountains shall they leap, like the noise of a flame of fire that devoureth the stubble, as a strong people set in battle array.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"kjv": "And I will shew wonders in the heavens and in the earth, blood, and fire, and pillars of smoke.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 4, "word": {"kjv": "But I will send a fire into the house of Hazael, which shall devour the palaces of Ben-hadad.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 7, "word": {"kjv": "But I will send a fire on the wall of Gaza, which shall devour the palaces thereof:\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 10, "word": {"kjv": "But I will send a fire on the wall of Tyrus, which shall devour the palaces thereof.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 12, "word": {"kjv": "But I will send a fire upon Teman, which shall devour the palaces of Bozrah.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 14, "word": {"kjv": "But I will kindle a fire in the wall of Rabbah, and it shall devour the palaces thereof, with shouting in the day of battle, with a tempest in the day of the whirlwind:\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 2, "word": {"kjv": "But I will send a fire upon Moab, and it shall devour the palaces of Kerioth: and Moab shall die with tumult, with shouting, and with the sound of the trumpet:\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"kjv": "But I will send a fire upon Judah, and it shall devour the palaces of Jerusalem.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 11, "word": {"kjv": "I have overthrown some of you, as God overthrew Sodom and Gomorrah, and ye were as a firebrand plucked out of the burning: yet have ye not returned unto me, saith the LORD.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 6, "word": {"kjv": "Seek the LORD, and ye shall live; lest he break out like fire in the house of Joseph, and devour it, and there be none to quench it in Bethel.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 4, "word": {"kjv": "Thus hath the Lord GOD shewed unto me: and, behold, the Lord GOD called to contend by fire, and it devoured the great deep, and did eat up a part.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 18, "word": {"kjv": "And the house of Jacob shall be a fire, and the house of Joseph a flame, and the house of Esau for stubble, and they shall kindle in them, and devour them; and there shall not be any remaining of the house of Esau; for the LORD hath spoken it.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"kjv": "And the mountains shall be molten under him, and the valleys shall be cleft, as wax before the fire, and as the waters that are poured down a steep place.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"kjv": "And all the graven images thereof shall be beaten to pieces, and all the hires thereof shall be burned with the fire, and all the idols thereof will I lay desolate: for she gathered it of the hire of an harlot, and they shall return to the hire of an harlot.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 6, "word": {"kjv": "Who can stand before his indignation? and who can abide in the fierceness of his anger? his fury is poured out like fire, and the rocks are thrown down by him.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 13, "word": {"kjv": "Behold, thy people in the midst of thee are women: the gates of thy land shall be set wide open unto thine enemies: the fire shall devour thy bars.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 15, "word": {"kjv": "There shall the fire devour thee; the sword shall cut thee off, it shall eat thee up like the cankerworm: make thyself many as the cankerworm, make thyself many as the locusts.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 13, "word": {"kjv": "Behold, is it not of the LORD of hosts that the people shall labour in the very fire, and the people shall weary themselves for very vanity?\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"kjv": "Neither their silver nor their gold shall be able to deliver them in the day of the LORD's wrath; but the whole land shall be devoured by the fire of his jealousy: for he shall make even a speedy riddance of all them that dwell in the land.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"kjv": "Therefore wait ye upon me, saith the LORD, until the day that I rise up to the prey: for my determination is to gather the nations, that I may assemble the kingdoms, to pour upon them mine indignation, even all my fierce anger: for all the earth shall be devoured with the fire of my jealousy.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 5, "word": {"kjv": "For I, saith the LORD, will be unto her a wall of fire round about, and will be the glory in the midst of her.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"kjv": "And the LORD said unto Satan, The LORD rebuke thee, O Satan; even the LORD that hath chosen Jerusalem rebuke thee: is not this a brand plucked out of the fire?\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"kjv": "Behold, the Lord will cast her out, and he will smite her power in the sea; and she shall be devoured with fire.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 1, "word": {"kjv": "Open thy doors, O Lebanon, that the fire may devour thy cedars.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"kjv": "In that day will I make the governors of Judah like an hearth of fire among the wood, and like a torch of fire in a sheaf; and they shall devour all the people round about, on the right hand and on the left: and Jerusalem shall be inhabited again in her own place, even in Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 9, "word": {"kjv": "And I will bring the third part through the fire, and will refine them as silver is refined, and will try them as gold is tried: they shall call on my name, and I will hear them: I will say, It is my people: and they shall say, The LORD is my God.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 10, "word": {"kjv": "Who is there even among you that would shut the doors for nought? neither do ye kindle fire on mine altar for nought. I have no pleasure in you, saith the LORD of hosts, neither will I accept an offering at your hand.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 2, "word": {"kjv": "But who may abide the day of his coming? and who shall stand when he appeareth? for he is like a refiner's fire, and like fullers' soap:\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"kjv": "And now also the axe is laid unto the root of the trees: therefore every tree which bringeth not forth good fruit is hewn down, and cast into the fire.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"kjv": "I indeed baptize you with water unto repentance: but he that cometh after me is mightier than I, whose shoes I am not worthy to bear: he shall baptize you with the Holy Ghost, and with fire:\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 12, "word": {"kjv": "Whose fan is in his hand, and he will throughly purge his floor, and gather his wheat into the garner; but he will burn up the chaff with unquenchable fire.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"kjv": "But I say unto you, That whosoever is angry with his brother without a cause shall be in danger of the judgment: and whosoever shall say to his brother, Raca, shall be in danger of the council: but whosoever shall say, Thou fool, shall be in danger of hell fire.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"kjv": "Every tree that bringeth not forth good fruit is hewn down, and cast into the fire.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"kjv": "As therefore the tares are gathered and burned in the fire; so shall it be in the end of this world.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 42, "word": {"kjv": "And shall cast them into a furnace of fire: there shall be wailing and gnashing of teeth.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 50, "word": {"kjv": "And shall cast them into the furnace of fire: there shall be wailing and gnashing of teeth.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"kjv": "Lord, have mercy on my son: for he is lunatick, and sore vexed: for ofttimes he falleth into the fire, and oft into the water.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"kjv": "Wherefore if thy hand or thy foot offend thee, cut them off, and cast them from thee: it is better for thee to enter into life halt or maimed, rather than having two hands or two feet to be cast into everlasting fire.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"kjv": "And if thine eye offend thee, pluck it out, and cast it from thee: it is better for thee to enter into life with one eye, rather than having two eyes to be cast into hell fire.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"kjv": "Then shall he say also unto them on the left hand, Depart from me, ye cursed, into everlasting fire, prepared for the devil and his angels:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"kjv": "And ofttimes it hath cast him into the fire, and into the waters, to destroy him: but if thou canst do any thing, have compassion on us, and help us.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"kjv": "And if thy hand offend thee, cut it off: it is better for thee to enter into life maimed, than having two hands to go into hell, into the fire that never shall be quenched:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 44, "word": {"kjv": "Where their worm dieth not, and the fire is not quenched.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"kjv": "And if thy foot offend thee, cut it off: it is better for thee to enter halt into life, than having two feet to be cast into hell, into the fire that never shall be quenched:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 46, "word": {"kjv": "Where their worm dieth not, and the fire is not quenched.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"kjv": "And if thine eye offend thee, pluck it out: it is better for thee to enter into the kingdom of God with one eye, than having two eyes to be cast into hell fire:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 48, "word": {"kjv": "Where their worm dieth not, and the fire is not quenched.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 49, "word": {"kjv": "For every one shall be salted with fire, and every sacrifice shall be salted with salt.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"kjv": "And Peter followed him afar off, even into the palace of the high priest: and he sat with the servants, and warmed himself at the fire.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"kjv": "And now also the axe is laid unto the root of the trees: every tree therefore which bringeth not forth good fruit is hewn down, and cast into the fire.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"kjv": "John answered, saying unto them all, I indeed baptize you with water; but one mightier than I cometh, the latchet of whose shoes I am not worthy to unloose: he shall baptize you with the Holy Ghost and with fire:\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 17, "word": {"kjv": "Whose fan is in his hand, and he will throughly purge his floor, and will gather the wheat into his garner; but the chaff he will burn with fire unquenchable.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"kjv": "And when his disciples James and John saw this, they said, Lord, wilt thou that we command fire to come down from heaven, and consume them, even as Elias did?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 49, "word": {"kjv": "I am come to send fire on the earth; and what will I if it be already kindled?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"kjv": "But the same day that Lot went out of Sodom it rained fire and brimstone from heaven, and destroyed them all.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 55, "word": {"kjv": "And when they had kindled a fire in the midst of the hall, and were set down together, Peter sat down among them.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 56, "word": {"kjv": "But a certain maid beheld him as he sat by the fire, and earnestly looked upon him, and said, This man was also with him.\r\n"}}, {"book": "John", "chapter": 15, "verse": 6, "word": {"kjv": "If a man abide not in me, he is cast forth as a branch, and is withered; and men gather them, and cast them into the fire, and they are burned.\r\n"}}, {"book": "John", "chapter": 18, "verse": 18, "word": {"kjv": "And the servants and officers stood there, who had made a fire of coals; for it was cold: and they warmed themselves: and Peter stood with them, and warmed himself.\r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"kjv": "As soon then as they were come to land, they saw a fire of coals there, and fish laid thereon, and bread.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"kjv": "And there appeared unto them cloven tongues like as of fire, and it sat upon each of them.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"kjv": "And I will shew wonders in heaven above, and signs in the earth beneath; blood, and fire, and vapour of smoke:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"kjv": "And when forty years were expired, there appeared to him in the wilderness of mount Sina an angel of the Lord in a flame of fire in a bush.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 2, "word": {"kjv": "And the barbarous people shewed us no little kindness: for they kindled a fire, and received us every one, because of the present rain, and because of the cold.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 3, "word": {"kjv": "And when Paul had gathered a bundle of sticks, and laid them on the fire, there came a viper out of the heat, and fastened on his hand.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 5, "word": {"kjv": "And he shook off the beast into the fire, and felt no harm.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"kjv": "Therefore if thine enemy hunger, feed him; if he thirst, give him drink: for in so doing thou shalt heap coals of fire on his head.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 13, "word": {"kjv": "Every man's work shall be made manifest: for the day shall declare it, because it shall be revealed by fire; and the fire shall try every man's work of what sort it is.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"kjv": "If any man's work shall be burned, he shall suffer loss: but he himself shall be saved; yet so as by fire.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"kjv": "In flaming fire taking vengeance on them that know not God, and that obey not the gospel of our Lord Jesus Christ:\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"kjv": "And of the angels he saith, Who maketh his angels spirits, and his ministers a flame of fire.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 34, "word": {"kjv": "Quenched the violence of fire, escaped the edge of the sword, out of weakness were made strong, waxed valiant in fight, turned to flight the armies of the aliens.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 18, "word": {"kjv": "For ye are not come unto the mount that might be touched, and that burned with fire, nor unto blackness, and darkness, and tempest,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 29, "word": {"kjv": "For our God is a consuming fire.\r\n"}}, {"book": "James", "chapter": 3, "verse": 5, "word": {"kjv": "Even so the tongue is a little member, and boasteth great things. Behold, how great a matter a little fire kindleth!\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"kjv": "And the tongue is a fire, a world of iniquity: so is the tongue among our members, that it defileth the whole body, and setteth on fire the course of nature; and it is set on fire of hell.\r\n"}}, {"book": "James", "chapter": 5, "verse": 3, "word": {"kjv": "Your gold and silver is cankered; and the rust of them shall be a witness against you, and shall eat your flesh as it were fire. Ye have heaped treasure together for the last days.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"kjv": "That the trial of your faith, being much more precious than of gold that perisheth, though it be tried with fire, might be found unto praise and honour and glory at the appearing of Jesus Christ:\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"kjv": "But the heavens and the earth, which are now, by the same word are kept in store, reserved unto fire against the day of judgment and perdition of ungodly men.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"kjv": "Looking for and hasting unto the coming of the day of God, wherein the heavens being on fire shall be dissolved, and the elements shall melt with fervent heat?\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"kjv": "Even as Sodom and Gomorrha, and the cities about them in like manner, giving themselves over to fornication, and going after strange flesh, are set forth for an example, suffering the vengeance of eternal fire.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"kjv": "And others save with fear, pulling them out of the fire; hating even the garment spotted by the flesh.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"kjv": "His head and his hairs were white like wool, as white as snow; and his eyes were as a flame of fire;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"kjv": "And unto the angel of the church in Thyatira write; These things saith the Son of God, who hath his eyes like unto a flame of fire, and his feet are like fine brass;\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 18, "word": {"kjv": "I counsel thee to buy of me gold tried in the fire, that thou mayest be rich; and white raiment, that thou mayest be clothed, and that the shame of thy nakedness do not appear; and anoint thine eyes with eyesalve, that thou mayest see.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"kjv": "And out of the throne proceeded lightnings and thunderings and voices: and there were seven lamps of fire burning before the throne, which are the seven Spirits of God.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"kjv": "And the angel took the censer, and filled it with fire of the altar, and cast it into the earth: and there were voices, and thunderings, and lightnings, and an earthquake.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"kjv": "The first angel sounded, and there followed hail and fire mingled with blood, and they were cast upon the earth: and the third part of trees was burnt up, and all green grass was burnt up.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"kjv": "And the second angel sounded, and as it were a great mountain burning with fire was cast into the sea: and the third part of the sea became blood;\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"kjv": "And thus I saw the horses in the vision, and them that sat on them, having breastplates of fire, and of jacinth, and brimstone: and the heads of the horses were as the heads of lions; and out of their mouths issued fire and smoke and brimstone.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 18, "word": {"kjv": "By these three was the third part of men killed, by the fire, and by the smoke, and by the brimstone, which issued out of their mouths.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"kjv": "And I saw another mighty angel come down from heaven, clothed with a cloud: and a rainbow was upon his head, and his face was as it were the sun, and his feet as pillars of fire:\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 5, "word": {"kjv": "And if any man will hurt them, fire proceedeth out of their mouth, and devoureth their enemies: and if any man will hurt them, he must in this manner be killed.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"kjv": "And he doeth great wonders, so that he maketh fire come down from heaven on the earth in the sight of men,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"kjv": "The same shall drink of the wine of the wrath of God, which is poured out without mixture into the cup of his indignation; and he shall be tormented with fire and brimstone in the presence of the holy angels, and in the presence of the Lamb:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"kjv": "And another angel came out from the altar, which had power over fire; and cried with a loud cry to him that had the sharp sickle, saying, Thrust in thy sharp sickle, and gather the clusters of the vine of the earth; for her grapes are fully ripe.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 2, "word": {"kjv": "And I saw as it were a sea of glass mingled with fire: and them that had gotten the victory over the beast, and over his image, and over his mark, and over the number of his name, stand on the sea of glass, having the harps of God.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"kjv": "And the fourth angel poured out his vial upon the sun; and power was given unto him to scorch men with fire.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 16, "word": {"kjv": "And the ten horns which thou sawest upon the beast, these shall hate the whore, and shall make her desolate and naked, and shall eat her flesh, and burn her with fire.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"kjv": "Therefore shall her plagues come in one day, death, and mourning, and famine; and she shall be utterly burned with fire: for strong is the Lord God who judgeth her.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"kjv": "His eyes were as a flame of fire, and on his head were many crowns; and he had a name written, that no man knew, but he himself.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"kjv": "And the beast was taken, and with him the false prophet that wrought miracles before him, with which he deceived them that had received the mark of the beast, and them that worshipped his image. These both were cast alive into a lake of fire burning with brimstone.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"kjv": "And they went up on the breadth of the earth, and compassed the camp of the saints about, and the beloved city: and fire came down from God out of heaven, and devoured them.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"kjv": "And the devil that deceived them was cast into the lake of fire and brimstone, where the beast and the false prophet are, and shall be tormented day and night for ever and ever.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"kjv": "And death and hell were cast into the lake of fire. This is the second death.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"kjv": "And whosoever was not found written in the book of life was cast into the lake of fire.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"kjv": "But the fearful, and unbelieving, and the abominable, and murderers, and whoremongers, and sorcerers, and idolaters, and all liars, shall have their part in the lake which burneth with fire and brimstone: which is the second death.\r\n"}}]}}}