{"topics": {"tail": {"verses": [{"book": "Exodus", "chapter": 4, "verse": 4, "word": {"kjv": "And the LORD said unto Moses, Put forth thine hand, and take it by the tail. And he put forth his hand, and caught it, and it became a rod in his hand:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"kjv": "And the LORD shall make thee the head, and not the tail; and thou shalt be above only, and thou shalt not be beneath; if that thou hearken unto the commandments of the LORD thy God, which I command thee this day, to observe and to do them:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"kjv": "He shall lend to thee, and thou shalt not lend to him: he shall be the head, and thou shalt be the tail.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"kjv": "And Samson went and caught three hundred foxes, and took firebrands, and turned tail to tail, and put a firebrand in the midst between two tails.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 17, "word": {"kjv": "He moveth his tail like a cedar: the sinews of his stones are wrapped together.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"kjv": "And say unto him, Take heed, and be quiet; fear not, neither be fainthearted for the two tails of these smoking firebrands, for the fierce anger of Rezin with Syria, and of the son of Remaliah.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"kjv": "Therefore the LORD will cut off from Israel head and tail, branch and rush, in one day.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"kjv": "The ancient and honourable, he is the head; and the prophet that teacheth lies, he is the tail.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"kjv": "Neither shall there be any work for Egypt, which the head or tail, branch or rush, may do.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"kjv": "And they had tails like unto scorpions, and there were stings in their tails: and their power was to hurt men five months.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"kjv": "For their power is in their mouth, and in their tails: for their tails were like unto serpents, and had heads, and with them they do hurt.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"kjv": "And his tail drew the third part of the stars of heaven, and did cast them to the earth: and the dragon stood before the woman which was ready to be delivered, for to devour her child as soon as it was born.\r\n"}}]}}}