{"topics": {"wise": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"kjv": "And when the woman saw that the tree was good for food, and that it was pleasant to the eyes, and a tree to be desired to make one wise, she took of the fruit thereof, and did eat, and gave also unto her husband with her; and he did eat.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 8, "word": {"kjv": "And it came to pass in the morning that his spirit was troubled; and he sent and called for all the magicians of Egypt, and all the wise men thereof: and Pharaoh told them his dream; but there was none that could interpret them unto Pharaoh.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 33, "word": {"kjv": "Now therefore let Pharaoh look out a man discreet and wise, and set him over the land of Egypt.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 39, "word": {"kjv": "And Pharaoh said unto Joseph, Forasmuch as God hath shewed thee all this, there is none so discreet and wise as thou art:\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 10, "word": {"kjv": "Come on, let us deal wisely with them; lest they multiply, and it come to pass, that, when there falleth out any war, they join also unto our enemies, and fight against us, and so get them up out of the land.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 11, "word": {"kjv": "Then Pharaoh also called the wise men and the sorcerers: now the magicians of Egypt, they also did in like manner with their enchantments.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 23, "word": {"kjv": "If thou afflict them in any wise, and they cry at all unto me, I will surely hear their cry;\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 30, "word": {"kjv": "Likewise shalt thou do with thine oxen, and with thy sheep: seven days it shall be with his dam; on the eighth day thou shalt give it me.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 8, "word": {"kjv": "And thou shalt take no gift: for the gift blindeth the wise, and perverteth the words of the righteous.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 4, "word": {"kjv": "And thou shalt make loops of blue upon the edge of the one curtain from the selvedge in the coupling; and likewise shalt thou make in the uttermost edge of another curtain, in the coupling of the second.\r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 11, "word": {"kjv": "And likewise for the north side in length there shall be hangings of an hundred cubits long, and his twenty pillars and their twenty sockets of brass; the hooks of the pillars and their fillets of silver.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 3, "word": {"kjv": "And thou shalt speak unto all that are wise hearted, whom I have filled with the spirit of wisdom, that they may make Aaron's garments to consecrate him, that he may minister unto me in the priest's office.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"kjv": "And I, behold, I have given with him Aholiab, the son of Ahisamach, of the tribe of Dan: and in the hearts of all that are wise hearted I have put wisdom, that they may make all that I have commanded thee;\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 10, "word": {"kjv": "And every wise hearted among you shall come, and make all that the LORD hath commanded;\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 25, "word": {"kjv": "And all the women that were wise hearted did spin with their hands, and brought that which they had spun, both of blue, and of purple, and of scarlet, and of fine linen.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"kjv": "Then wrought Bezaleel and Aholiab, and every wise hearted man, in whom the LORD put wisdom and understanding to know how to work all manner of work for the service of the sanctuary, according to all that the LORD had commanded.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"kjv": "And Moses called Bezaleel and Aholiab, and every wise hearted man, in whose heart the LORD had put wisdom, even every one whose heart stirred him up to come unto the work to do it:\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"kjv": "And all the wise men, that wrought all the work of the sanctuary, came every man from his work which they made;\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 8, "word": {"kjv": "And every wise hearted man among them that wrought the work of the tabernacle made ten curtains of fine twined linen, and blue, and purple, and scarlet: with cherubims of cunning work made he them.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 11, "word": {"kjv": "And he made loops of blue on the edge of one curtain from the selvedge in the coupling: likewise he made in the uttermost side of another curtain, in the coupling of the second.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"kjv": "Likewise this is the law of the trespass offering: it is most holy.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 24, "word": {"kjv": "And the fat of the beast that dieth of itself, and the fat of that which is torn with beasts, may be used in any other use: but ye shall in no wise eat of it.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"kjv": "Thou shalt not hate thy brother in thine heart: thou shalt in any wise rebuke thy neighbour, and not suffer sin upon him.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"kjv": "And if he that sanctified the field will in any wise redeem it, then he shall add the fifth part of the money of thy estimation unto it, and it shall be assured to him.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 23, "word": {"kjv": "Speak unto Aaron and unto his sons, saying, On this wise ye shall bless the children of Israel, saying unto them,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"kjv": "Take you wise men, and understanding, and known among your tribes, and I will make them rulers over you.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"kjv": "So I took the chief of your tribes, wise men, and known, and made them heads over you, captains over thousands, and captains over hundreds, and captains over fifties, and captains over tens, and officers among your tribes.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"kjv": "Keep therefore and do them; for this is your wisdom and your understanding in the sight of the nations, which shall hear all these statutes, and say, Surely this great nation is a wise and understanding people.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"kjv": "Likewise when the LORD sent you from Kadesh-barnea, saying, Go up and possess the land which I have given you; then ye rebelled against the commandment of the LORD your God, and ye believed him not, nor hearkened to his voice.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 30, "word": {"kjv": "Take heed to thyself that thou be not snared by following them, after that they be destroyed from before thee; and that thou inquire not after their gods, saying, How did these nations serve their gods? even so will I do likewise.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 17, "word": {"kjv": "Then thou shalt take an aul, and thrust it through his ear unto the door, and he shall be thy servant for ever. And also unto thy maidservant thou shalt do likewise.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 19, "word": {"kjv": "Thou shalt not wrest judgment; thou shalt not respect persons, neither take a gift: for a gift doth blind the eyes of the wise, and pervert the words of the righteous.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"kjv": "Thou shalt in any wise set him king over thee, whom the LORD thy God shall choose: one from among thy brethren shalt thou set king over thee: thou mayest not set a stranger over thee, which is not thy brother.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 23, "word": {"kjv": "His body shall not remain all night upon the tree, but thou shalt in any wise bury him that day; (for he that is hanged is accursed of God;) that thy land be not defiled, which the LORD thy God giveth thee for an inheritance.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"kjv": "In like manner shalt thou do with his ass; and so shalt thou do with his raiment; and with all lost thing of thy brother's, which he hath lost, and thou hast found, shalt thou do likewise: thou mayest not hide thyself.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 7, "word": {"kjv": "But thou shalt in any wise let the dam go, and take the young to thee; that it may be well with thee, and that thou mayest prolong thy days.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 6, "word": {"kjv": "Do ye thus requite the LORD, O foolish people and unwise? is not he thy father that hath bought thee? hath he not made thee, and established thee?\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 29, "word": {"kjv": "O that they were wise, that they understood this, that they would consider their latter end!\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 18, "word": {"kjv": "And ye, in any wise keep yourselves from the accursed thing, lest ye make yourselves accursed, when ye take of the accursed thing, and make the camp of Israel a curse, and trouble it.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 12, "word": {"kjv": "Else if ye do in any wise go back, and cleave unto the remnant of these nations, even these that remain among you, and shall make marriages with them, and go in unto them, and they to you:\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"kjv": "And Judah said unto Simeon his brother, Come up with me into my lot, that we may fight against the Canaanites; and I likewise will go with thee into thy lot. So Simeon went with him.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 29, "word": {"kjv": "Her wise ladies answered her, yea, she returned answer to herself,\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"kjv": "So he brought down the people unto the water: and the LORD said unto Gideon, Every one that lappeth of the water with his tongue, as a dog lappeth, him shalt thou set by himself; likewise every one that boweth down upon his knees to drink.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 17, "word": {"kjv": "And he said unto them, Look on me, and do likewise: and, behold, when I come to the outside of the camp, it shall be that, as I do, so shall ye do.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 8, "word": {"kjv": "And he went up thence to Penuel, and spake unto them likewise: and the men of Penuel answered him as the men of Succoth had answered him.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"kjv": "And all the people likewise cut down every man his bough, and followed Abimelech, and put them to the hold, and set the hold on fire upon them; so that all the men of the tower of Shechem died also, about a thousand men and women.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 3, "word": {"kjv": "And they said, If ye send away the ark of the God of Israel, send it not empty; but in any wise return him a trespass offering: then ye shall be healed, and it shall be known to you why his hand is not removed from you.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"kjv": "Likewise all the men of Israel which had hid themselves in mount Ephraim, when they heard that the Philistines fled, even they also followed hard after them in the battle.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 5, "word": {"kjv": "And David went out whithersoever Saul sent him, and behaved himself wisely: and Saul set him over the men of war, and he was accepted in the sight of all the people, and also in the sight of Saul's servants.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 14, "word": {"kjv": "And David behaved himself wisely in all his ways; and the LORD was with him.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 15, "word": {"kjv": "Wherefore when Saul saw that he behaved himself very wisely, he was afraid of him.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 30, "word": {"kjv": "Then the princes of the Philistines went forth: and it came to pass, after they went forth, that David behaved himself more wisely than all the servants of Saul; so that his name was much set by.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"kjv": "And when it was told Saul, he sent other messengers, and they prophesied likewise. And Saul sent messengers again the third time, and they prophesied also.\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 5, "word": {"kjv": "And when his armourbearer saw that Saul was dead, he fell likewise upon his sword, and died with him.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 11, "word": {"kjv": "Then David took hold on his clothes, and rent them; and likewise all the men that were with him:\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"kjv": "And Joab sent to Tekoah, and fetched thence a wise woman, and said unto her, I pray thee, feign thyself to be a mourner, and put on now mourning apparel, and anoint not thyself with oil, but be as a woman that had a long time mourned for the dead:\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"kjv": "To fetch about this form of speech hath thy servant Joab done this thing: and my lord is wise, according to the wisdom of an angel of God, to know all things that are in the earth.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 5, "word": {"kjv": "Then said Absalom, Call now Hushai the Archite also, and let us hear likewise what he saith.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"kjv": "Otherwise I should have wrought falsehood against mine own life: for there is no matter hid from the king, and thou thyself wouldest have set thyself against me.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"kjv": "Then cried a wise woman out of the city, Hear, hear; say, I pray you, unto Joab, Come near hither, that I may speak with thee.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 21, "word": {"kjv": "Otherwise it shall come to pass, when my lord the king shall sleep with his fathers, that I and my son Solomon shall be counted offenders.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"kjv": "Now therefore hold him not guiltless: for thou art a wise man, and knowest what thou oughtest to do unto him; but his hoar head bring thou down to the grave with blood.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"kjv": "Behold, I have done according to thy words: lo, I have given thee a wise and an understanding heart; so that there was none like thee before thee, neither after thee shall any arise like unto thee.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"kjv": "Then spake the woman whose the living child was unto the king, for her bowels yearned upon her son, and she said, O my lord, give her the living child, and in no wise slay it. But the other said, Let it be neither mine nor thine, but divide it.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 27, "word": {"kjv": "Then the king answered and said, Give her the living child, and in no wise slay it: she is the mother thereof.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 31, "word": {"kjv": "For he was wiser than all men; than Ethan the Ezrahite, and Heman, and Chalcol, and Darda, the sons of Mahol: and his fame was in all nations round about.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 7, "word": {"kjv": "And it came to pass, when Hiram heard the words of Solomon, that he rejoiced greatly, and said, Blessed be the LORD this day, which hath given unto David a wise son over this great people.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 8, "word": {"kjv": "And likewise did he for all his strange wives, which burnt incense and sacrificed unto their gods.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 22, "word": {"kjv": "Then Pharaoh said unto him, But what hast thou lacked with me, that, behold, thou seekest to go to thine own country? And he answered, Nothing: howbeit let me go in any wise.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 5, "word": {"kjv": "And when his armourbearer saw that Saul was dead, he fell likewise on the sword, and died.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 8, "word": {"kjv": "Likewise from Tibhath, and from Chun, cities of Hadarezer, brought David very much brass, wherewith Solomon made the brasen sea, and the pillars, and the vessels of brass.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"kjv": "And when the Syrians saw that they were put to the worse before Israel, they sent messengers, and drew forth the Syrians that were beyond the river: and Shophach the captain of the host of Hadarezer went before them.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"kjv": "And to stand every morning to thank and praise the LORD, and likewise at even;\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 31, "word": {"kjv": "These likewise cast lots over against their brethren the sons of Aaron in the presence of David the king, and Zadok, and Ahimelech, and the chief of the fathers of the priests and Levites, even the principal fathers over against their younger brethren.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 14, "word": {"kjv": "And the lot eastward fell to Shelemiah. Then for Zechariah his son, a wise counseller, they cast lots; and his lot came out northward.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"kjv": "And over the course of the second month was Dodai an Ahohite, and of his course was Mikloth also the ruler: in his course likewise were twenty and four thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 32, "word": {"kjv": "Also Jonathan David's uncle was a counseller, a wise man, and a scribe: and Jehiel the son of Hachmoni was with the king's sons:\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 16, "word": {"kjv": "And by weight he gave gold for the tables of shewbread, for every table; and likewise silver for the tables of silver:\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 17, "word": {"kjv": "Also pure gold for the fleshhooks, and the bowls, and the cups: and for the golden basons he gave gold by weight for every bason; and likewise silver by weight for every bason of silver:\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 24, "word": {"kjv": "And all the princes, and the mighty men, and all the sons likewise of king David, submitted themselves unto Solomon the king.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"kjv": "Huram said moreover, Blessed be the LORD God of Israel, that made heaven and earth, who hath given to David the king a wise son, endued with prudence and understanding, that might build an house for the LORD, and an house for his kingdom.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 11, "word": {"kjv": "And the wings of the cherubims were twenty cubits long: one wing of the one cherub was five cubits, reaching to the wall of the house: and the other wing was likewise five cubits, reaching to the wing of the other cherub.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"kjv": "And he dealt wisely, and dispersed of all his children throughout all the countries of Judah and Benjamin, unto every fenced city: and he gave them victual in abundance. And he desired many wives.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"kjv": "So they killed the bullocks, and the priests received the blood, and sprinkled it on the altar: likewise, when they had killed the rams, they sprinkled the blood upon the altar: they killed also the lambs, and they sprinkled the blood upon the altar.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"kjv": "For a multitude of the people, even many of Ephraim, and Manasseh, Issachar, and Zebulun, had not cleansed themselves, yet did they eat the passover otherwise than it was written. But Hezekiah prayed for them, saying, The good LORD pardon every one\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"kjv": "Likewise at the same time said I unto the people, Let every one with his servant lodge within Jerusalem, that in the night they may be a guard to us, and labour on the day.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"kjv": "I likewise, and my brethren, and my servants, might exact of them money and corn: I pray you, let us leave off this usury.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"kjv": "Then the king said to the wise men, which knew the times, (for so was the king's manner toward all that knew law and judgment:\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"kjv": "Likewise shall the ladies of Persia and Media say this day unto all the king's princes, which have heard of the deed of the queen. Thus shall there arise too much contempt and wrath.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"kjv": "Go, gather together all the Jews that are present in Shushan, and fast ye for me, and neither eat nor drink three days, night or day: I also and my maidens will fast likewise; and so will I go in unto the king, which is not according to the law: and if I perish, I perish.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"kjv": "And Haman told Zeresh his wife and all his friends every thing that had befallen him. Then said his wise men and Zeresh his wife unto him, If Mordecai be of the seed of the Jews, before whom thou hast begun to fall, thou shalt not prevail against him, but shalt surely fall before him.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"kjv": "He taketh the wise in their own craftiness: and the counsel of the froward is carried headlong.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"kjv": "He is wise in heart, and mighty in strength: who hath hardened himself against him, and hath prospered?\r\n"}}, {"book": "Job", "chapter": 11, "verse": 12, "word": {"kjv": "For vain man would be wise, though man be born like a wild ass's colt.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"kjv": "Should a wise man utter vain knowledge, and fill his belly with the east wind?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 18, "word": {"kjv": "Which wise men have told from their fathers, and have not hid it:\r\n"}}, {"book": "Job", "chapter": 17, "verse": 10, "word": {"kjv": "But as for you all, do ye return, and come now: for I cannot find one wise man among you.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 2, "word": {"kjv": "Can a man be profitable unto God, as he that is wise may be profitable unto himself?\r\n"}}, {"book": "Job", "chapter": 31, "verse": 38, "word": {"kjv": "If my land cry against me, or that the furrows likewise thereof complain;\r\n"}}, {"book": "Job", "chapter": 32, "verse": 9, "word": {"kjv": "Great men are not always wise: neither do the aged understand judgment.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"kjv": "Hear my words, O ye wise men; and give ear unto me, ye that have knowledge.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"kjv": "Let men of understanding tell me, and let a wise man hearken unto me.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"kjv": "Who teacheth us more than the beasts of the earth, and maketh us wiser than the fowls of heaven?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"kjv": "For he saith to the snow, Be thou on the earth; likewise to the small rain, and to the great rain of his strength.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"kjv": "Men do therefore fear him: he respecteth not any that are wise of heart.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"kjv": "Be wise now therefore, O ye kings: be instructed, ye judges of the earth.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 7, "word": {"kjv": "The law of the LORD is perfect, converting the soul: the testimony of the LORD is sure, making wise the simple.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 3, "word": {"kjv": "The words of his mouth are iniquity and deceit: he hath left off to be wise, and to do good.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"kjv": "Cease from anger, and forsake wrath: fret not thyself in any wise to do evil.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 16, "word": {"kjv": "For I said, Hear me, lest otherwise they should rejoice over me: when my foot slippeth, they magnify themselves against me.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"kjv": "For he seeth that wise men die, likewise the fool and the brutish person perish, and leave their wealth to others.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 5, "word": {"kjv": "God shall likewise destroy thee for ever, he shall take thee away, and pluck thee out of thy dwelling place, and root thee out of the land of the living. Selah.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"kjv": "Which will not hearken to the voice of charmers, charming never so wisely.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"kjv": "And all men shall fear, and shall declare the work of God; for they shall wisely consider of his doing.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 8, "word": {"kjv": "Understand, ye brutish among the people: and ye fools, when will ye be wise?\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 2, "word": {"kjv": "I will behave myself wisely in a perfect way. O when wilt thou come unto me? I will walk within my house with a perfect heart.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 43, "word": {"kjv": "Whoso is wise, and will observe these things, even they shall understand the lovingkindness of the LORD.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 98, "word": {"kjv": "Thou through thy commandments hast made me wiser than mine enemies: for they are ever with me.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"kjv": "A wise man will hear, and will increase learning; and a man of understanding shall attain unto wise counsels:\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 6, "word": {"kjv": "To understand a proverb, and the interpretation; the words of the wise, and their dark sayings.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"kjv": "Be not wise in thine own eyes: fear the LORD, and depart from evil.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 35, "word": {"kjv": "The wise shall inherit glory: but shame shall be the promotion of fools.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 6, "word": {"kjv": "Go to the ant, thou sluggard; consider her ways, and be wise:\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 33, "word": {"kjv": "Hear instruction, and be wise, and refuse it not.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"kjv": "Reprove not a scorner, lest he hate thee: rebuke a wise man, and he will love thee.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 9, "word": {"kjv": "Give instruction to a wise man, and he will be yet wiser: teach a just man, and he will increase in learning.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 12, "word": {"kjv": "If thou be wise, thou shalt be wise for thyself: but if thou scornest, thou alone shalt bear it.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 1, "word": {"kjv": "The proverbs of Solomon. A wise son maketh a glad father: but a foolish son is the heaviness of his mother.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 5, "word": {"kjv": "He that gathereth in summer is a wise son: but he that sleepeth in harvest is a son that causeth shame.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 8, "word": {"kjv": "The wise in heart will receive commandments: but a prating fool shall fall.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 19, "word": {"kjv": "In the multitude of words there wanteth not sin: but he that refraineth his lips is wise.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 29, "word": {"kjv": "He that troubleth his own house shall inherit the wind: and the fool shall be servant to the wise of heart.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"kjv": "The fruit of the righteous is a tree of life; and he that winneth souls is wise.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 15, "word": {"kjv": "The way of a fool is right in his own eyes: but he that hearkeneth unto counsel is wise.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 18, "word": {"kjv": "There is that speaketh like the piercings of a sword: but the tongue of the wise is health.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 1, "word": {"kjv": "A wise son heareth his father's instruction: but a scorner heareth not rebuke.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"kjv": "The law of the wise is a fountain of life, to depart from the snares of death.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 20, "word": {"kjv": "He that walketh with wise men shall be wise: but a companion of fools shall be destroyed.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 1, "word": {"kjv": "Every wise woman buildeth her house: but the foolish plucketh it down with her hands.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 3, "word": {"kjv": "In the mouth of the foolish is a rod of pride: but the lips of the wise shall preserve them.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"kjv": "A wise man feareth, and departeth from evil: but the fool rageth, and is confident.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 24, "word": {"kjv": "The crown of the wise is their riches: but the foolishness of fools is folly.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"kjv": "The king's favour is toward a wise servant: but his wrath is against him that causeth shame.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"kjv": "The tongue of the wise useth knowledge aright: but the mouth of fools poureth out foolishness.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"kjv": "The lips of the wise disperse knowledge: but the heart of the foolish doeth not so.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"kjv": "A scorner loveth not one that reproveth him: neither will he go unto the wise.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 20, "word": {"kjv": "A wise son maketh a glad father: but a foolish man despiseth his mother.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"kjv": "The way of life is above to the wise, that he may depart from hell beneath.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"kjv": "The ear that heareth the reproof of life abideth among the wise.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"kjv": "The wrath of a king is as messengers of death: but a wise man will pacify it.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 20, "word": {"kjv": "He that handleth a matter wisely shall find good: and whoso trusteth in the LORD, happy is he.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 21, "word": {"kjv": "The wise in heart shall be called prudent: and the sweetness of the lips increaseth learning.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 23, "word": {"kjv": "The heart of the wise teacheth his mouth, and addeth learning to his lips.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 2, "word": {"kjv": "A wise servant shall have rule over a son that causeth shame, and shall have part of the inheritance among the brethren.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 10, "word": {"kjv": "A reproof entereth more into a wise man than an hundred stripes into a fool.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"kjv": "Even a fool, when he holdeth his peace, is counted wise: and he that shutteth his lips is esteemed a man of understanding.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"kjv": "The heart of the prudent getteth knowledge; and the ear of the wise seeketh knowledge.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 20, "word": {"kjv": "Hear counsel, and receive instruction, that thou mayest be wise in thy latter end.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 1, "word": {"kjv": "Wine is a mocker, strong drink is raging: and whosoever is deceived thereby is not wise.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 26, "word": {"kjv": "A wise king scattereth the wicked, and bringeth the wheel over them.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"kjv": "When the scorner is punished, the simple is made wise: and when the wise is instructed, he receiveth knowledge.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"kjv": "The righteous man wisely considereth the house of the wicked: but God overthroweth the wicked for their wickedness.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 20, "word": {"kjv": "There is treasure to be desired and oil in the dwelling of the wise; but a foolish man spendeth it up.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"kjv": "A wise man scaleth the city of the mighty, and casteth down the strength of the confidence thereof.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"kjv": "Bow down thine ear, and hear the words of the wise, and apply thine heart unto my knowledge.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 15, "word": {"kjv": "My son, if thine heart be wise, my heart shall rejoice, even mine.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 19, "word": {"kjv": "Hear thou, my son, and be wise, and guide thine heart in the way.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 24, "word": {"kjv": "The father of the righteous shall greatly rejoice: and he that begetteth a wise child shall have joy of him.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"kjv": "A wise man is strong; yea, a man of knowledge increaseth strength.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 6, "word": {"kjv": "For by wise counsel thou shalt make thy war: and in multitude of counsellers there is safety.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 23, "word": {"kjv": "These things also belong to the wise. It is not good to have respect of persons in judgment.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 12, "word": {"kjv": "As an earring of gold, and an ornament of fine gold, so is a wise reprover upon an obedient ear.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 5, "word": {"kjv": "Answer a fool according to his folly, lest he be wise in his own conceit.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"kjv": "Seest thou a man wise in his own conceit? there is more hope of a fool than of him.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 16, "word": {"kjv": "The sluggard is wiser in his own conceit than seven men that can render a reason.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 11, "word": {"kjv": "My son, be wise, and make my heart glad, that I may answer him that reproacheth me.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 7, "word": {"kjv": "Whoso keepeth the law is a wise son: but he that is a companion of riotous men shameth his father.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"kjv": "The rich man is wise in his own conceit; but the poor that hath understanding searcheth him out.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 26, "word": {"kjv": "He that trusteth in his own heart is a fool: but whoso walketh wisely, he shall be delivered.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"kjv": "Scornful men bring a city into a snare: but wise men turn away wrath.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 9, "word": {"kjv": "If a wise man contendeth with a foolish man, whether he rage or laugh, there is no rest.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 11, "word": {"kjv": "A fool uttereth all his mind: but a wise man keepeth it in till afterwards.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 24, "word": {"kjv": "There be four things which are little upon the earth, but they are exceeding wise:\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"kjv": "The wise man's eyes are in his head; but the fool walketh in darkness: and I myself perceived also that one event happeneth to them all.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 15, "word": {"kjv": "Then said I in my heart, As it happeneth to the fool, so it happeneth even to me; and why was I then more wise? Then I said in my heart, that this also is vanity.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 16, "word": {"kjv": "For there is no remembrance of the wise more than of the fool for ever; seeing that which now is in the days to come shall all be forgotten. And how dieth the wise man? as the fool.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"kjv": "And who knoweth whether he shall be a wise man or a fool? yet shall he have rule over all my labour wherein I have laboured, and wherein I have shewed myself wise under the sun. This is also vanity.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 13, "word": {"kjv": "Better is a poor and a wise child than an old and foolish king, who will no more be admonished.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"kjv": "For what hath the wise more than the fool? what hath the poor, that knoweth to walk before the living?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 4, "word": {"kjv": "The heart of the wise is in the house of mourning; but the heart of fools is in the house of mirth.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 5, "word": {"kjv": "It is better to hear the rebuke of the wise, than for a man to hear the song of fools.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 7, "word": {"kjv": "Surely oppression maketh a wise man mad; and a gift destroyeth the heart.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 10, "word": {"kjv": "Say not thou, What is the cause that the former days were better than these? for thou dost not inquire wisely concerning this.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 16, "word": {"kjv": "Be not righteous over much; neither make thyself over wise: why shouldest thou destroy thyself?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"kjv": "Wisdom strengtheneth the wise more than ten mighty men which are in the city.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"kjv": "For oftentimes also thine own heart knoweth that thou thyself likewise hast cursed others.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"kjv": "All this have I proved by wisdom: I said, I will be wise; but it was far from me.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"kjv": "Who is as the wise man? and who knoweth the interpretation of a thing? a man's wisdom maketh his face to shine, and the boldness of his face shall be changed.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"kjv": "Whoso keepeth the commandment shall feel no evil thing: and a wise man's heart discerneth both time and judgment.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 17, "word": {"kjv": "Then I beheld all the work of God, that a man cannot find out the work that is done under the sun: because though a man labour to seek it out, yet he shall not find it; yea further; though a wise man think to know it, yet shall he not be able to find it.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"kjv": "For all this I considered in my heart even to declare all this, that the righteous, and the wise, and their works, are in the hand of God: no man knoweth either love or hatred by all that is before them.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"kjv": "I returned, and saw under the sun, that the race is not to the swift, nor the battle to the strong, neither yet bread to the wise, nor yet riches to men of understanding, nor yet favour to men of skill; but time and chance happeneth to them all.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"kjv": "Now there was found in it a poor wise man, and he by his wisdom delivered the city; yet no man remembered that same poor man.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 17, "word": {"kjv": "The words of wise men are heard in quiet more than the cry of him that ruleth among fools.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 2, "word": {"kjv": "A wise man's heart is at his right hand; but a fool's heart at his left.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 12, "word": {"kjv": "The words of a wise man's mouth are gracious; but the lips of a fool will swallow up himself.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"kjv": "And moreover, because the preacher was wise, he still taught the people knowledge; yea, he gave good heed, and sought out, and set in order many proverbs.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 11, "word": {"kjv": "The words of the wise are as goads, and as nails fastened by the masters of assemblies, which are given from one shepherd.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 21, "word": {"kjv": "Woe unto them that are wise in their own eyes, and prudent in their own sight!\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 11, "word": {"kjv": "Surely the princes of Zoan are fools, the counsel of the wise counsellers of Pharaoh is become brutish: how say ye unto Pharaoh, I am the son of the wise, the son of ancient kings?\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 12, "word": {"kjv": "Where are they? where are thy wise men? and let them tell thee now, and let them know what the LORD of hosts hath purposed upon Egypt.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"kjv": "Therefore, behold, I will proceed to do a marvellous work among this people, even a marvellous work and a wonder: for the wisdom of their wise men shall perish, and the understanding of their prudent men shall be hid.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"kjv": "The oxen likewise and the young asses that ear the ground shall eat clean provender, which hath been winnowed with the shovel and with the fan.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"kjv": "Yet he also is wise, and will bring evil, and will not call back his words: but will arise against the house of the evildoers, and against the help of them that work iniquity.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"kjv": "That frustrateth the tokens of the liars, and maketh diviners mad; that turneth wise men backward, and maketh their knowledge foolish;\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"kjv": "For my people is foolish, they have not known me; they are sottish children, and they have none understanding: they are wise to do evil, but to do good they have no knowledge.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 8, "word": {"kjv": "How do ye say, We are wise, and the law of the LORD is with us? Lo, certainly in vain made he it; the pen of the scribes is in vain.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"kjv": "The wise men are ashamed, they are dismayed and taken: lo, they have rejected the word of the LORD; and what wisdom is in them?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"kjv": "Who is the wise man, that may understand this? and who is he to whom the mouth of the LORD hath spoken, that he may declare it, for what the land perisheth and is burned up like a wilderness, that none passeth through?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"kjv": "Thus saith the LORD, Let not the wise man glory in his wisdom, neither let the mighty man glory in his might, let not the rich man glory in his riches:\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"kjv": "Who would not fear thee, O King of nations? for to thee doth it appertain: forasmuch as among all the wise men of the nations, and in all their kingdoms, there is none like unto thee.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"kjv": "Then said they, Come, and let us devise devices against Jeremiah; for the law shall not perish from the priest, nor counsel from the wise, nor the word from the prophet. Come, and let us smite him with the tongue, and let us not give heed to any of his words.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 11, "word": {"kjv": "Likewise when all the Jews that were in Moab, and among the Ammonites, and in Edom, and that were in all the countries, heard that the king of Babylon had left a remnant of Judah, and that he had set over them Gedaliah the son of Ahikam the son of Shaphan;\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 35, "word": {"kjv": "A sword is upon the Chaldeans, saith the LORD, and upon the inhabitants of Babylon, and upon her princes, and upon her wise men.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 57, "word": {"kjv": "And I will make drunk her princes, and her wise men, her captains, and her rulers, and her mighty men: and they shall sleep a perpetual sleep, and not wake, saith the King, whose name is the LORD of hosts.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 17, "word": {"kjv": "Likewise, thou son of man, set thy face against the daughters of thy people, which prophesy out of their own heart; and prophesy thou against them,\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 8, "word": {"kjv": "The inhabitants of Zidon and Arvad were thy mariners: thy wise men, O Tyrus, that were in thee, were thy pilots.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 9, "word": {"kjv": "The ancients of Gebal and the wise men thereof were in thee thy calkers: all the ships of the sea with their mariners were in thee to occupy thy merchandise.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 3, "word": {"kjv": "Behold, thou art wiser than Daniel; there is no secret that they can hide from thee:\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 16, "word": {"kjv": "And there were narrow windows to the little chambers, and to their posts within the gate round about, and likewise to the arches: and windows were round about inward: and upon each post were palm trees.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"kjv": "Likewise the people of the land shall worship at the door of this gate before the LORD in the sabbaths and in the new moons.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"kjv": "For this cause the king was angry and very furious, and commanded to destroy all the wise men of Babylon.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 13, "word": {"kjv": "And the decree went forth that the wise men should be slain; and they sought Daniel and his fellows to be slain.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"kjv": "Then Daniel answered with counsel and wisdom to Arioch the captain of the king's guard, which was gone forth to slay the wise men of Babylon:\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"kjv": "That they would desire mercies of the God of heaven concerning this secret; that Daniel and his fellows should not perish with the rest of the wise men of Babylon.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"kjv": "And he changeth the times and the seasons: he removeth kings, and setteth up kings: he giveth wisdom unto the wise, and knowledge to them that know understanding:\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 24, "word": {"kjv": "Therefore Daniel went in unto Arioch, whom the king had ordained to destroy the wise men of Babylon: he went and said thus unto him; Destroy not the wise men of Babylon: bring me in before the king, and I will shew unto the king the interpretation.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 27, "word": {"kjv": "Daniel answered in the presence of the king, and said, The secret which the king hath demanded cannot the wise men, the astrologers, the magicians, the soothsayers, shew unto the king;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 48, "word": {"kjv": "Then the king made Daniel a great man, and gave him many great gifts, and made him ruler over the whole province of Babylon, and chief of the governors over all the wise men of Babylon.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 6, "word": {"kjv": "Therefore made I a decree to bring in all the wise men of Babylon before me, that they might make known unto me the interpretation of the dream.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"kjv": "This dream I king Nebuchadnezzar have seen. Now thou, O Belteshazzar, declare the interpretation thereof, forasmuch as all the wise men of my kingdom are not able to make known unto me the interpretation: but thou art able; for the spirit of the holy gods is in thee.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 7, "word": {"kjv": "The king cried aloud to bring in the astrologers, the Chaldeans, and the soothsayers. And the king spake, and said to the wise men of Babylon, Whosoever shall read this writing, and shew me the interpretation thereof, shall be clothed with scarlet, and have a chain of gold about his neck, and shall be the third ruler in the kingdom.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 8, "word": {"kjv": "Then came in all the king's wise men: but they could not read the writing, nor make known to the king the interpretation thereof.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 15, "word": {"kjv": "And now the wise men, the astrologers, have been brought in before me, that they should read this writing, and make known unto me the interpretation thereof: but they could not shew the interpretation of the thing:\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 3, "word": {"kjv": "And they that be wise shall shine as the brightness of the firmament; and they that turn many to righteousness as the stars for ever and ever.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 10, "word": {"kjv": "Many shall be purified, and made white, and tried; but the wicked shall do wickedly: and none of the wicked shall understand; but the wise shall understand.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 13, "word": {"kjv": "The sorrows of a travailing woman shall come upon him: he is an unwise son; for he should not stay long in the place of the breaking forth of children.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 9, "word": {"kjv": "Who is wise, and he shall understand these things? prudent, and he shall know them? for the ways of the LORD are right, and the just shall walk in them: but the transgressors shall fall therein.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"kjv": "Shall I not in that day, saith the LORD, even destroy the wise men out of Edom, and understanding out of the mount of Esau?\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 12, "word": {"kjv": "Thus saith the LORD: Though they be quiet, and likewise many, yet thus shall they be cut down, when he shall pass through. Though I have afflicted thee, I will afflict thee no more.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 2, "word": {"kjv": "And Hamath also shall border thereby; Tyrus, and Zidon, though it be very wise.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"kjv": "Now the birth of Jesus Christ was on this wise: When as his mother Mary was espoused to Joseph, before they came together, she was found with child of the Holy Ghost.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"kjv": "Now when Jesus was born in Bethlehem of Judaea in the days of Herod the king, behold, there came wise men from the east to Jerusalem,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"kjv": "Then Herod, when he had privily called the wise men, inquired of them diligently what time the star appeared.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"kjv": "Then Herod, when he saw that he was mocked of the wise men, was exceeding wroth, and sent forth, and slew all the children that were in Bethlehem, and in all the coasts thereof, from two years old and under, according to the time which he had diligently inquired of the wise men.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"kjv": "For verily I say unto you, Till heaven and earth pass, one jot or one tittle shall in no wise pass from the law, till all be fulfilled.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"kjv": "Take heed that ye do not your alms before men, to be seen of them: otherwise ye have no reward of your Father which is in heaven.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 24, "word": {"kjv": "Therefore whosoever heareth these sayings of mine, and doeth them, I will liken him unto a wise man, which built his house upon a rock:\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 16, "word": {"kjv": "Behold, I send you forth as sheep in the midst of wolves: be ye therefore wise as serpents, and harmless as doves.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"kjv": "And whosoever shall give to drink unto one of these little ones a cup of cold water only in the name of a disciple, verily I say unto you, he shall in no wise lose his reward.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"kjv": "At that time Jesus answered and said, I thank thee, O Father, Lord of heaven and earth, because thou hast hid these things from the wise and prudent, and hast revealed them unto babes.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 12, "word": {"kjv": "But I say unto you, That Elias is come already, and they knew him not, but have done unto him whatsoever they listed. Likewise shall also the Son of man suffer of them.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"kjv": "So likewise shall my heavenly Father do also unto you, if ye from your hearts forgive not every one his brother their trespasses.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 5, "word": {"kjv": "Again he went out about the sixth and ninth hour, and did likewise.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 10, "word": {"kjv": "But when the first came, they supposed that they should have received more; and they likewise received every man a penny.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"kjv": "And Jesus answered and said unto them, I also will ask you one thing, which if ye tell me, I in like wise will tell you by what authority I do these things.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 30, "word": {"kjv": "And he came to the second, and said likewise. And he answered and said, I go, sir: and went not.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 36, "word": {"kjv": "Again, he sent other servants more than the first: and they did unto them likewise.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 26, "word": {"kjv": "Likewise the second also, and the third, unto the seventh.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"kjv": "Wherefore, behold, I send unto you prophets, and wise men, and scribes: and some of them ye shall kill and crucify; and some of them shall ye scourge in your synagogues, and persecute them from city to city:\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 33, "word": {"kjv": "So likewise ye, when ye shall see all these things, know that it is near, even at the doors.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"kjv": "Who then is a faithful and wise servant, whom his lord hath made ruler over his household, to give them meat in due season?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 2, "word": {"kjv": "And five of them were wise, and five were foolish.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 4, "word": {"kjv": "But the wise took oil in their vessels with their lamps.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 8, "word": {"kjv": "And the foolish said unto the wise, Give us of your oil; for our lamps are gone out.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 9, "word": {"kjv": "But the wise answered, saying, Not so; lest there be not enough for us and you: but go ye rather to them that sell, and buy for yourselves.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 17, "word": {"kjv": "And likewise he that had received two, he also gained other two.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 35, "word": {"kjv": "Peter said unto him, Though I should die with thee, yet will I not deny thee. Likewise also said all the disciples.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 41, "word": {"kjv": "Likewise also the chief priests mocking him, with the scribes and elders, said,\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 16, "word": {"kjv": "And these are they likewise which are sown on stony ground; who, when they have heard the word, immediately receive it with gladness;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 21, "word": {"kjv": "And the second took her, and died, neither left he any seed: and the third likewise.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 31, "word": {"kjv": "But he spake the more vehemently, If I should die with thee, I will not deny thee in any wise. Likewise also said they all.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"kjv": "Likewise also the chief priests mocking said among themselves with the scribes, He saved others; himself he cannot save.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"kjv": "And she coming in that instant gave thanks likewise unto the Lord, and spake of him to all them that looked for redemption in Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"kjv": "He answereth and saith unto them, He that hath two coats, let him impart to him that hath none; and he that hath meat, let him do likewise.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 14, "word": {"kjv": "And the soldiers likewise demanded of him, saying, And what shall we do? And he said unto them, Do violence to no man, neither accuse any falsely; and be content with your wages.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"kjv": "And they said unto him, Why do the disciples of John fast often, and make prayers, and likewise the disciples of the Pharisees; but thine eat and drink?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 36, "word": {"kjv": "And he spake also a parable unto them; No man putteth a piece of a new garment upon an old; if otherwise, then both the new maketh a rent, and the piece that was taken out of the new agreeth not with the old.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 31, "word": {"kjv": "And as ye would that men should do to you, do ye also to them likewise.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"kjv": "In that hour Jesus rejoiced in spirit, and said, I thank thee, O Father, Lord of heaven and earth, that thou hast hid these things from the wise and prudent, and hast revealed them unto babes: even so, Father; for so it seemed good in thy sight.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 32, "word": {"kjv": "And likewise a Levite, when he was at the place, came and looked on him, and passed by on the other side.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"kjv": "And he said, He that shewed mercy on him. Then said Jesus unto him, Go, and do thou likewise.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"kjv": "And the Lord said, Who then is that faithful and wise steward, whom his lord shall make ruler over his household, to give them their portion of meat in due season?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"kjv": "I tell you, Nay: but, except ye repent, ye shall all likewise perish.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"kjv": "I tell you, Nay: but, except ye repent, ye shall all likewise perish.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"kjv": "And, behold, there was a woman which had a spirit of infirmity eighteen years, and was bowed together, and could in no wise lift up herself.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 33, "word": {"kjv": "So likewise, whosoever he be of you that forsaketh not all that he hath, he cannot be my disciple.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"kjv": "I say unto you, that likewise joy shall be in heaven over one sinner that repenteth, more than over ninety and nine just persons, which need no repentance.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"kjv": "Likewise, I say unto you, there is joy in the presence of the angels of God over one sinner that repenteth.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"kjv": "And the lord commended the unjust steward, because he had done wisely: for the children of this world are in their generation wiser than the children of light.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"kjv": "But Abraham said, Son, remember that thou in thy lifetime receivedst thy good things, and likewise Lazarus evil things: but now he is comforted, and thou art tormented.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 10, "word": {"kjv": "So likewise ye, when ye shall have done all those things which are commanded you, say, We are unprofitable servants: we have done that which was our duty to do.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 28, "word": {"kjv": "Likewise also as it was in the days of Lot; they did eat, they drank, they bought, they sold, they planted, they builded;\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 31, "word": {"kjv": "In that day, he which shall be upon the housetop, and his stuff in the house, let him not come down to take it away: and he that is in the field, let him likewise not return back.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 17, "word": {"kjv": "Verily I say unto you, Whosoever shall not receive the kingdom of God as a little child shall in no wise enter therein.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 19, "word": {"kjv": "And he said likewise to him, Be thou also over five cities.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 31, "word": {"kjv": "So likewise ye, when ye see these things come to pass, know ye that the kingdom of God is nigh at hand.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 20, "word": {"kjv": "Likewise also the cup after supper, saying, This cup is the new testament in my blood, which is shed for you.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 36, "word": {"kjv": "Then said he unto them, But now, he that hath a purse, let him take it, and likewise his scrip: and he that hath no sword, let him sell his garment, and buy one.\r\n"}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"kjv": "Then answered Jesus and said unto them, Verily, verily, I say unto you, The Son can do nothing of himself, but what he seeth the Father do: for what things soever he doeth, these also doeth the Son likewise.\r\n"}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"kjv": "And Jesus took the loaves; and when he had given thanks, he distributed to the disciples, and the disciples to them that were set down; and likewise of the fishes as much as they would.\r\n"}}, {"book": "John", "chapter": 6, "verse": 37, "word": {"kjv": "All that the Father giveth me shall come to me; and him that cometh to me I will in no wise cast out.\r\n"}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"kjv": "After these things Jesus shewed himself again to the disciples at the sea of Tiberias; and on this wise shewed he himself.\r\n"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"kjv": "Jesus then cometh, and taketh bread, and giveth them, and fish likewise.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"kjv": "Yea, and all the prophets from Samuel and those that follow after, as many as have spoken, have likewise foretold of these days.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"kjv": "And God spake on this wise, That his seed should sojourn in a strange land; and that they should bring them into bondage, and entreat them evil four hundred years.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 34, "word": {"kjv": "And as concerning that he raised him up from the dead, now no more to return to corruption, he said on this wise, I will give you the sure mercies of David.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"kjv": "Behold, ye despisers, and wonder, and perish: for I work a work in your days, a work which ye shall in no wise believe, though a man declare it unto you.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 14, "word": {"kjv": "I am debtor both to the Greeks, and to the Barbarians; both to the wise, and to the unwise.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 22, "word": {"kjv": "Professing themselves to be wise, they became fools,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"kjv": "And likewise also the men, leaving the natural use of the woman, burned in their lust one toward another; men with men working that which is unseemly, and receiving in themselves that recompence of their error which was meet.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 9, "word": {"kjv": "What then? are we better than they? No, in no wise: for we have before proved both Jews and Gentiles, that they are all under sin;\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"kjv": "Likewise reckon ye also yourselves to be dead indeed unto sin, but alive unto God through Jesus Christ our Lord.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"kjv": "Likewise the Spirit also helpeth our infirmities: for we know not what we should pray for as we ought: but the Spirit itself maketh intercession for us with groanings which cannot be uttered.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"kjv": "But the righteousness which is of faith speaketh on this wise, Say not in thine heart, Who shall ascend into heaven? (that is, to bring Christ down from above:)\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"kjv": "And if by grace, then is it no more of works: otherwise grace is no more grace. But if it be of works, then is it no more grace: otherwise work is no more work.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 22, "word": {"kjv": "Behold therefore the goodness and severity of God: on them which fell, severity; but toward thee, goodness, if thou continue in his goodness: otherwise thou also shalt be cut off.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 25, "word": {"kjv": "For I would not, brethren, that ye should be ignorant of this mystery, lest ye should be wise in your own conceits; that blindness in part is happened to Israel, until the fulness of the Gentiles be come in.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 16, "word": {"kjv": "Be of the same mind one toward another. Mind not high things, but condescend to men of low estate. Be not wise in your own conceits.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"kjv": "Likewise greet the church that is in their house. Salute my wellbeloved Epaenetus, who is the firstfruits of Achaia unto Christ.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"kjv": "For your obedience is come abroad unto all men. I am glad therefore on your behalf: but yet I would have you wise unto that which is good, and simple concerning evil.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"kjv": "To God only wise, be glory through Jesus Christ for ever. Amen.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"kjv": "For it is written, I will destroy the wisdom of the wise, and will bring to nothing the understanding of the prudent.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"kjv": "Where is the wise? where is the scribe? where is the disputer of this world? hath not God made foolish the wisdom of this world?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 25, "word": {"kjv": "Because the foolishness of God is wiser than men; and the weakness of God is stronger than men.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 26, "word": {"kjv": "For ye see your calling, brethren, how that not many wise men after the flesh, not many mighty, not many noble, are called:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"kjv": "But God hath chosen the foolish things of the world to confound the wise; and God hath chosen the weak things of the world to confound the things which are mighty;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"kjv": "According to the grace of God which is given unto me, as a wise masterbuilder, I have laid the foundation, and another buildeth thereon. But let every man take heed how he buildeth thereupon.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"kjv": "Let no man deceive himself. If any man among you seemeth to be wise in this world, let him become a fool, that he may be wise.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"kjv": "For the wisdom of this world is foolishness with God. For it is written, He taketh the wise in their own craftiness.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"kjv": "And again, The Lord knoweth the thoughts of the wise, that they are vain.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 10, "word": {"kjv": "We are fools for Christ's sake, but ye are wise in Christ; we are weak, but ye are strong; ye are honourable, but we are despised.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"kjv": "I speak to your shame. Is it so, that there is not a wise man among you? no, not one that shall be able to judge between his brethren?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"kjv": "Let the husband render unto the wife due benevolence: and likewise also the wife unto the husband.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"kjv": "The wife hath not power of her own body, but the husband: and likewise also the husband hath not power of his own body, but the wife.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 22, "word": {"kjv": "For he that is called in the Lord, being a servant, is the Lord's freeman: likewise also he that is called, being free, is Christ's servant.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"kjv": "I speak as to wise men; judge ye what I say.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 9, "word": {"kjv": "So likewise ye, except ye utter by the tongue words easy to be understood, how shall it be known what is spoken? for ye shall speak into the air.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"kjv": "So that contrariwise ye ought rather to forgive him, and comfort him, lest perhaps such a one should be swallowed up with overmuch sorrow.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 12, "word": {"kjv": "For we dare not make ourselves of the number, or compare ourselves with some that commend themselves: but they measuring themselves by themselves, and comparing themselves among themselves, are not wise.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 16, "word": {"kjv": "I say again, Let no man think me a fool; if otherwise, yet as a fool receive me, that I may boast myself a little.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 19, "word": {"kjv": "For ye suffer fools gladly, seeing ye yourselves are wise.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"kjv": "But contrariwise, when they saw that the gospel of the uncircumcision was committed unto me, as the gospel of the circumcision was unto Peter;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 13, "word": {"kjv": "And the other Jews dissembled likewise with him; insomuch that Barnabas also was carried away with their dissimulation.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 10, "word": {"kjv": "I have confidence in you through the Lord, that ye will be none otherwise minded: but he that troubleth you shall bear his judgment, whosoever he be.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 15, "word": {"kjv": "See then that ye walk circumspectly, not as fools, but as wise,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"kjv": "Wherefore be ye not unwise, but understanding what the will of the Lord is.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 15, "word": {"kjv": "Let us therefore, as many as be perfect, be thus minded: and if in any thing ye be otherwise minded, God shall reveal even this unto you.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 16, "word": {"kjv": "And when this epistle is read among you, cause that it be read also in the church of the Laodiceans; and that ye likewise read the epistle from Laodicea.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 17, "word": {"kjv": "Now unto the King eternal, immortal, invisible, the only wise God, be honour and glory for ever and ever. Amen.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"kjv": "Likewise must the deacons be grave, not doubletongued, not given to much wine, not greedy of filthy lucre;\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 25, "word": {"kjv": "Likewise also the good works of some are manifest beforehand; and they that are otherwise cannot be hid.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"kjv": "If any man teach otherwise, and consent not to wholesome words, even the words of our Lord Jesus Christ, and to the doctrine which is according to godliness;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"kjv": "And that from a child thou hast known the holy scriptures, which are able to make thee wise unto salvation through faith which is in Christ Jesus.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 3, "word": {"kjv": "The aged women likewise, that they be in behaviour as becometh holiness, not false accusers, not given to much wine, teachers of good things;\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 6, "word": {"kjv": "Young men likewise exhort to be sober minded.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"kjv": "Forasmuch then as the children are partakers of flesh and blood, he also himself likewise took part of the same; that through death he might destroy him that had the power of death, that is, the devil;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 4, "word": {"kjv": "For he spake in a certain place of the seventh day on this wise, And God did rest the seventh day from all his works.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"kjv": "For a testament is of force after men are dead: otherwise it is of no strength at all while the testator liveth.\r\n"}}, {"book": "James", "chapter": 2, "verse": 25, "word": {"kjv": "Likewise also was not Rahab the harlot justified by works, when she had received the messengers, and had sent them out another way?\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"kjv": "Who is a wise man and endued with knowledge among you? let him shew out of a good conversation his works with meekness of wisdom.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"kjv": "Likewise, ye wives, be in subjection to your own husbands; that, if any obey not the word, they also may without the word be won by the conversation of the wives;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"kjv": "Likewise, ye husbands, dwell with them according to knowledge, giving honour unto the wife, as unto the weaker vessel, and as being heirs together of the grace of life; that your prayers be not hindered.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"kjv": "Not rendering evil for evil, or railing for railing: but contrariwise blessing; knowing that ye are thereunto called, that ye should inherit a blessing.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 1, "word": {"kjv": "Forasmuch then as Christ hath suffered for us in the flesh, arm yourselves likewise with the same mind: for he that hath suffered in the flesh hath ceased from sin;\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"kjv": "Likewise, ye younger, submit yourselves unto the elder. Yea, all of you be subject one to another, and be clothed with humility: for God resisteth the proud, and giveth grace to the humble.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"kjv": "Likewise also these filthy dreamers defile the flesh, despise dominion, and speak evil of dignities.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"kjv": "To the only wise God our Saviour, be glory and majesty, dominion and power, both now and ever. Amen.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"kjv": "And the fourth angel sounded, and the third part of the sun was smitten, and the third part of the moon, and the third part of the stars; so as the third part of them was darkened, and the day shone not for a third part of it, and the night likewise.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"kjv": "And there shall in no wise enter into it any thing that defileth, neither whatsoever worketh abomination, or maketh a lie: but they which are written in the Lamb's book of life.\r\n"}}]}}}