{"topics": {"angry": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 30, "word": {"kjv": "And he said unto him, Oh let not the Lord be angry, and I will speak: Peradventure there shall thirty be found there. And he said, I will not do it, if I find thirty there.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 32, "word": {"kjv": "And he said, Oh let not the Lord be angry, and I will speak yet but this once: Peradventure ten shall be found there. And he said, I will not destroy it for ten's sake.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"kjv": "Now therefore be not grieved, nor angry with yourselves, that ye sold me hither: for God did send me before you to preserve life.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"kjv": "And Moses diligently sought the goat of the sin offering, and, behold, it was burnt: and he was angry with Eleazar and Ithamar, the sons of Aaron which were left alive, saying,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 37, "word": {"kjv": "Also the LORD was angry with me for your sakes, saying, Thou also shalt not go in thither.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 21, "word": {"kjv": "Furthermore the LORD was angry with me for your sakes, and sware that I should not go over Jordan, and that I should not go in unto that good land, which the LORD thy God giveth thee for an inheritance:\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"kjv": "Also in Horeb ye provoked the LORD to wrath, so that the LORD was angry with you to have destroyed you.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"kjv": "And the LORD was very angry with Aaron to have destroyed him: and I prayed for Aaron also the same time.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"kjv": "And the children of Dan said unto him, Let not thy voice be heard among us, lest angry fellows run upon thee, and thou lose thy life, with the lives of thy household.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 42, "word": {"kjv": "And all the men of Judah answered the men of Israel, Because the king is near of kin to us: wherefore then be ye angry for this matter? have we eaten at all of the king's cost? or hath he given us any gift?\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"kjv": "If they sin against thee, (for there is no man that sinneth not,) and thou be angry with them, and deliver them to the enemy, so that they carry them away captives unto the land of the enemy, far or near;\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 9, "word": {"kjv": "And the LORD was angry with Solomon, because his heart was turned from the LORD God of Israel, which had appeared unto him twice,\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 18, "word": {"kjv": "Therefore the LORD was very angry with Israel, and removed them out of his sight: there was none left but the tribe of Judah only.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 36, "word": {"kjv": "If they sin against thee, (for there is no man which sinneth not,) and thou be angry with them, and deliver them over before their enemies, and they carry them away captives unto a land far off or near;\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 14, "word": {"kjv": "Should we again break thy commandments, and join in affinity with the people of these abominations? wouldest not thou be angry with us till thou hadst consumed us, so that there should be no remnant nor escaping?\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 6, "word": {"kjv": "And I was very angry when I heard their cry and these words.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"kjv": "Kiss the Son, lest he be angry, and ye perish from the way, when his wrath is kindled but a little. Blessed are all they that put their trust in him.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"kjv": "God judgeth the righteous, and God is angry with the wicked every day.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"kjv": "Thou, even thou, art to be feared: and who may stand in thy sight when once thou art angry?\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"kjv": "How long, LORD? wilt thou be angry for ever? shall thy jealousy burn like fire?\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"kjv": "O LORD God of hosts, how long wilt thou be angry against the prayer of thy people?\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 5, "word": {"kjv": "Wilt thou be angry with us for ever? wilt thou draw out thine anger to all generations?\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"kjv": "He that is soon angry dealeth foolishly: and a man of wicked devices is hated.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 19, "word": {"kjv": "It is better to dwell in the wilderness, than with a contentious and an angry woman.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 24, "word": {"kjv": "Make no friendship with an angry man; and with a furious man thou shalt not go:\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 23, "word": {"kjv": "The north wind driveth away rain: so doth an angry countenance a backbiting tongue.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"kjv": "An angry man stirreth up strife, and a furious man aboundeth in transgression.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"kjv": "Suffer not thy mouth to cause thy flesh to sin; neither say thou before the angel, that it was an error: wherefore should God be angry at thy voice, and destroy the work of thine hands?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 9, "word": {"kjv": "Be not hasty in thy spirit to be angry: for anger resteth in the bosom of fools.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 6, "word": {"kjv": "Look not upon me, because I am black, because the sun hath looked upon me: my mother's children were angry with me; they made me the keeper of the vineyards; but mine own vineyard have I not kept.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"kjv": "And in that day thou shalt say, O LORD, I will praise thee: though thou wast angry with me, thine anger is turned away, and thou comfortedst me.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"kjv": "So will I make my fury toward thee to rest, and my jealousy shall depart from thee, and I will be quiet, and will be no more angry.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"kjv": "For this cause the king was angry and very furious, and commanded to destroy all the wise men of Babylon.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 1, "word": {"kjv": "But it displeased Jonah exceedingly, and he was very angry.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 4, "word": {"kjv": "Then said the LORD, Doest thou well to be angry?\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 9, "word": {"kjv": "And God said to Jonah, Doest thou well to be angry for the gourd? And he said, I do well to be angry, even unto death.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"kjv": "But I say unto you, That whosoever is angry with his brother without a cause shall be in danger of the judgment: and whosoever shall say to his brother, Raca, shall be in danger of the council: but whosoever shall say, Thou fool, shall be in danger of hell fire.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"kjv": "So that servant came, and shewed his lord these things. Then the master of the house being angry said to his servant, Go out quickly into the streets and lanes of the city, and bring in hither the poor, and the maimed, and the halt, and the blind.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 28, "word": {"kjv": "And he was angry, and would not go in: therefore came his father out, and intreated him.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"kjv": "If a man on the sabbath day receive circumcision, that the law of Moses should not be broken; are ye angry at me, because I have made a man every whit whole on the sabbath day?\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"kjv": "Be ye angry, and sin not: let not the sun go down upon your wrath:\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"kjv": "For a bishop must be blameless, as the steward of God; not selfwilled, not soon angry, not given to wine, no striker, not given to filthy lucre;\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"kjv": "And the nations were angry, and thy wrath is come, and the time of the dead, that they should be judged, and that thou shouldest give reward unto thy servants the prophets, and to the saints, and them that fear thy name, small and great; and shouldest destroy them which destroy the earth.\r\n"}}]}}}