{"topics": {"money": {"verses": [{"book": "Genesis", "chapter": 17, "verse": 12, "word": {"kjv": "And he that is eight days old shall be circumcised among you, every man child in your generations, he that is born in the house, or bought with money of any stranger, which is not of thy seed.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 13, "word": {"kjv": "He that is born in thy house, and he that is bought with thy money, must needs be circumcised: and my covenant shall be in your flesh for an everlasting covenant.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 23, "word": {"kjv": "And Abraham took Ishmael his son, and all that were born in his house, and all that were bought with his money, every male among the men of Abraham's house; and circumcised the flesh of their foreskin in the selfsame day, as God had said unto him.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 27, "word": {"kjv": "And all the men of his house, born in the house, and bought with money of the stranger, were circumcised with him.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 9, "word": {"kjv": "That he may give me the cave of Machpelah, which he hath, which is in the end of his field; for as much money as it is worth he shall give it me for a possession of a buryingplace amongst you.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"kjv": "And he spake unto Ephron in the audience of the people of the land, saying, But if thou wilt give it, I pray thee, hear me: I will give thee money for the field; take it of me, and I will bury my dead there.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 16, "word": {"kjv": "And Abraham hearkened unto Ephron; and Abraham weighed to Ephron the silver, which he had named in the audience of the sons of Heth, four hundred shekels of silver, current money with the merchant.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 15, "word": {"kjv": "Are we not counted of him strangers? for he hath sold us, and hath quite devoured also our money.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 19, "word": {"kjv": "And he bought a parcel of a field, where he had spread his tent, at the hand of the children of Hamor, Shechem's father, for an hundred pieces of money.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 25, "word": {"kjv": "Then Joseph commanded to fill their sacks with corn, and to restore every man's money into his sack, and to give them provision for the way: and thus did he unto them.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 27, "word": {"kjv": "And as one of them opened his sack to give his ass provender in the inn, he espied his money; for, behold, it was in his sack's mouth.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 28, "word": {"kjv": "And he said unto his brethren, My money is restored; and, lo, it is even in my sack: and their heart failed them, and they were afraid, saying one to another, What is this that God hath done unto us?\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 35, "word": {"kjv": "And it came to pass as they emptied their sacks, that, behold, every man's bundle of money was in his sack: and when both they and their father saw the bundles of money, they were afraid.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 12, "word": {"kjv": "And take double money in your hand; and the money that was brought again in the mouth of your sacks, carry it again in your hand; peradventure it was an oversight:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 15, "word": {"kjv": "And the men took that present, and they took double money in their hand, and Benjamin; and rose up, and went down to Egypt, and stood before Joseph.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"kjv": "And the men were afraid, because they were brought into Joseph's house; and they said, Because of the money that was returned in our sacks at the first time are we brought in; that he may seek occasion against us, and fall upon us, and take us for bondmen, and our asses.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 21, "word": {"kjv": "And it came to pass, when we came to the inn, that we opened our sacks, and, behold, every man's money was in the mouth of his sack, our money in full weight: and we have brought it again in our hand.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"kjv": "And other money have we brought down in our hands to buy food: we cannot tell who put our money in our sacks.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"kjv": "And he said, Peace be to you, fear not: your God, and the God of your father, hath given you treasure in your sacks: I had your money. And he brought Simeon out unto them.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"kjv": "And he commanded the steward of his house, saying, Fill the men's sacks with food, as much as they can carry, and put every man's money in his sack's mouth.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 2, "word": {"kjv": "And put my cup, the silver cup, in the sack's mouth of the youngest, and his corn money. And he did according to the word that Joseph had spoken.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 8, "word": {"kjv": "Behold, the money, which we found in our sacks' mouths, we brought again unto thee out of the land of Canaan: how then should we steal out of thy lord's house silver or gold?\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 14, "word": {"kjv": "And Joseph gathered up all the money that was found in the land of Egypt, and in the land of Canaan, for the corn which they bought: and Joseph brought the money into Pharaoh's house.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 15, "word": {"kjv": "And when money failed in the land of Egypt, and in the land of Canaan, all the Egyptians came unto Joseph, and said, Give us bread: for why should we die in thy presence? for the money faileth.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 16, "word": {"kjv": "And Joseph said, Give your cattle; and I will give you for your cattle, if money fail.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 18, "word": {"kjv": "When that year was ended, they came unto him the second year, and said unto him, We will not hide it from my lord, how that our money is spent; my lord also hath our herds of cattle; there is not ought left in the sight of my lord, but our bodies, and our lands:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 44, "word": {"kjv": "But every man's servant that is bought for money, when thou hast circumcised him, then shall he eat thereof.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 11, "word": {"kjv": "And if he do not these three unto her, then shall she go out free without money.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 21, "word": {"kjv": "Notwithstanding, if he continue a day or two, he shall not be punished: for he is his money.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"kjv": "If there be laid on him a sum of money, then he shall give for the ransom of his life whatsoever is laid upon him.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 34, "word": {"kjv": "The owner of the pit shall make it good, and give money unto the owner of them; and the dead beast shall be his.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 35, "word": {"kjv": "And if one man's ox hurt another's, that he die; then they shall sell the live ox, and divide the money of it; and the dead ox also they shall divide.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 7, "word": {"kjv": "If a man shall deliver unto his neighbour money or stuff to keep, and it be stolen out of the man's house; if the thief be found, let him pay double.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 17, "word": {"kjv": "If her father utterly refuse to give her unto him, he shall pay money according to the dowry of virgins.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 25, "word": {"kjv": "If thou lend money to any of my people that is poor by thee, thou shalt not be to him as an usurer, neither shalt thou lay upon him usury.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 16, "word": {"kjv": "And thou shalt take the atonement money of the children of Israel, and shalt appoint it for the service of the tabernacle of the congregation; that it may be a memorial unto the children of Israel before the LORD, to make an atonement for your souls.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"kjv": "But if the priest buy any soul with his money, he shall eat of it, and he that is born in his house: they shall eat of his meat.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 37, "word": {"kjv": "Thou shalt not give him thy money upon usury, nor lend him thy victuals for increase.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 51, "word": {"kjv": "If there be yet many years behind, according unto them he shall give again the price of his redemption out of the money that he was bought for.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"kjv": "And if he that sanctified it will redeem his house, then he shall add the fifth part of the money of thy estimation unto it, and it shall be his.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 18, "word": {"kjv": "But if he sanctify his field after the jubile, then the priest shall reckon unto him the money according to the years that remain, even unto the year of the jubile, and it shall be abated from thy estimation.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"kjv": "And if he that sanctified the field will in any wise redeem it, then he shall add the fifth part of the money of thy estimation unto it, and it shall be assured to him.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"kjv": "And thou shalt give the money, wherewith the odd number of them is to be redeemed, unto Aaron and to his sons.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"kjv": "And Moses took the redemption money of them that were over and above them that were redeemed by the Levites:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"kjv": "Of the firstborn of the children of Israel took he the money; a thousand three hundred and threescore and five shekels, after the shekel of the sanctuary:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"kjv": "And Moses gave the money of them that were redeemed unto Aaron and to his sons, according to the word of the LORD, as the LORD commanded Moses.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"kjv": "And those that are to be redeemed from a month old shalt thou redeem, according to thine estimation, for the money of five shekels, after the shekel of the sanctuary, which is twenty gerahs.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"kjv": "Ye shall buy meat of them for money, that ye may eat; and ye shall also buy water of them for money, that ye may drink.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"kjv": "Thou shalt sell me meat for money, that I may eat; and give me water for money, that I may drink: only I will pass through on my feet;\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 25, "word": {"kjv": "Then shalt thou turn it into money, and bind up the money in thine hand, and shalt go unto the place which the LORD thy God shall choose:\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"kjv": "And thou shalt bestow that money for whatsoever thy soul lusteth after, for oxen, or for sheep, or for wine, or for strong drink, or for whatsoever thy soul desireth: and thou shalt eat there before the LORD thy God, and thou shalt rejoice, thou, and thine household,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 14, "word": {"kjv": "And it shall be, if thou have no delight in her, then thou shalt let her go whither she will; but thou shalt not sell her at all for money, thou shalt not make merchandise of her, because thou hast humbled her.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"kjv": "Thou shalt not lend upon usury to thy brother; usury of money, usury of victuals, usury of any thing that is lent upon usury:\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"kjv": "The kings came and fought, then fought the kings of Canaan in Taanach by the waters of Megiddo; they took no gain of money.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 18, "word": {"kjv": "And when Delilah saw that he had told her all his heart, she sent and called for the lords of the Philistines, saying, Come up this once, for he hath shewed me all his heart. Then the lords of the Philistines came up unto her, and brought money in their hand.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"kjv": "Yet he restored the money unto his mother; and his mother took two hundred shekels of silver, and gave them to the founder, who made thereof a graven image and a molten image: and they were in the house of Micah.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 2, "word": {"kjv": "And Ahab spake unto Naboth, saying, Give me thy vineyard, that I may have it for a garden of herbs, because it is near unto my house: and I will give thee for it a better vineyard than it; or, if it seem good to thee, I will give thee the worth of it in money.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 6, "word": {"kjv": "And he said unto her, Because I spake unto Naboth the Jezreelite, and said unto him, Give me thy vineyard for money; or else, if it please thee, I will give thee another vineyard for it: and he answered, I will not give thee my vineyard.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 15, "word": {"kjv": "And it came to pass, when Jezebel heard that Naboth was stoned, and was dead, that Jezebel said to Ahab, Arise, take possession of the vineyard of Naboth the Jezreelite, which he refused to give thee for money: for Naboth is not alive, but dead.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"kjv": "And he said unto him, Went not mine heart with thee, when the man turned again from his chariot to meet thee? Is it a time to receive money, and to receive garments, and oliveyards, and vineyards, and sheep, and oxen, and menservants, and maidservants?\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 4, "word": {"kjv": "And Jehoash said to the priests, All the money of the dedicated things that is brought into the house of the LORD, even the money of every one that passeth the account, the money that every man is set at, and all the money that cometh into any man's heart to bring into the house of the LORD,\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 7, "word": {"kjv": "Then king Jehoash called for Jehoiada the priest, and the other priests , and said unto them, Why repair ye not the breaches of the house? now therefore receive no more money of your acquaintance, but deliver it for the breaches of the house.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 8, "word": {"kjv": "And the priests consented to receive no more money of the people, neither to repair the breaches of the house.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 9, "word": {"kjv": "But Jehoiada the priest took a chest, and bored a hole in the lid of it, and set it beside the altar, on the right side as one cometh into the house of the LORD: and the priests that kept the door put therein all the money that was brought into the house of the LORD.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 10, "word": {"kjv": "And it was so, when they saw that there was much money in the chest, that the king's scribe and the high priest came up, and they put up in bags, and told the money that was found in the house of the LORD.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 11, "word": {"kjv": "And they gave the money, being told, into the hands of them that did the work, that had the oversight of the house of the LORD: and they laid it out to the carpenters and builders, that wrought upon the house of the LORD,\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 13, "word": {"kjv": "Howbeit there were not made for the house of the LORD bowls of silver, snuffers, basons, trumpets, any vessels of gold, or vessels of silver, of the money that was brought into the house of the LORD:\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"kjv": "Moreover they reckoned not with the men, into whose hand they delivered the money to be bestowed on workmen: for they dealt faithfully.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 16, "word": {"kjv": "The trespass money and sin money was not brought into the house of the LORD: it was the priests'.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 20, "word": {"kjv": "And Menahem exacted the money of Israel, even of all the mighty men of wealth, of each man fifty shekels of silver, to give to the king of Assyria. So the king of Assyria turned back, and stayed not there in the land.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"kjv": "Howbeit there was no reckoning made with them of the money that was delivered into their hand, because they dealt faithfully.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 9, "word": {"kjv": "And Shaphan the scribe came to the king, and brought the king word again, and said, Thy servants have gathered the money that was found in the house, and have delivered it into the hand of them that do the work, that have the oversight of the house of the LORD.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 35, "word": {"kjv": "And Jehoiakim gave the silver and the gold to Pharaoh; but he taxed the land to give the money according to the commandment of Pharaoh: he exacted the silver and the gold of the people of the land, of every one according to his taxation, to give it unto Pharaoh-nechoh.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 5, "word": {"kjv": "And he gathered together the priests and the Levites, and said to them, Go out unto the cities of Judah, and gather of all Israel money to repair the house of your God from year to year, and see that ye hasten the matter. Howbeit the Levites hastened it not.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"kjv": "Now it came to pass, that at what time the chest was brought unto the king's office by the hand of the Levites, and when they saw that there was much money, the king's scribe and the high priest's officer came and emptied the chest, and took it, and carried it to his place again. Thus they did day by day, and gathered money in abundance.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 14, "word": {"kjv": "And when they had finished it, they brought the rest of the money before the king and Jehoiada, whereof were made vessels for the house of the LORD, even vessels to minister, and to offer withal, and spoons, and vessels of gold and silver. And they offered burnt offerings in the house of the LORD continually all the days of Jehoiada.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"kjv": "And when they came to Hilkiah the high priest, they delivered the money that was brought into the house of God, which the Levites that kept the doors had gathered of the hand of Manasseh and Ephraim, and of all the remnant of Israel, and of all Judah and Benjamin; and they returned to Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"kjv": "And when they brought out the money that was brought into the house of the LORD, Hilkiah the priest found a book of the law of the LORD given by Moses.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 17, "word": {"kjv": "And they have gathered together the money that was found in the house of the LORD, and have delivered it into the hand of the overseers, and to the hand of the workmen.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"kjv": "They gave money also unto the masons, and to the carpenters; and meat, and drink, and oil, unto them of Zidon, and to them of Tyre, to bring cedar trees from Lebanon to the sea of Joppa, according to the grant that they had of Cyrus king of Persia.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"kjv": "That thou mayest buy speedily with this money bullocks, rams, lambs, with their meat offerings and their drink offerings, and offer them upon the altar of the house of your God which is in Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"kjv": "There were also that said, We have borrowed money for the king's tribute, and that upon our lands and vineyards.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"kjv": "I likewise, and my brethren, and my servants, might exact of them money and corn: I pray you, let us leave off this usury.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"kjv": "Restore, I pray you, to them, even this day, their lands, their vineyards, their oliveyards, and their houses, also the the hundredth part of the money, and of the corn, the wine, and the oil, that ye exact of them.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 7, "word": {"kjv": "And Mordecai told him of all that had happened unto him, and of the sum of the money that Haman had promised to pay to the king's treasuries for the Jews, to destroy them.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"kjv": "If I have eaten the fruits thereof without money, or have caused the owners thereof to lose their life:\r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"kjv": "Then came there unto him all his brethren, and all his sisters, and all they that had been of his acquaintance before, and did eat bread with him in his house: and they bemoaned him, and comforted him over all the evil that the LORD had brought upon him: every man also gave him a piece of money, and every one an earring of gold.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 5, "word": {"kjv": "He that putteth not out his money to usury, nor taketh reward against the innocent. He that doeth these things shall never be moved.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 20, "word": {"kjv": "He hath taken a bag of money with him, and will come home at the day appointed.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"kjv": "For wisdom is a defence, and money is a defence: but the excellency of knowledge is, that wisdom giveth life to them that have it.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 19, "word": {"kjv": "A feast is made for laughter, and wine maketh merry: but money answereth all things.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 24, "word": {"kjv": "Thou hast bought me no sweet cane with money, neither hast thou filled me with the fat of thy sacrifices: but thou hast made me to serve with thy sins, thou hast wearied me with thine iniquities.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"kjv": "For thus saith the LORD, Ye have sold yourselves for nought; and ye shall be redeemed without money.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"kjv": "Ho, every one that thirsteth, come ye to the waters, and he that hath no money; come ye, buy, and eat; yea, come, buy wine and milk without money and without price.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 2, "word": {"kjv": "Wherefore do ye spend money for that which is not bread? and your labour for that which satisfieth not? hearken diligently unto me, and eat ye that which is good, and let your soul delight itself in fatness.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 9, "word": {"kjv": "And I bought the field of Hanameel my uncle's son, that was in Anathoth, and weighed him the money, even seventeen shekels of silver.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 10, "word": {"kjv": "And I subscribed the evidence, and sealed it, and took witnesses, and weighed him the money in the balances.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"kjv": "And thou hast said unto me, O Lord GOD, Buy thee the field for money, and take witnesses; for the city is given into the hand of the Chaldeans.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"kjv": "Men shall buy fields for money, and subscribe evidences, and seal them, and take witnesses in the land of Benjamin, and in the places about Jerusalem, and in the cities of Judah, and in the cities of the mountains, and in the cities of the valley, and in the cities of the south: for I will cause their captivity to return, saith the LORD.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"kjv": "We have drunken our water for money; our wood is sold unto us.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"kjv": "The heads thereof judge for reward, and the priests thereof teach for hire, and the prophets thereof divine for money: yet will they lean upon the LORD, and say, Is not the LORD among us? none evil can come upon us.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 24, "word": {"kjv": "And when they were come to Capernaum, they that received tribute money came to Peter, and said, Doth not your master pay tribute?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 27, "word": {"kjv": "Notwithstanding, lest we should offend them, go thou to the sea, and cast an hook, and take up the fish that first cometh up; and when thou hast opened his mouth, thou shalt find a piece of money: that take, and give unto them for me and thee.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"kjv": "And Jesus went into the temple of God, and cast out all them that sold and bought in the temple, and overthrew the tables of the moneychangers, and the seats of them that sold doves,\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 19, "word": {"kjv": "Shew me the tribute money. And they brought unto him a penny.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 18, "word": {"kjv": "But he that had received one went and digged in the earth, and hid his lord's money.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 27, "word": {"kjv": "Thou oughtest therefore to have put my money to the exchangers, and then at my coming I should have received mine own with usury.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 12, "word": {"kjv": "And when they were assembled with the elders, and had taken counsel, they gave large money unto the soldiers,\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 15, "word": {"kjv": "So they took the money, and did as they were taught: and this saying is commonly reported among the Jews until this day.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"kjv": "And commanded them that they should take nothing for their journey, save a staff only; no scrip, no bread, no money in their purse:\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"kjv": "And they come to Jerusalem: and Jesus went into the temple, and began to cast out them that sold and bought in the temple, and overthrew the tables of the moneychangers, and the seats of them that sold doves;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"kjv": "And Jesus sat over against the treasury, and beheld how the people cast money into the treasury: and many that were rich cast in much.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 11, "word": {"kjv": "And when they heard it, they were glad, and promised to give him money. And he sought how he might conveniently betray him.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 3, "word": {"kjv": "And he said unto them, Take nothing for your journey, neither staves, nor scrip, neither bread, neither money; neither have two coats apiece.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 15, "word": {"kjv": "And it came to pass, that when he was returned, having received the kingdom, then he commanded these servants to be called unto him, to whom he had given the money, that he might know how much every man had gained by trading.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 23, "word": {"kjv": "Wherefore then gavest not thou my money into the bank, that at my coming I might have required mine own with usury?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 5, "word": {"kjv": "And they were glad, and covenanted to give him money.\r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"kjv": "And found in the temple those that sold oxen and sheep and doves, and the changers of money sitting:\r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"kjv": "And when he had made a scourge of small cords, he drove them all out of the temple, and the sheep, and the oxen; and poured out the changers' money, and overthrew the tables;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"kjv": "Having land, sold it, and brought the money, and laid it at the apostles' feet.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 16, "word": {"kjv": "And were carried over into Sychem, and laid in the sepulchre that Abraham bought for a sum of money of the sons of Emmor the father of Sychem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 18, "word": {"kjv": "And when Simon saw that through laying on of the apostles' hands the Holy Ghost was given, he offered them money,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"kjv": "But Peter said unto him, Thy money perish with thee, because thou hast thought that the gift of God may be purchased with money.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"kjv": "He hoped also that money should have been given him of Paul, that he might loose him: wherefore he sent for him the oftener, and communed with him.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"kjv": "For the love of money is the root of all evil: which while some coveted after, they have erred from the faith, and pierced themselves through with many sorrows.\r\n"}}]}}}