{"topics": {"judge": {"verses": [{"book": "Genesis", "chapter": 15, "verse": 14, "word": {"kjv": "And also that nation, whom they shall serve, will I judge: and afterward shall they come out with great substance.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 5, "word": {"kjv": "And Sarai said unto Abram, My wrong be upon thee: I have given my maid into thy bosom; and when she saw that she had conceived, I was despised in her eyes: the LORD judge between me and thee.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 9, "word": {"kjv": "And they said, Stand back. And they said again, This one fellow came in to sojourn, and he will needs be a judge: now will we deal worse with thee, than with them. And they pressed sore upon the man, even Lot, and came near to break the door.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"kjv": "And Rachel said, God hath judged me, and hath also heard my voice, and hath given me a son: therefore called she his name Dan.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 37, "word": {"kjv": "Whereas thou hast searched all my stuff, what hast thou found of all thy household stuff? set it here before my brethren and thy brethren, that they may judge betwixt us both.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"kjv": "The God of Abraham, and the God of Nahor, the God of their father, judge betwixt us. And Jacob sware by the fear of his father Isaac.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 16, "word": {"kjv": "Dan shall judge his people, as one of the tribes of Israel.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"kjv": "And he said, Who made thee a prince and a judge over us? intendest thou to kill me, as thou killedst the Egyptian? And Moses feared, and said, Surely this thing is known.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 21, "word": {"kjv": "And they said unto them, The LORD look upon you, and judge; because ye have made our savour to be abhorred in the eyes of Pharaoh, and in the eyes of his servants, to put a sword in their hand to slay us.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"kjv": "And it came to pass on the morrow, that Moses sat to judge the people: and the people stood by Moses from the morning unto the evening.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 16, "word": {"kjv": "When they have a matter, they come unto me; and I judge between one and another, and I do make them know the statutes of God, and his laws.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 22, "word": {"kjv": "And let them judge the people at all seasons: and it shall be, that every great matter they shall bring unto thee, but every small matter they shall judge: so shall it be easier for thyself, and they shall bear the burden with thee.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"kjv": "And they judged the people at all seasons: the hard causes they brought unto Moses, but every small matter they judged themselves.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 6, "word": {"kjv": "Then his master shall bring him unto the judges; he shall also bring him to the door, or unto the door post; and his master shall bore his ear through with an aul; and he shall serve him for ever.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"kjv": "If men strive, and hurt a woman with child, so that her fruit depart from her, and yet no mischief follow: he shall be surely punished, according as the woman's husband will lay upon him; and he shall pay as the judges determine.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 8, "word": {"kjv": "If the thief be not found, then the master of the house shall be brought unto the judges, to see whether he have put his hand unto his neighbour's goods.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 9, "word": {"kjv": "For all manner of trespass, whether it be for ox, for ass, for sheep, for raiment, or for any manner of lost thing, which another challengeth to be his, the cause of both parties shall come before the judges; and whom the judges shall condemn, he shall pay double unto his neighbour.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 15, "word": {"kjv": "Ye shall do no unrighteousness in judgment: thou shalt not respect the person of the poor, nor honour the person of the mighty: but in righteousness shalt thou judge thy neighbour.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"kjv": "And Moses said unto the judges of Israel, Slay ye every one his men that were joined unto Baal-peor.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"kjv": "Then the congregation shall judge between the slayer and the revenger of blood according to these judgments:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"kjv": "And I charged your judges at that time, saying, Hear the causes between your brethren, and judge righteously between every man and his brother, and the stranger that is with him.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 18, "word": {"kjv": "Judges and officers shalt thou make thee in all thy gates, which the LORD thy God giveth thee, throughout thy tribes: and they shall judge the people with just judgment.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 9, "word": {"kjv": "And thou shalt come unto the priests the Levites, and unto the judge that shall be in those days, and inquire; and they shall shew thee the sentence of judgment:\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"kjv": "And the man that will do presumptuously, and will not hearken unto the priest that standeth to minister there before the LORD thy God, or unto the judge, even that man shall die: and thou shalt put away the evil from Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 17, "word": {"kjv": "Then both the men, between whom the controversy is, shall stand before the LORD, before the priests and the judges, which shall be in those days;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"kjv": "And the judges shall make diligent inquisition: and, behold, if the witness be a false witness, and hath testified falsely against his brother;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 2, "word": {"kjv": "Then thy elders and thy judges shall come forth, and they shall measure unto the cities which are round about him that is slain:\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 1, "word": {"kjv": "If there be a controversy between men, and they come unto judgment, that the judges may judge them; then they shall justify the righteous, and condemn the wicked.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 2, "word": {"kjv": "And it shall be, if the wicked man be worthy to be beaten, that the judge shall cause him to lie down, and to be beaten before his face, according to his fault, by a certain number.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 31, "word": {"kjv": "For their rock is not as our Rock, even our enemies themselves being judges.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"kjv": "For the LORD shall judge his people, and repent himself for his servants, when he seeth that their power is gone, and there is none shut up, or left.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"kjv": "And all Israel, and their elders, and officers, and their judges, stood on this side the ark and on that side before the priests the Levites, which bare the ark of the covenant of the LORD, as well the stranger, as he that was born among them; half of them over against mount Gerizim, and half of them over against mount Ebal; as Moses the servant of the LORD had commanded before, that they should bless the people of Israel.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"kjv": "And Joshua called for all Israel, and for their elders, and for their heads, and for their judges, and for their officers, and said unto them, I am old and stricken in age:\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"kjv": "And Joshua gathered all the tribes of Israel to Shechem, and called for the elders of Israel, and for their heads, and for their judges, and for their officers; and they presented themselves before God.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 16, "word": {"kjv": "Nevertheless the LORD raised up judges, which delivered them out of the hand of those that spoiled them.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"kjv": "And yet they would not hearken unto their judges, but they went a whoring after other gods, and bowed themselves unto them: they turned quickly out of the way which their fathers walked in, obeying the commandments of the LORD; but they did not so.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 18, "word": {"kjv": "And when the LORD raised them up judges, then the LORD was with the judge, and delivered them out of the hand of their enemies all the days of the judge: for it repented the LORD because of their groanings by reason of them that oppressed them and vexed them.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 19, "word": {"kjv": "And it came to pass, when the judge was dead, that they returned, and corrupted themselves more than their fathers, in following other gods to serve them, and to bow down unto them; they ceased not from their own doings, nor from their stubborn way.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 10, "word": {"kjv": "And the Spirit of the LORD came upon him, and he judged Israel, and went out to war: and the LORD delivered Chushan-rishathaim king of Mesopotamia into his hand; and his hand prevailed against Chushan-rishathaim.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"kjv": "And Deborah, a prophetess, the wife of Lapidoth, she judged Israel at that time.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 2, "word": {"kjv": "And he judged Israel twenty and three years, and died, and was buried in Shamir.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 3, "word": {"kjv": "And after him arose Jair, a Gileadite, and judged Israel twenty and two years.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 27, "word": {"kjv": "Wherefore I have not sinned against thee, but thou doest me wrong to war against me: the LORD the Judge be judge this day between the children of Israel and the children of Ammon.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 7, "word": {"kjv": "And Jephthah judged Israel six years. Then died Jephthah the Gileadite, and was buried in one of the cities of Gilead.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 8, "word": {"kjv": "And after him Ibzan of Bethlehem judged Israel.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 9, "word": {"kjv": "And he had thirty sons, and thirty daughters, whom he sent abroad, and took in thirty daughters from abroad for his sons. And he judged Israel seven years.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 11, "word": {"kjv": "And after him Elon, a Zebulonite, judged Israel; and he judged Israel ten years.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 13, "word": {"kjv": "And after him Abdon the son of Hillel, a Pirathonite, judged Israel.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 14, "word": {"kjv": "And he had forty sons and thirty nephews, that rode on threescore and ten ass colts: and he judged Israel eight years.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 20, "word": {"kjv": "And he judged Israel in the days of the Philistines twenty years.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 31, "word": {"kjv": "Then his brethren and all the house of his father came down, and took him, and brought him up, and buried him between Zorah and Eshtaol in the burying place of Manoah his father. And he judged Israel twenty years.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"kjv": "Now it came to pass in the days when the judges ruled, that there was a famine in the land. And a certain man of Bethlehemjudah went to sojourn in the country of Moab, he, and his wife, and his two sons.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"kjv": "The adversaries of the LORD shall be broken to pieces; out of heaven shall he thunder upon them: the LORD shall judge the ends of the earth; and he shall give strength unto his king, and exalt the horn of his anointed.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"kjv": "If one man sin against another, the judge shall judge him: but if a man sin against the LORD, who shall intreat for him? Notwithstanding they hearkened not unto the voice of their father, because the LORD would slay them.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"kjv": "For I have told him that I will judge his house for ever for the iniquity which he knoweth; because his sons made themselves vile, and he restrained them not.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 18, "word": {"kjv": "And it came to pass, when he made mention of the ark of God, that he fell from off the seat backward by the side of the gate, and his neck brake, and he died: for he was an old man, and heavy. And he had judged Israel forty years.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"kjv": "And they gathered together to Mizpeh, and drew water, and poured it out before the LORD, and fasted on that day, and said there, We have sinned against the LORD. And Samuel judged the children of Israel in Mizpeh.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"kjv": "And Samuel judged Israel all the days of his life.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 16, "word": {"kjv": "And he went from year to year in circuit to Bethel, and Gilgal, and Mizpeh, and judged Israel in all those places.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 17, "word": {"kjv": "And his return was to Ramah; for there was his house; and there he judged Israel; and there he built an altar unto the LORD.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 1, "word": {"kjv": "And it came to pass, when Samuel was old, that he made his sons judges over Israel.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 2, "word": {"kjv": "Now the name of his firstborn was Joel; and the name of his second, Abiah: they were judges in Beer-sheba.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 5, "word": {"kjv": "And said unto him, Behold, thou art old, and thy sons walk not in thy ways: now make us a king to judge us like all the nations.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"kjv": "But the thing displeased Samuel, when they said, Give us a king to judge us. And Samuel prayed unto the LORD.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 20, "word": {"kjv": "That we also may be like all the nations; and that our king may judge us, and go out before us, and fight our battles.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 12, "word": {"kjv": "The LORD judge between me and thee, and the LORD avenge me of thee: but mine hand shall not be upon thee.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 15, "word": {"kjv": "The LORD therefore be judge, and judge between me and thee, and see, and plead my cause, and deliver me out of thine hand.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"kjv": "And as since the time that I commanded judges to be over my people Israel, and have caused thee to rest from all thine enemies. Also the LORD telleth thee that he will make thee an house.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"kjv": "Absalom said moreover, Oh that I were made judge in the land, that every man which hath any suit or cause might come unto me, and I would do him justice!\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"kjv": "Give therefore thy servant an understanding heart to judge thy people, that I may discern between good and bad: for who is able to judge this thy so great a people?\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"kjv": "And all Israel heard of the judgment which the king had judged; and they feared the king: for they saw that the wisdom of God was in him, to do judgment.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 7, "word": {"kjv": "Then he made a porch for the throne where he might judge, even the porch of judgment: and it was covered with cedar from one side of the floor to the other.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"kjv": "Then hear thou in heaven, and do, and judge thy servants, condemning the wicked, to bring his way upon his head; and justifying the righteous, to give him according to his righteousness.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 22, "word": {"kjv": "Surely there was not holden such a passover from the days of the judges that judged Israel, nor in all the days of the kings of Israel, nor of the kings of Judah;\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 33, "word": {"kjv": "Then shall the trees of the wood sing out at the presence of the LORD, because he cometh to judge the earth.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 6, "word": {"kjv": "Wheresoever I have walked with all Israel, spake I a word to any of the judges of Israel, whom I commanded to feed my people, saying, Why have ye not built me an house of cedars?\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"kjv": "And since the time that I commanded judges to be over my people Israel. Moreover I will subdue all thine enemies. Furthermore I tell thee that the LORD will build thee an house.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"kjv": "Of which, twenty and four thousand were to set forward the work of the house of the LORD; and six thousand were officers and judges:\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 29, "word": {"kjv": "Of the Izharites, Chenaniah and his sons were for the outward business over Israel, for officers and judges.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"kjv": "Then Solomon spake unto all Israel, to the captains of thousands and of hundreds, and to the judges, and to every governor in all Israel, the chief of the fathers.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"kjv": "Give me now wisdom and knowledge, that I may go out and come in before this people: for who can judge this thy people, that is so great?\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"kjv": "And God said to Solomon, Because this was in thine heart, and thou hast not asked riches, wealth, or honour, nor the life of thine enemies, neither yet hast asked long life; but hast asked wisdom and knowledge for thyself, that thou mayest judge my people, over whom I have made thee king:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"kjv": "Then hear thou from heaven, and do, and judge thy servants, by requiting the wicked, by recompensing his way upon his own head; and by justifying the righteous, by giving him according to his righteousness.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"kjv": "And he set judges in the land throughout all the fenced cities of Judah, city by city,\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 6, "word": {"kjv": "And said to the judges, Take heed what ye do: for ye judge not for man, but for the LORD, who is with you in the judgment.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 12, "word": {"kjv": "O our God, wilt thou not judge them? for we have no might against this great company that cometh against us; neither know we what to do: but our eyes are upon thee.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"kjv": "And thou, Ezra, after the wisdom of thy God, that is in thine hand, set magistrates and judges, which may judge all the people that are beyond the river, all such as know the laws of thy God; and teach ye them that know them not.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"kjv": "Let now our rulers of all the congregation stand, and let all them which have taken strange wives in our cities come at appointed times, and with them the elders of every city, and the judges thereof, until the fierce wrath of our God for this matter be turned from us.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 15, "word": {"kjv": "Whom, though I were righteous, yet would I not answer, but I would make supplication to my judge.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 24, "word": {"kjv": "The earth is given into the hand of the wicked: he covereth the faces of the judges thereof; if not, where, and who is he?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 17, "word": {"kjv": "He leadeth counsellers away spoiled, and maketh the judges fools.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"kjv": "Shall any teach God knowledge? seeing he judgeth those that are high.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 13, "word": {"kjv": "And thou sayest, How doth God know? can he judge through the dark cloud?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 7, "word": {"kjv": "There the righteous might dispute with him; so should I be delivered for ever from my judge.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 11, "word": {"kjv": "For this is an heinous crime; yea, it is an iniquity to be punished by the judges.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 28, "word": {"kjv": "This also were an iniquity to be punished by the judge: for I should have denied the God that is above.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"kjv": "For by them judgeth he the people; he giveth meat in abundance.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"kjv": "Be wise now therefore, O ye kings: be instructed, ye judges of the earth.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 8, "word": {"kjv": "The LORD shall judge the people: judge me, O LORD, according to my righteousness, and according to mine integrity that is in me.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"kjv": "God judgeth the righteous, and God is angry with the wicked every day.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"kjv": "And he shall judge the world in righteousness, he shall minister judgment to the people in uprightness.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 19, "word": {"kjv": "Arise, O LORD; let not man prevail: let the heathen be judged in thy sight.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 18, "word": {"kjv": "To judge the fatherless and the oppressed, that the man of the earth may no more oppress.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 33, "word": {"kjv": "The LORD will not leave him in his hand, nor condemn him when he is judged.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"kjv": "He shall call to the heavens from above, and to the earth, that he may judge his people.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"kjv": "And the heavens shall declare his righteousness: for God is judge himself. Selah.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"kjv": "Against thee, thee only, have I sinned, and done this evil in thy sight: that thou mightest be justified when thou speakest, and be clear when thou judgest.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"kjv": "Save me, O God, by thy name, and judge me by thy strength.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 1, "word": {"kjv": "Do ye indeed speak righteousness, O congregation? do ye judge uprightly, O ye sons of men?\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 11, "word": {"kjv": "So that a man shall say, Verily there is a reward for the righteous: verily he is a God that judgeth in the earth.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 4, "word": {"kjv": "O let the nations be glad and sing for joy: for thou shalt judge the people righteously, and govern the nations upon earth. Selah.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"kjv": "A father of the fatherless, and a judge of the widows, is God in his holy habitation.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 2, "word": {"kjv": "He shall judge thy people with righteousness, and thy poor with judgment.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"kjv": "He shall judge the poor of the people, he shall save the children of the needy, and shall break in pieces the oppressor.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 2, "word": {"kjv": "When I shall receive the congregation I will judge uprightly.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 7, "word": {"kjv": "But God is the judge: he putteth down one, and setteth up another.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 1, "word": {"kjv": "God standeth in the congregation of the mighty; he judgeth among the gods.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 2, "word": {"kjv": "How long will ye judge unjustly, and accept the persons of the wicked? Selah.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 8, "word": {"kjv": "Arise, O God, judge the earth: for thou shalt inherit all nations.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 2, "word": {"kjv": "Lift up thyself, thou judge of the earth: render a reward to the proud.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"kjv": "Say among the heathen that the LORD reigneth: the world also shall be established that it shall not be moved: he shall judge the people righteously.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"kjv": "Before the LORD: for he cometh, for he cometh to judge the earth: he shall judge the world with righteousness, and the people with his truth.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"kjv": "Before the LORD; for he cometh to judge the earth: with righteousness shall he judge the world, and the people with equity.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"kjv": "When he shall be judged, let him be condemned: and let his prayer become sin.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"kjv": "He shall judge among the heathen, he shall fill the places with the dead bodies; he shall wound the heads over many countries.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 14, "word": {"kjv": "For the LORD will judge his people, and he will repent himself concerning his servants.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 6, "word": {"kjv": "When their judges are overthrown in stony places, they shall hear my words; for they are sweet.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 11, "word": {"kjv": "Kings of the earth, and all people; princes, and all judges of the earth:\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 16, "word": {"kjv": "By me princes rule, and nobles, even all the judges of the earth.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"kjv": "The king that faithfully judgeth the poor, his throne shall be established for ever.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 9, "word": {"kjv": "Open thy mouth, judge righteously, and plead the cause of the poor and needy.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"kjv": "I said in mine heart, God shall judge the righteous and the wicked: for there is a time there for every purpose and for every work.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 17, "word": {"kjv": "Learn to do well; seek judgment, relieve the oppressed, judge the fatherless, plead for the widow.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"kjv": "Thy princes are rebellious, and companions of thieves: every one loveth gifts, and followeth after rewards: they judge not the fatherless, neither doth the cause of the widow come unto them.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"kjv": "And I will restore thy judges as at the first, and thy counsellers as at the beginning: afterward thou shalt be called, The city of righteousness, the faithful city.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 4, "word": {"kjv": "And he shall judge among the nations, and shall rebuke many people: and they shall beat their swords into plowshares, and their spears into pruninghooks: nation shall not lift up sword against nation, neither shall they learn war any more.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"kjv": "The mighty man, and the man of war, the judge, and the prophet, and the prudent, and the ancient,\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 13, "word": {"kjv": "The LORD standeth up to plead, and standeth to judge the people.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"kjv": "And now, O inhabitants of Jerusalem, and men of Judah, judge, I pray you, betwixt me and my vineyard.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"kjv": "And shall make him of quick understanding in the fear of the LORD: and he shall not judge after the sight of his eyes, neither reprove after the hearing of his ears:\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 4, "word": {"kjv": "But with righteousness shall he judge the poor, and reprove with equity for the meek of the earth: and he shall smite the earth with the rod of his mouth, and with the breath of his lips shall he slay the wicked.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"kjv": "For the LORD is our judge, the LORD is our lawgiver, the LORD is our king; he will save us.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 23, "word": {"kjv": "That bringeth the princes to nothing; he maketh the judges of the earth as vanity.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 5, "word": {"kjv": "My righteousness is near; my salvation is gone forth, and mine arms shall judge the people; the isles shall wait upon me, and on mine arm shall they trust.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 28, "word": {"kjv": "They are waxen fat, they shine: yea, they overpass the deeds of the wicked: they judge not the cause, the cause of the fatherless, yet they prosper; and the right of the needy do they not judge.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 20, "word": {"kjv": "But, O LORD of hosts, that judgest righteously, that triest the reins and the heart, let me see thy vengeance on them: for unto thee have I revealed my cause.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 16, "word": {"kjv": "He judged the cause of the poor and needy; then it was well with him: was not this to know me? saith the LORD.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 59, "word": {"kjv": "O LORD, thou hast seen my wrong: judge thou my cause.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 3, "word": {"kjv": "Now is the end come upon thee, and I will send mine anger upon thee, and will judge thee according to thy ways, and will recompense upon thee all thine abominations.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 8, "word": {"kjv": "Now will I shortly pour out my fury upon thee, and accomplish mine anger upon thee: and I will judge thee according to thy ways, and will recompense thee for all thine abominations.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 27, "word": {"kjv": "The king shall mourn, and the prince shall be clothed with desolation, and the hands of the people of the land shall be troubled: I will do unto them after their way, and according to their deserts will I judge them; and they shall know that I am the LORD.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 10, "word": {"kjv": "Ye shall fall by the sword; I will judge you in the border of Israel; and ye shall know that I am the LORD.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"kjv": "This city shall not be your caldron, neither shall ye be the flesh in the midst thereof; but I will judge you in the border of Israel:\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"kjv": "And I will judge thee, as women that break wedlock and shed blood are judged; and I will give thee blood in fury and jealousy.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 52, "word": {"kjv": "Thou also, which hast judged thy sisters, bear thine own shame for thy sins that thou hast committed more abominable than they: they are more righteous than thou: yea, be thou confounded also, and bear thy shame, in that thou hast justified thy sisters.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 30, "word": {"kjv": "Therefore I will judge you, O house of Israel, every one according to his ways, saith the Lord GOD. Repent, and turn yourselves from all your transgressions; so iniquity shall not be your ruin.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 4, "word": {"kjv": "Wilt thou judge them, son of man, wilt thou judge them? cause them to know the abominations of their fathers:\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 30, "word": {"kjv": "Shall I cause it to return into his sheath? I will judge thee in the place where thou wast created, in the land of thy nativity.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"kjv": "Now, thou son of man, wilt thou judge, wilt thou judge the bloody city? yea, thou shalt shew her all her abominations.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 24, "word": {"kjv": "And they shall come against thee with chariots, wagons, and wheels, and with an assembly of people, which shall set against thee buckler and shield and helmet round about: and I will set judgment before them, and they shall judge thee according to their judgments.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 36, "word": {"kjv": "The LORD said moreover unto me; Son of man, wilt thou judge Aholah and Aholibah? yea, declare unto them their abominations;\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 45, "word": {"kjv": "And the righteous men, they shall judge them after the manner of adulteresses, and after the manner of women that shed blood; because they are adulteresses, and blood is in their hands.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 14, "word": {"kjv": "I the LORD have spoken it: it shall come to pass, and I will do it; I will not go back, neither will I spare, neither will I repent; according to thy ways, and according to thy doings, shall they judge thee, saith the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 23, "word": {"kjv": "For I will send into her pestilence, and blood into her streets; and the wounded shall be judged in the midst of her by the sword upon her on every side; and they shall know that I am the LORD.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 20, "word": {"kjv": "Yet ye say, The way of the Lord is not equal. O ye house of Israel, I will judge you every one after his ways.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 17, "word": {"kjv": "And as for you, O my flock, thus saith the Lord GOD; Behold, I judge between cattle and cattle, between the rams and the he goats.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 20, "word": {"kjv": "Therefore thus saith the Lord GOD unto them; Behold, I, even I, will judge between the fat cattle and between the lean cattle.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"kjv": "Therefore will I save my flock, and they shall no more be a prey; and I will judge between cattle and cattle.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"kjv": "Therefore, as I live, saith the Lord GOD, I will even do according to thine anger, and according to thine envy which thou hast used out of thy hatred against them; and I will make myself known among them, when I have judged thee.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 19, "word": {"kjv": "And I scattered them among the heathen, and they were dispersed through the countries: according to their way and according to their doings I judged them.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"kjv": "And in controversy they shall stand in judgment; and they shall judge it according to my judgments: and they shall keep my laws and my statutes in all mine assemblies; and they shall hallow my sabbaths.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 2, "word": {"kjv": "Then Nebuchadnezzar the king sent to gather together the princes, the governors, and the captains, the judges, the treasurers, the counsellers, the sheriffs, and all the rulers of the provinces, to come to the dedication of the image which Nebuchadnezzar the king had set up.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 3, "word": {"kjv": "Then the princes, the governors, and captains, the judges, the treasurers, the counsellers, the sheriffs, and all the rulers of the provinces, were gathered together unto the dedication of the image that Nebuchadnezzar the king had set up; and they stood before the image that Nebuchadnezzar had set up.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"kjv": "And he hath confirmed his words, which he spake against us, and against our judges that judged us, by bringing upon us a great evil: for under the whole heaven hath not been done as hath been done upon Jerusalem.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 7, "word": {"kjv": "They are all hot as an oven, and have devoured their judges; all their kings are fallen: there is none among them that calleth unto me.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"kjv": "I will be thy king: where is any other that may save thee in all thy cities? and thy judges of whom thou saidst, Give me a king and princes?\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 12, "word": {"kjv": "Let the heathen be wakened, and come up to the valley of Jehoshaphat: for there will I sit to judge all the heathen round about.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 3, "word": {"kjv": "And I will cut off the judge from the midst thereof, and will slay all the princes thereof with him, saith the LORD.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 21, "word": {"kjv": "And saviours shall come up on mount Zion to judge the mount of Esau; and the kingdom shall be the LORD's.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"kjv": "The heads thereof judge for reward, and the priests thereof teach for hire, and the prophets thereof divine for money: yet will they lean upon the LORD, and say, Is not the LORD among us? none evil can come upon us.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 3, "word": {"kjv": "And he shall judge among many people, and rebuke strong nations afar off; and they shall beat their swords into plowshares, and their spears into pruninghooks: nation shall not lift up a sword against nation, neither shall they learn war any more.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 1, "word": {"kjv": "Now gather thyself in troops, O daughter of troops: he hath laid siege against us: they shall smite the judge of Israel with a rod upon the cheek.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"kjv": "That they may do evil with both hands earnestly, the prince asketh, and the judge asketh for a reward; and the great man, he uttereth his mischievous desire: so they wrap it up.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 3, "word": {"kjv": "Her princes within her are roaring lions; her judges are evening wolves; they gnaw not the bones till the morrow.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 7, "word": {"kjv": "Thus saith the LORD of hosts; If thou wilt walk in my ways, and if thou wilt keep my charge, then thou shalt also judge my house, and shalt also keep my courts, and I will give thee places to walk among these that stand by.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"kjv": "Agree with thine adversary quickly, whiles thou art in the way with him; lest at any time the adversary deliver thee to the judge, and the judge deliver thee to the officer, and thou be cast into prison.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 1, "word": {"kjv": "Judge not, that ye be not judged.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 2, "word": {"kjv": "For with what judgment ye judge, ye shall be judged: and with what measure ye mete, it shall be measured to you again.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"kjv": "And if I by Beelzebub cast out devils, by whom do your children cast them out? therefore they shall be your judges.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"kjv": "Judge not, and ye shall not be judged: condemn not, and ye shall not be condemned: forgive, and ye shall be forgiven:\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 43, "word": {"kjv": "Simon answered and said, I suppose that he, to whom he forgave most. And he said unto him, Thou hast rightly judged.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"kjv": "And if I by Beelzebub cast out devils, by whom do your sons cast them out? therefore shall they be your judges.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 14, "word": {"kjv": "And he said unto him, Man, who made me a judge or a divider over you?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 57, "word": {"kjv": "Yea, and why even of yourselves judge ye not what is right?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 58, "word": {"kjv": "When thou goest with thine adversary to the magistrate, as thou art in the way, give diligence that thou mayest be delivered from him; lest he hale thee to the judge, and the judge deliver thee to the officer, and the officer cast thee into prison.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"kjv": "Saying, There was in a city a judge, which feared not God, neither regarded man:\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 6, "word": {"kjv": "And the Lord said, Hear what the unjust judge saith.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 22, "word": {"kjv": "And he saith unto him, Out of thine own mouth will I judge thee, thou wicked servant. Thou knewest that I was an austere man, taking up that I laid not down, and reaping that I did not sow:\r\n"}}, {"book": "John", "chapter": 5, "verse": 22, "word": {"kjv": "For the Father judgeth no man, but hath committed all judgment unto the Son:\r\n"}}, {"book": "John", "chapter": 5, "verse": 30, "word": {"kjv": "I can of mine own self do nothing: as I hear, I judge: and my judgment is just; because I seek not mine own will, but the will of the Father which hath sent me.\r\n"}}, {"book": "John", "chapter": 7, "verse": 24, "word": {"kjv": "Judge not according to the appearance, but judge righteous judgment.\r\n"}}, {"book": "John", "chapter": 7, "verse": 51, "word": {"kjv": "Doth our law judge any man, before it hear him, and know what he doeth?\r\n"}}, {"book": "John", "chapter": 8, "verse": 15, "word": {"kjv": "Ye judge after the flesh; I judge no man.\r\n"}}, {"book": "John", "chapter": 8, "verse": 16, "word": {"kjv": "And yet if I judge, my judgment is true: for I am not alone, but I and the Father that sent me.\r\n"}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"kjv": "I have many things to say and to judge of you: but he that sent me is true; and I speak to the world those things which I have heard of him.\r\n"}}, {"book": "John", "chapter": 8, "verse": 50, "word": {"kjv": "And I seek not mine own glory: there is one that seeketh and judgeth.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"kjv": "And if any man hear my words, and believe not, I judge him not: for I came not to judge the world, but to save the world.\r\n"}}, {"book": "John", "chapter": 12, "verse": 48, "word": {"kjv": "He that rejecteth me, and receiveth not my words, hath one that judgeth him: the word that I have spoken, the same shall judge him in the last day.\r\n"}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"kjv": "Of judgment, because the prince of this world is judged.\r\n"}}, {"book": "John", "chapter": 18, "verse": 31, "word": {"kjv": "Then said Pilate unto them, Take ye him, and judge him according to your law. The Jews therefore said unto him, It is not lawful for us to put any man to death:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 19, "word": {"kjv": "But Peter and John answered and said unto them, Whether it be right in the sight of God to hearken unto you more than unto God, judge ye.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 7, "word": {"kjv": "And the nation to whom they shall be in bondage will I judge, said God: and after that shall they come forth, and serve me in this place.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 27, "word": {"kjv": "But he that did his neighbour wrong thrust him away, saying, Who made thee a ruler and a judge over us?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"kjv": "This Moses whom they refused, saying, Who made thee a ruler and a judge? the same did God send to be a ruler and a deliverer by the hand of the angel which appeared to him in the bush.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"kjv": "And after that he gave unto them judges about the space of four hundred and fifty years, until Samuel the prophet.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"kjv": "Then Paul and Barnabas waxed bold, and said, It was necessary that the word of God should first have been spoken to you: but seeing ye put it from you, and judge yourselves unworthy of everlasting life, lo, we turn to the Gentiles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"kjv": "And when she was baptized, and her household, she besought us, saying, If ye have judged me to be faithful to the Lord, come into my house, and abide there. And she constrained us.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"kjv": "Because he hath appointed a day, in the which he will judge the world in righteousness by that man whom he hath ordained; whereof he hath given assurance unto all men, in that he hath raised him from the dead.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 15, "word": {"kjv": "But if it be a question of words and names, and of your law, look ye to it; for I will be no judge of such matters.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 3, "word": {"kjv": "Then said Paul unto him, God shall smite thee, thou whited wall: for sittest thou to judge me after the law, and commandest me to be smitten contrary to the law?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"kjv": "Who also hath gone about to profane the temple: whom we took, and would have judged according to our law.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 10, "word": {"kjv": "Then Paul, after that the governor had beckoned unto him to speak, answered, Forasmuch as I know that thou hast been of many years a judge unto this nation, I do the more cheerfully answer for myself:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"kjv": "But Festus, willing to do the Jews a pleasure, answered Paul, and said, Wilt thou go up to Jerusalem, and there be judged of these things before me?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"kjv": "Then said Paul, I stand at Caesar's judgment seat, where I ought to be judged: to the Jews have I done no wrong, as thou very well knowest.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"kjv": "And because I doubted of such manner of questions, I asked him whether he would go to Jerusalem, and there be judged of these matters.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"kjv": "And now I stand and am judged for the hope of the promise made of God unto our fathers:\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 1, "word": {"kjv": "Therefore thou art inexcusable, O man, whosoever thou art that judgest: for wherein thou judgest another, thou condemnest thyself; for thou that judgest doest the same things.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 3, "word": {"kjv": "And thinkest thou this, O man, that judgest them which do such things, and doest the same, that thou shalt escape the judgment of God?\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"kjv": "For as many as have sinned without law shall also perish without law: and as many as have sinned in the law shall be judged by the law;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"kjv": "In the day when God shall judge the secrets of men by Jesus Christ according to my gospel.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 27, "word": {"kjv": "And shall not uncircumcision which is by nature, if it fulfil the law, judge thee, who by the letter and circumcision dost transgress the law?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"kjv": "God forbid: yea, let God be true, but every man a liar; as it is written, That thou mightest be justified in thy sayings, and mightest overcome when thou art judged.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"kjv": "God forbid: for then how shall God judge the world?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 7, "word": {"kjv": "For if the truth of God hath more abounded through my lie unto his glory; why yet am I also judged as a sinner?\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 3, "word": {"kjv": "Let not him that eateth despise him that eateth not; and let not him which eateth not judge him that eateth: for God hath received him.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 4, "word": {"kjv": "Who art thou that judgest another man's servant? to his own master he standeth or falleth. Yea, he shall be holden up: for God is able to make him stand.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"kjv": "But why dost thou judge thy brother? or why dost thou set at nought thy brother? for we shall all stand before the judgment seat of Christ.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"kjv": "Let us not therefore judge one another any more: but judge this rather, that no man put a stumblingblock or an occasion to fall in his brother's way.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 15, "word": {"kjv": "But he that is spiritual judgeth all things, yet he himself is judged of no man.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 3, "word": {"kjv": "But with me it is a very small thing that I should be judged of you, or of man's judgment: yea, I judge not mine own self.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 4, "word": {"kjv": "For I know nothing by myself; yet am I not hereby justified: but he that judgeth me is the Lord.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"kjv": "Therefore judge nothing before the time, until the Lord come, who both will bring to light the hidden things of darkness, and will make manifest the counsels of the hearts: and then shall every man have praise of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 3, "word": {"kjv": "For I verily, as absent in body, but present in spirit, have judged already, as though I were present, concerning him that hath so done this deed,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 12, "word": {"kjv": "For what have I to do to judge them also that are without? do not ye judge them that are within?\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 13, "word": {"kjv": "But them that are without God judgeth. Therefore put away from among yourselves that wicked person.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"kjv": "Do ye not know that the saints shall judge the world? and if the world shall be judged by you, are ye unworthy to judge the smallest matters?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"kjv": "Know ye not that we shall judge angels? how much more things that pertain to this life?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"kjv": "If then ye have judgments of things pertaining to this life, set them to judge who are least esteemed in the church.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"kjv": "I speak to your shame. Is it so, that there is not a wise man among you? no, not one that shall be able to judge between his brethren?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"kjv": "I speak as to wise men; judge ye what I say.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 29, "word": {"kjv": "Conscience, I say, not thine own, but of the other: for why is my liberty judged of another man's conscience?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 31, "word": {"kjv": "For if we would judge ourselves, we should not be judged.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"kjv": "But when we are judged, we are chastened of the Lord, that we should not be condemned with the world.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 24, "word": {"kjv": "But if all prophesy, and there come in one that believeth not, or one unlearned, he is convinced of all, he is judged of all:\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"kjv": "Let the prophets speak two or three, and let the other judge.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"kjv": "For the love of Christ constraineth us; because we thus judge, that if one died for all, then were all dead:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"kjv": "Let no man therefore judge you in meat, or in drink, or in respect of an holyday, or of the new moon, or of the sabbath days:\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"kjv": "I charge thee therefore before God, and the Lord Jesus Christ, who shall judge the quick and the dead at his appearing and his kingdom;\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"kjv": "Henceforth there is laid up for me a crown of righteousness, which the Lord, the righteous judge, shall give me at that day: and not to me only, but unto all them also that love his appearing.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 30, "word": {"kjv": "For we know him that hath said, Vengeance belongeth unto me, I will recompense, saith the Lord. And again, The Lord shall judge his people.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"kjv": "Through faith also Sara herself received strength to conceive seed, and was delivered of a child when she was past age, because she judged him faithful who had promised.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 4, "word": {"kjv": "Marriage is honourable in all, and the bed undefiled: but whoremongers and adulterers God will judge.\r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"kjv": "Are ye not then partial in yourselves, and are become judges of evil thoughts?\r\n"}}, {"book": "James", "chapter": 2, "verse": 12, "word": {"kjv": "So speak ye, and so do, as they that shall be judged by the law of liberty.\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"kjv": "Speak not evil one of another, brethren. He that speaketh evil of his brother, and judgeth his brother, speaketh evil of the law, and judgeth the law: but if thou judge the law, thou art not a doer of the law, but a judge.\r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"kjv": "There is one lawgiver, who is able to save and to destroy: who art thou that judgest another?\r\n"}}, {"book": "James", "chapter": 5, "verse": 9, "word": {"kjv": "Grudge not one against another, brethren, lest ye be condemned: behold, the judge standeth before the door.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"kjv": "And if ye call on the Father, who without respect of persons judgeth according to every man's work, pass the time of your sojourning here in fear:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"kjv": "Who, when he was reviled, reviled not again; when he suffered, he threatened not; but committed himself to him that judgeth righteously:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 5, "word": {"kjv": "Who shall give account to him that is ready to judge the quick and the dead.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"kjv": "For for this cause was the gospel preached also to them that are dead, that they might be judged according to men in the flesh, but live according to God in the spirit.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"kjv": "And they cried with a loud voice, saying, How long, O Lord, holy and true, dost thou not judge and avenge our blood on them that dwell on the earth?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"kjv": "And the nations were angry, and thy wrath is come, and the time of the dead, that they should be judged, and that thou shouldest give reward unto thy servants the prophets, and to the saints, and them that fear thy name, small and great; and shouldest destroy them which destroy the earth.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"kjv": "And I heard the angel of the waters say, Thou art righteous, O Lord, which art, and wast, and shalt be, because thou hast judged thus.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"kjv": "Therefore shall her plagues come in one day, death, and mourning, and famine; and she shall be utterly burned with fire: for strong is the Lord God who judgeth her.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"kjv": "For true and righteous are his judgments: for he hath judged the great whore, which did corrupt the earth with her fornication, and hath avenged the blood of his servants at her hand.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"kjv": "And I saw heaven opened, and behold a white horse; and he that sat upon him was called Faithful and True, and in righteousness he doth judge and make war.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"kjv": "And I saw the dead, small and great, stand before God; and the books were opened: and another book was opened, which is the book of life: and the dead were judged out of those things which were written in the books, according to their works.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"kjv": "And the sea gave up the dead which were in it; and death and hell delivered up the dead which were in them: and they were judged every man according to their works.\r\n"}}]}}}