{"topics": {"lamb": {"verses": [{"book": "Genesis", "chapter": 21, "verse": 28, "word": {"kjv": "And Abraham set seven ewe lambs of the flock by themselves.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 29, "word": {"kjv": "And Abimelech said unto Abraham, What mean these seven ewe lambs which thou hast set by themselves?\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 30, "word": {"kjv": "And he said, For these seven ewe lambs shalt thou take of my hand, that they may be a witness unto me, that I have digged this well.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"kjv": "And Isaac spake unto Abraham his father, and said, My father: and he said, Here am I, my son. And he said, Behold the fire and the wood: but where is the lamb for a burnt offering?\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 8, "word": {"kjv": "And Abraham said, My son, God will provide himself a lamb for a burnt offering: so they went both of them together.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 40, "word": {"kjv": "And Jacob did separate the lambs, and set the faces of the flocks toward the ringstraked, and all the brown in the flock of Laban; and he put his own flocks by themselves, and put them not unto Laban's cattle.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 3, "word": {"kjv": "Speak ye unto all the congregation of Israel, saying, In the tenth day of this month they shall take to them every man a lamb, according to the house of their fathers, a lamb for an house:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 4, "word": {"kjv": "And if the household be too little for the lamb, let him and his neighbour next unto his house take it according to the number of the souls; every man according to his eating shall make your count for the lamb.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 5, "word": {"kjv": "Your lamb shall be without blemish, a male of the first year: ye shall take it out from the sheep, or from the goats:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"kjv": "Then Moses called for all the elders of Israel, and said unto them, Draw out and take you a lamb according to your families, and kill the passover.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"kjv": "And every firstling of an ass thou shalt redeem with a lamb; and if thou wilt not redeem it, then thou shalt break his neck: and all the firstborn of man among thy children shalt thou redeem.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 38, "word": {"kjv": "Now this is that which thou shalt offer upon the altar; two lambs of the first year day by day continually.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 39, "word": {"kjv": "The one lamb thou shalt offer in the morning; and the other lamb thou shalt offer at even:\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 40, "word": {"kjv": "And with the one lamb a tenth deal of flour mingled with the fourth part of an hin of beaten oil; and the fourth part of an hin of wine for a drink offering.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"kjv": "And the other lamb thou shalt offer at even, and shalt do thereto according to the meat offering of the morning, and according to the drink offering thereof, for a sweet savour, an offering made by fire unto the LORD.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"kjv": "But the firstling of an ass thou shalt redeem with a lamb: and if thou redeem him not, then shalt thou break his neck. All the firstborn of thy sons thou shalt redeem. And none shall appear before me empty.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 7, "word": {"kjv": "If he offer a lamb for his offering, then shall he offer it before the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 32, "word": {"kjv": "And if he bring a lamb for a sin offering, he shall bring it a female without blemish.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"kjv": "And he shall take away all the fat thereof, as the fat of the lamb is taken away from the sacrifice of the peace offerings; and the priest shall burn them upon the altar, according to the offerings made by fire unto the LORD: and the priest shall make an atonement for his sin that he hath committed, and it shall be forgiven him.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 6, "word": {"kjv": "And he shall bring his trespass offering unto the LORD for his sin which he hath sinned, a female from the flock, a lamb or a kid of the goats, for a sin offering; and the priest shall make an atonement for him concerning his sin.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 7, "word": {"kjv": "And if he be not able to bring a lamb, then he shall bring for his trespass, which he hath committed, two turtledoves, or two young pigeons, unto the LORD; one for a sin offering, and the other for a burnt offering.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 3, "word": {"kjv": "And unto the children of Israel thou shalt speak, saying, Take ye a kid of the goats for a sin offering; and a calf and a lamb, both of the first year, without blemish, for a burnt offering;\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 6, "word": {"kjv": "And when the days of her purifying are fulfilled, for a son, or for a daughter, she shall bring a lamb of the first year for a burnt offering, and a young pigeon, or a turtledove, for a sin offering, unto the door of the tabernacle of the congregation, unto the priest:\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 8, "word": {"kjv": "And if she be not able to bring a lamb, then she shall bring two turtles, or two young pigeons; the one for the burnt offering, and the other for a sin offering: and the priest shall make an atonement for her, and she shall be clean.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"kjv": "And on the eighth day he shall take two he lambs without blemish, and one ewe lamb of the first year without blemish, and three tenth deals of fine flour for a meat offering, mingled with oil, and one log of oil.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 12, "word": {"kjv": "And the priest shall take one he lamb, and offer him for a trespass offering, and the log of oil, and wave them for a wave offering before the LORD:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"kjv": "And he shall slay the lamb in the place where he shall kill the sin offering and the burnt offering, in the holy place: for as the sin offering is the priest's, so is the trespass offering: it is most holy:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"kjv": "And if he be poor, and cannot get so much; then he shall take one lamb for a trespass offering to be waved, to make an atonement for him, and one tenth deal of fine flour mingled with oil for a meat offering, and a log of oil;\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 24, "word": {"kjv": "And the priest shall take the lamb of the trespass offering, and the log of oil, and the priest shall wave them for a wave offering before the LORD:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 25, "word": {"kjv": "And he shall kill the lamb of the trespass offering, and the priest shall take some of the blood of the trespass offering, and put it upon the tip of the right ear of him that is to be cleansed, and upon the thumb of his right hand, and upon the great toe of his right foot:\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 3, "word": {"kjv": "What man soever there be of the house of Israel, that killeth an ox, or lamb, or goat, in the camp, or that killeth it out of the camp,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 23, "word": {"kjv": "Either a bullock or a lamb that hath any thing superfluous or lacking in his parts, that mayest thou offer for a freewill offering; but for a vow it shall not be accepted.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 12, "word": {"kjv": "And ye shall offer that day when ye wave the sheaf an he lamb without blemish of the first year for a burnt offering unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"kjv": "And ye shall offer with the bread seven lambs without blemish of the first year, and one young bullock, and two rams: they shall be for a burnt offering unto the LORD, with their meat offering, and their drink offerings, even an offering made by fire, of sweet savour unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 19, "word": {"kjv": "Then ye shall sacrifice one kid of the goats for a sin offering, and two lambs of the first year for a sacrifice of peace offerings.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"kjv": "And the priest shall wave them with the bread of the firstfruits for a wave offering before the LORD, with the two lambs: they shall be holy to the LORD for the priest.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 12, "word": {"kjv": "And he shall consecrate unto the LORD the days of his separation, and shall bring a lamb of the first year for a trespass offering: but the days that were before shall be lost, because his separation was defiled.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 14, "word": {"kjv": "And he shall offer his offering unto the LORD, one he lamb of the first year without blemish for a burnt offering, and one ewe lamb of the first year without blemish for a sin offering, and one ram without blemish for peace offerings,\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 15, "word": {"kjv": "One young bullock, one ram, one lamb of the first year, for a burnt offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 17, "word": {"kjv": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Nahshon the son of Amminadab.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 21, "word": {"kjv": "One young bullock, one ram, one lamb of the first year, for a burnt offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 23, "word": {"kjv": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Nethaneel the son of Zuar.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 27, "word": {"kjv": "One young bullock, one ram, one lamb of the first year, for a burnt offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 29, "word": {"kjv": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Eliab the son of Helon.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 33, "word": {"kjv": "One young bullock, one ram, one lamb of the first year, for a burnt offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 35, "word": {"kjv": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Elizur the son of Shedeur.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 39, "word": {"kjv": "One young bullock, one ram, one lamb of the first year, for a burnt offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 41, "word": {"kjv": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Shelumiel the son of Zurishaddai.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 45, "word": {"kjv": "One young bullock, one ram, one lamb of the first year, for a burnt offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 47, "word": {"kjv": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Eliasaph the son of Deuel.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 51, "word": {"kjv": "One young bullock, one ram, one lamb of the first year, for a burnt offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 53, "word": {"kjv": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Elishama the son of Ammihud.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 57, "word": {"kjv": "One young bullock, one ram, one lamb of the first year, for a burnt offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 59, "word": {"kjv": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Gamaliel the son of Pedahzur.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 63, "word": {"kjv": "One young bullock, one ram, one lamb of the first year, for a burnt offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 65, "word": {"kjv": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Abidan the son of Gideoni.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 69, "word": {"kjv": "One young bullock, one ram, one lamb of the first year, for a burnt offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 71, "word": {"kjv": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Ahiezer the son of Ammishaddai.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 75, "word": {"kjv": "One young bullock, one ram, one lamb of the first year, for a burnt offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 77, "word": {"kjv": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Pagiel the son of Ocran.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 81, "word": {"kjv": "One young bullock, one ram, one lamb of the first year, for a burnt offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 83, "word": {"kjv": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Ahira the son of Enan.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"kjv": "All the oxen for the burnt offering were twelve bullocks, the rams twelve, the lambs of the first year twelve, with their meat offering: and the kids of the goats for sin offering twelve.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 88, "word": {"kjv": "And all the oxen for the sacrifice of the peace offerings were twenty and four bullocks, the rams sixty, the he goats sixty, the lambs of the first year sixty. This was the dedication of the altar, after that it was anointed.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 5, "word": {"kjv": "And the fourth part of an hin of wine for a drink offering shalt thou prepare with the burnt offering or sacrifice, for one lamb.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 11, "word": {"kjv": "Thus shall it be done for one bullock, or for one ram, or for a lamb, or a kid.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"kjv": "And thou shalt say unto them, This is the offering made by fire which ye shall offer unto the LORD; two lambs of the first year without spot day by day, for a continual burnt offering.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 4, "word": {"kjv": "The one lamb shalt thou offer in the morning, and the other lamb shalt thou offer at even;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"kjv": "And the drink offering thereof shall be the fourth part of an hin for the one lamb: in the holy place shalt thou cause the strong wine to be poured unto the LORD for a drink offering.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"kjv": "And the other lamb shalt thou offer at even: as the meat offering of the morning, and as the drink offering thereof, thou shalt offer it, a sacrifice made by fire, of a sweet savour unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"kjv": "And on the sabbath day two lambs of the first year without spot, and two tenth deals of flour for a meat offering, mingled with oil, and the drink offering thereof:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 11, "word": {"kjv": "And in the beginnings of your months ye shall offer a burnt offering unto the LORD; two young bullocks, and one ram, seven lambs of the first year without spot;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"kjv": "And a several tenth deal of flour mingled with oil for a meat offering unto one lamb; for a burnt offering of a sweet savour, a sacrifice made by fire unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 14, "word": {"kjv": "And their drink offerings shall be half an hin of wine unto a bullock, and the third part of an hin unto a ram, and a fourth part of an hin unto a lamb: this is the burnt offering of every month throughout the months of the year.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"kjv": "But ye shall offer a sacrifice made by fire for a burnt offering unto the LORD; two young bullocks, and one ram, and seven lambs of the first year: they shall be unto you without blemish:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 21, "word": {"kjv": "A several tenth deal shalt thou offer for every lamb, throughout the seven lambs:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 27, "word": {"kjv": "But ye shall offer the burnt offering for a sweet savour unto the LORD; two young bullocks, one ram, seven lambs of the first year;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 29, "word": {"kjv": "A several tenth deal unto one lamb, throughout the seven lambs;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 2, "word": {"kjv": "And ye shall offer a burnt offering for a sweet savour unto the LORD; one young bullock, one ram, and seven lambs of the first year without blemish:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 4, "word": {"kjv": "And one tenth deal for one lamb, throughout the seven lambs:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 8, "word": {"kjv": "But ye shall offer a burnt offering unto the LORD for a sweet savour; one young bullock, one ram, and seven lambs of the first year; they shall be unto you without blemish:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 10, "word": {"kjv": "A several tenth deal for one lamb, throughout the seven lambs:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"kjv": "And ye shall offer a burnt offering, a sacrifice made by fire, of a sweet savour unto the LORD; thirteen young bullocks, two rams, and fourteen lambs of the first year; they shall be without blemish:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 15, "word": {"kjv": "And a several tenth deal to each lamb of the fourteen lambs:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 17, "word": {"kjv": "And on the second day ye shall offer twelve young bullocks, two rams, fourteen lambs of the first year without spot:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"kjv": "And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 20, "word": {"kjv": "And on the third day eleven bullocks, two rams, fourteen lambs of the first year without blemish;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"kjv": "And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 23, "word": {"kjv": "And on the fourth day ten bullocks, two rams, and fourteen lambs of the first year without blemish:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"kjv": "Their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 26, "word": {"kjv": "And on the fifth day nine bullocks, two rams, and fourteen lambs of the first year without spot:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"kjv": "And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 29, "word": {"kjv": "And on the sixth day eight bullocks, two rams, and fourteen lambs of the first year without blemish:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"kjv": "And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 32, "word": {"kjv": "And on the seventh day seven bullocks, two rams, and fourteen lambs of the first year without blemish:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"kjv": "And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"kjv": "But ye shall offer a burnt offering, a sacrifice made by fire, of a sweet savour unto the LORD: one bullock, one ram, seven lambs of the first year without blemish:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"kjv": "Their meat offering and their drink offerings for the bullock, for the ram, and for the lambs, shall be according to their number, after the manner:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"kjv": "Butter of kine, and milk of sheep, with fat of lambs, and rams of the breed of Bashan, and goats, with the fat of kidneys of wheat; and thou didst drink the pure blood of the grape.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 9, "word": {"kjv": "And Samuel took a sucking lamb, and offered it for a burnt offering wholly unto the LORD: and Samuel cried unto the LORD for Israel; and the LORD heard him.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 9, "word": {"kjv": "But Saul and the people spared Agag, and the best of the sheep, and of the oxen, and of the fatlings, and the lambs, and all that was good, and would not utterly destroy them: but every thing that was vile and refuse, that they destroyed utterly.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 34, "word": {"kjv": "And David said unto Saul, Thy servant kept his father's sheep, and there came a lion, and a bear, and took a lamb out of the flock:\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"kjv": "But the poor man had nothing, save one little ewe lamb, which he had bought and nourished up: and it grew up together with him, and with his children; it did eat of his own meat, and drank of his own cup, and lay in his bosom, and was unto him as a daughter.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 4, "word": {"kjv": "And there came a traveller unto the rich man, and he spared to take of his own flock and of his own herd, to dress for the wayfaring man that was come unto him; but took the poor man's lamb, and dressed it for the man that was come to him.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 6, "word": {"kjv": "And he shall restore the lamb fourfold, because he did this thing, and because he had no pity.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"kjv": "And Mesha king of Moab was a sheepmaster, and rendered unto the king of Israel an hundred thousand lambs, and an hundred thousand rams, with the wool.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"kjv": "And they sacrificed sacrifices unto the LORD, and offered burnt offerings unto the LORD, on the morrow after that day, even a thousand bullocks, a thousand rams, and a thousand lambs, with their drink offerings, and sacrifices in abundance for all Israel:\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"kjv": "And they brought seven bullocks, and seven rams, and seven lambs, and seven he goats, for a sin offering for the kingdom, and for the sanctuary, and for Judah. And he commanded the priests the sons of Aaron to offer them on the altar of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"kjv": "So they killed the bullocks, and the priests received the blood, and sprinkled it on the altar: likewise, when they had killed the rams, they sprinkled the blood upon the altar: they killed also the lambs, and they sprinkled the blood upon the altar.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 32, "word": {"kjv": "And the number of the burnt offerings, which the congregation brought, was threescore and ten bullocks, an hundred rams, and two hundred lambs: all these were for a burnt offering to the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"kjv": "And Josiah gave to the people, of the flock, lambs and kids, all for the passover offerings, for all that were present, to the number of thirty thousand, and three thousand bullocks: these were of the king's substance.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"kjv": "And that which they have need of, both young bullocks, and rams, and lambs, for the burnt offerings of the God of heaven, wheat, salt, wine, and oil, according to the appointment of the priests which are at Jerusalem, let it be given them day by day without fail:\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 17, "word": {"kjv": "And offered at the dedication of this house of God an hundred bullocks, two hundred rams, four hundred lambs; and for a sin offering for all Israel, twelve he goats, according to the number of the tribes of Israel.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"kjv": "That thou mayest buy speedily with this money bullocks, rams, lambs, with their meat offerings and their drink offerings, and offer them upon the altar of the house of your God which is in Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 35, "word": {"kjv": "Also the children of those that had been carried away, which were come out of the captivity, offered burnt offerings unto the God of Israel, twelve bullocks for all Israel, ninety and six rams, seventy and seven lambs, twelve he goats for a sin offering: all this was a burnt offering unto the LORD.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"kjv": "But the wicked shall perish, and the enemies of the LORD shall be as the fat of lambs: they shall consume; into smoke shall they consume away.\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 4, "word": {"kjv": "The mountains skipped like rams, and the little hills like lambs.\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 6, "word": {"kjv": "Ye mountains, that ye skipped like rams; and ye little hills, like lambs?\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 26, "word": {"kjv": "The lambs are for thy clothing, and the goats are the price of the field.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 11, "word": {"kjv": "To what purpose is the multitude of your sacrifices unto me? saith the LORD: I am full of the burnt offerings of rams, and the fat of fed beasts; and I delight not in the blood of bullocks, or of lambs, or of he goats.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 17, "word": {"kjv": "Then shall the lambs feed after their manner, and the waste places of the fat ones shall strangers eat.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 6, "word": {"kjv": "The wolf also shall dwell with the lamb, and the leopard shall lie down with the kid; and the calf and the young lion and the fatling together; and a little child shall lead them.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 1, "word": {"kjv": "Send ye the lamb to the ruler of the land from Sela to the wilderness, unto the mount of the daughter of Zion.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 6, "word": {"kjv": "The sword of the LORD is filled with blood, it is made fat with fatness, and with the blood of lambs and goats, with the fat of the kidneys of rams: for the LORD hath a sacrifice in Bozrah, and a great slaughter in the land of Idumea.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 11, "word": {"kjv": "He shall feed his flock like a shepherd: he shall gather the lambs with his arm, and carry them in his bosom, and shall gently lead those that are with young.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 7, "word": {"kjv": "He was oppressed, and he was afflicted, yet he opened not his mouth: he is brought as a lamb to the slaughter, and as a sheep before her shearers is dumb, so he openeth not his mouth.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"kjv": "The wolf and the lamb shall feed together, and the lion shall eat straw like the bullock: and dust shall be the serpent's meat. They shall not hurt nor destroy in all my holy mountain, saith the LORD.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"kjv": "He that killeth an ox is as if he slew a man; he that sacrificeth a lamb, as if he cut off a dog's neck; he that offereth an oblation, as if he offered swine's blood; he that burneth incense, as if he blessed an idol. Yea, they have chosen their own ways, and their soul delighteth in their abominations.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"kjv": "But I was like a lamb or an ox that is brought to the slaughter; and I knew not that they had devised devices against me, saying, Let us destroy the tree with the fruit thereof, and let us cut him off from the land of the living, that his name may be no more remembered.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 40, "word": {"kjv": "I will bring them down like lambs to the slaughter, like rams with he goats.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 21, "word": {"kjv": "Arabia, and all the princes of Kedar, they occupied with thee in lambs, and rams, and goats: in these were they thy merchants.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 18, "word": {"kjv": "Ye shall eat the flesh of the mighty, and drink the blood of the princes of the earth, of rams, of lambs, and of goats, of bullocks, all of them fatlings of Bashan.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"kjv": "And one lamb out of the flock, out of two hundred, out of the fat pastures of Israel; for a meat offering, and for a burnt offering, and for peace offerings, to make reconciliation for them, saith the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"kjv": "And the burnt offering that the prince shall offer unto the LORD in the sabbath day shall be six lambs without blemish, and a ram without blemish.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"kjv": "And the meat offering shall be an ephah for a ram, and the meat offering for the lambs as he shall be able to give, and an hin of oil to an ephah.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 6, "word": {"kjv": "And in the day of the new moon it shall be a young bullock without blemish, and six lambs, and a ram: they shall be without blemish.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"kjv": "And he shall prepare a meat offering, an ephah for a bullock, and an ephah for a ram, and for the lambs according as his hand shall attain unto, and an hin of oil to an ephah.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"kjv": "And in the feast and in the solemnities the meat offering shall be an ephah to a bullock, and ephah to a ram, and to the lambs as he is able to give, and an hin of oil to an ephah.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 13, "word": {"kjv": "Thou shalt daily prepare a burnt offering unto the LORD of a lamb of the first year without blemish: thou shalt prepare it every morning.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"kjv": "Thus shall they prepare the lamb, and the meat offering, and the oil, every morning for a continual burnt offering.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 16, "word": {"kjv": "For Israel slideth back as a backsliding heifer: now the LORD will feed them as a lamb in a large place.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 4, "word": {"kjv": "That lie upon beds of ivory, and stretch themselves upon their couches, and eat the lambs out of the flock, and the calves out of the midst of the stall;\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 3, "word": {"kjv": "Go your ways: behold, I send you forth as lambs among wolves.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"kjv": "So when they had dined, Jesus saith to Simon Peter, Simon, son of Jonas, lovest thou me more than these? He saith unto him, Yea, Lord; thou knowest that I love thee. He saith unto him, Feed my lambs.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 32, "word": {"kjv": "The place of the scripture which he read was this, He was led as a sheep to the slaughter; and like a lamb dumb before his shearer, so opened he not his mouth:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 19, "word": {"kjv": "But with the precious blood of Christ, as of a lamb without blemish and without spot:\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"kjv": "And I beheld another beast coming up out of the earth; and he had two horns like a lamb, and he spake as a dragon.\r\n"}}]}}}