{"topics": {"temple": {"verses": [{"book": "Judges", "chapter": 4, "verse": 21, "word": {"kjv": "Then Jael Heber's wife took a nail of the tent, and took an hammer in her hand, and went softly unto him, and smote the nail into his temples, and fastened it into the ground: for he was fast asleep and weary. So he died.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 22, "word": {"kjv": "And, behold, as Barak pursued Sisera, Jael came out to meet him, and said unto him, Come, and I will shew thee the man whom thou seekest. And when he came into her tent, behold, Sisera lay dead, and the nail was in his temples.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"kjv": "She put her hand to the nail, and her right hand to the workmen's hammer; and with the hammer she smote Sisera, she smote off his head, when she had pierced and stricken through his temples.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 9, "word": {"kjv": "So Hannah rose up after they had eaten in Shiloh, and after they had drunk. Now Eli the priest sat upon a seat by a post of the temple of the LORD.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 3, "word": {"kjv": "And ere the lamp of God went out in the temple of the LORD, where the ark of God was, and Samuel was laid down to sleep;\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"kjv": "In my distress I called upon the LORD, and cried to my God: and he did hear my voice out of his temple, and my cry did enter into his ears.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 3, "word": {"kjv": "And the porch before the temple of the house, twenty cubits was the length thereof, according to the breadth of the house; and ten cubits was the breadth thereof before the house.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 5, "word": {"kjv": "And against the wall of the house he built chambers round about, against the walls of the house round about, both of the temple and of the oracle: and he made chambers round about:\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 17, "word": {"kjv": "And the house, that is, the temple before it, was forty cubits long.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 33, "word": {"kjv": "So also made he for the door of the temple posts of olive tree, a fourth part of the wall.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 21, "word": {"kjv": "And he set up the pillars in the porch of the temple: and he set up the right pillar, and called the name thereof Jachin: and he set up the left pillar, and he called the name thereof Boaz.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"kjv": "And the bowls, and the snuffers, and the basons, and the spoons, and the censers of pure gold; and the hinges of gold, both for the doors of the inner house, the most holy place, and for the doors of the house, to wit, of the temple.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 10, "word": {"kjv": "And to the captains over hundreds did the priest give king David's spears and shields, that were in the temple of the LORD.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 11, "word": {"kjv": "And the guard stood, every man with his weapons in his hand, round about the king, from the right corner of the temple to the left corner of the temple, along by the altar and the temple.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 13, "word": {"kjv": "And when Athaliah heard the noise of the guard and of the people, she came to the people into the temple of the LORD.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"kjv": "At that time did Hezekiah cut off the gold from the doors of the temple of the LORD, and from the pillars which Hezekiah king of Judah had overlaid, and gave it to the king of Assyria.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"kjv": "And the king commanded Hilkiah the high priest, and the priests of the second order, and the keepers of the door, to bring forth out of the temple of the LORD all the vessels that were made for Baal, and for the grove, and for all the host of heaven: and he burned them without Jerusalem in the fields of Kidron, and carried the ashes of them unto Bethel.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 13, "word": {"kjv": "And he carried out thence all the treasures of the house of the LORD, and the treasures of the king's house, and cut in pieces all the vessels of gold which Solomon king of Israel had made in the temple of the LORD, as the LORD had said.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"kjv": "And Johanan begat Azariah, (he it is that executed the priest's office in the temple that Solomon built in Jerusalem:)\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"kjv": "And they put his armour in the house of their gods, and fastened his head in the temple of Dagon.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 17, "word": {"kjv": "And he reared up the pillars before the temple, one on the right hand, and the other on the left; and called the name of that on the right hand Jachin, and the name of that on the left Boaz.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 7, "word": {"kjv": "And he made ten candlesticks of gold according to their form, and set them in the temple, five on the right hand, and five on the left.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 8, "word": {"kjv": "He made also ten tables, and placed them in the temple, five on the right side, and five on the left. And he made an hundred basons of gold.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"kjv": "And the snuffers, and the basons, and the spoons, and the censers, of pure gold: and the entry of the house, the inner doors thereof for the most holy place, and the doors of the house of the temple, were of gold.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 10, "word": {"kjv": "And he set all the people, every man having his weapon in his hand, from the right side of the temple to the left side of the temple, along by the altar and the temple, by the king round about.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 16, "word": {"kjv": "But when he was strong, his heart was lifted up to his destruction: for he transgressed against the LORD his God, and went into the temple of the LORD to burn incense upon the altar of incense.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 2, "word": {"kjv": "And he did that which was right in the sight of the LORD, according to all that his father Uzziah did: howbeit he entered not into the temple of the LORD. And the people did yet corruptly.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 16, "word": {"kjv": "And the priests went into the inner part of the house of the LORD, to cleanse it, and brought out all the uncleanness that they found in the temple of the LORD into the court of the house of the LORD. And the Levites took it, to carry it out abroad into the brook Kidron.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 20, "word": {"kjv": "After all this, when Josiah had prepared the temple, Necho king of Egypt came up to fight against Carchemish by Euphrates: and Josiah went out against him.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 7, "word": {"kjv": "Nebuchadnezzar also carried of the vessels of the house of the LORD to Babylon, and put them in his temple at Babylon.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 6, "word": {"kjv": "From the first day of the seventh month began they to offer burnt offerings unto the LORD. But the foundation of the temple of the LORD was not yet laid.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"kjv": "And when the builders laid the foundation of the temple of the LORD, they set the priests in their apparel with trumpets, and the Levites the sons of Asaph with cymbals, to praise the LORD, after the ordinance of David king of Israel.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 1, "word": {"kjv": "Now when the adversaries of Judah and Benjamin heard that the children of the captivity builded the temple unto the LORD God of Israel;\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"kjv": "And the vessels also of gold and silver of the house of God, which Nebuchadnezzar took out of the temple that was in Jerusalem, and brought them into the temple of Babylon, those did Cyrus the king take out of the temple of Babylon, and they were delivered unto one, whose name was Sheshbazzar, whom he had made governor;\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"kjv": "And said unto him, Take these vessels, go, carry them into the temple that is in Jerusalem, and let the house of God be builded in his place.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"kjv": "And also let the golden and silver vessels of the house of God, which Nebuchadnezzar took forth out of the temple which is at Jerusalem, and brought unto Babylon, be restored, and brought again unto the temple which is at Jerusalem, every one to his place, and place them in the house of God.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 10, "word": {"kjv": "Afterward I came unto the house of Shemaiah the son of Delaiah the son of Mehetabeel, who was shut up; and he said, Let us meet together in the house of God, within the temple, and let us shut the doors of the temple: for they will come to slay thee; yea, in the night will they come to slay thee.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"kjv": "And I said, Should such a man as I flee? and who is there, that, being as I am, would go into the temple to save his life? I will not go in.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"kjv": "But as for me, I will come into thy house in the multitude of thy mercy: and in thy fear will I worship toward thy holy temple.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"kjv": "The LORD is in his holy temple, the LORD's throne is in heaven: his eyes behold, his eyelids try, the children of men.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"kjv": "In my distress I called upon the LORD, and cried unto my God: he heard my voice out of his temple, and my cry came before him, even into his ears.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"kjv": "One thing have I desired of the LORD, that will I seek after; that I may dwell in the house of the LORD all the days of my life, to behold the beauty of the LORD, and to inquire in his temple.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"kjv": "The voice of the LORD maketh the hinds to calve, and discovereth the forests: and in his temple doth every one speak of his glory.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 9, "word": {"kjv": "We have thought of thy lovingkindness, O God, in the midst of thy temple.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"kjv": "Blessed is the man whom thou choosest, and causest to approach unto thee, that he may dwell in thy courts: we shall be satisfied with the goodness of thy house, even of thy holy temple.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"kjv": "Because of thy temple at Jerusalem shall kings bring presents unto thee.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"kjv": "O God, the heathen are come into thine inheritance; thy holy temple have they defiled; they have laid Jerusalem on heaps.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"kjv": "I will worship toward thy holy temple, and praise thy name for thy lovingkindness and for thy truth: for thou hast magnified thy word above all thy name.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 3, "word": {"kjv": "Thy lips are like a thread of scarlet, and thy speech is comely: thy temples are like a piece of a pomegranate within thy locks.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 7, "word": {"kjv": "As a piece of a pomegranate are thy temples within thy locks.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 1, "word": {"kjv": "In the year that king Uzziah died I saw also the Lord sitting upon a throne, high and lifted up, and his train filled the temple.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"kjv": "That saith of Cyrus, He is my shepherd, and shall perform all my pleasure: even saying to Jerusalem, Thou shalt be built; and to the temple, Thy foundation shall be laid.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"kjv": "A voice of noise from the city, a voice from the temple, a voice of the LORD that rendereth recompence to his enemies.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 4, "word": {"kjv": "Trust ye not in lying words, saying, The temple of the LORD, The temple of the LORD, The temple of the LORD, are these.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"kjv": "The LORD shewed me, and, behold, two baskets of figs were set before the temple of the LORD, after that Nebuchadrezzar king of Babylon had carried away captive Jeconiah the son of Jehoiakim king of Judah, and the princes of Judah, with the carpenters and smiths, from Jerusalem, and had brought them to Babylon.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"kjv": "The voice of them that flee and escape out of the land of Babylon, to declare in Zion the vengeance of the LORD our God, the vengeance of his temple.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 11, "word": {"kjv": "Make bright the arrows; gather the shields: the LORD hath raised up the spirit of the kings of the Medes: for his device is against Babylon, to destroy it; because it is the vengeance of the LORD, the vengeance of his temple.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 16, "word": {"kjv": "And he brought me into the inner court of the LORD's house, and, behold, at the door of the temple of the LORD, between the porch and the altar, were about five and twenty men, with their backs toward the temple of the LORD, and their faces toward the east; and they worshipped the sun toward the east.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 1, "word": {"kjv": "Afterward he brought me to the temple, and measured the posts, six cubits broad on the one side, and six cubits broad on the other side, which was the breadth of the tabernacle.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"kjv": "So he measured the length thereof, twenty cubits; and the breadth, twenty cubits, before the temple: and he said unto me, This is the most holy place.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 15, "word": {"kjv": "And he measured the length of the building over against the separate place which was behind it, and the galleries thereof on the one side and on the other side, an hundred cubits, with the inner temple, and the porches of the court;\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 20, "word": {"kjv": "From the ground unto above the door were cherubims and palm trees made, and on the wall of the temple.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"kjv": "The posts of the temple were squared, and the face of the sanctuary; the appearance of the one as the appearance of the other.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"kjv": "And the temple and the sanctuary had two doors.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 25, "word": {"kjv": "And there were made on them, on the doors of the temple, cherubims and palm trees, like as were made upon the walls; and there were thick planks upon the face of the porch without.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 8, "word": {"kjv": "For the length of the chambers that were in the utter court was fifty cubits: and, lo, before the temple were an hundred cubits.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"kjv": "Belshazzar, whiles he tasted the wine, commanded to bring the golden and silver vessels which his father Nebuchadnezzar had taken out of the temple which was in Jerusalem; that the king, and his princes, his wives, and his concubines, might drink therein.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"kjv": "Then they brought the golden vessels that were taken out of the temple of the house of God which was at Jerusalem; and the king, and his princes, his wives, and his concubines, drank in them.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"kjv": "For Israel hath forgotten his Maker, and buildeth temples; and Judah hath multiplied fenced cities: but I will send a fire upon his cities, and it shall devour the palaces thereof.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 5, "word": {"kjv": "Because ye have taken my silver and my gold, and have carried into your temples my goodly pleasant things:\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 3, "word": {"kjv": "And the songs of the temple shall be howlings in that day, saith the Lord GOD: there shall be many dead bodies in every place; they shall cast them forth with silence.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"kjv": "Then I said, I am cast out of thy sight; yet I will look again toward thy holy temple.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"kjv": "When my soul fainted within me I remembered the LORD: and my prayer came in unto thee, into thine holy temple.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"kjv": "Hear, all ye people; hearken, O earth, and all that therein is: and let the Lord GOD be witness against you, the Lord from his holy temple.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"kjv": "But the LORD is in his holy temple: let all the earth keep silence before him.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"kjv": "And now, I pray you, consider from this day and upward, from before a stone was laid upon a stone in the temple of the LORD:\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 18, "word": {"kjv": "Consider now from this day and upward, from the four and twentieth day of the ninth month, even from the day that the foundation of the LORD's temple was laid, consider it.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 12, "word": {"kjv": "And speak unto him, saying, Thus speaketh the LORD of hosts, saying, Behold the man whose name is The BRANCH; and he shall grow up out of his place, and he shall build the temple of the LORD:\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 13, "word": {"kjv": "Even he shall build the temple of the LORD; and he shall bear the glory, and shall sit and rule upon his throne; and he shall be a priest upon his throne: and the counsel of peace shall be between them both.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 14, "word": {"kjv": "And the crowns shall be to Helem, and to Tobijah, and to Jedaiah, and to Hen the son of Zephaniah, for a memorial in the temple of the LORD.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"kjv": "And they that are far off shall come and build in the temple of the LORD, and ye shall know that the LORD of hosts hath sent me unto you. And this shall come to pass, if ye will diligently obey the voice of the LORD your God.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"kjv": "Thus saith the LORD of hosts; Let your hands be strong, ye that hear in these days these words by the mouth of the prophets, which were in the day that the foundation of the house of the LORD of hosts was laid, that the temple might be built.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 1, "word": {"kjv": "Behold, I will send my messenger, and he shall prepare the way before me: and the Lord, whom ye seek, shall suddenly come to this temple, even the messenger of the covenant, whom ye delight in: behold, he shall come, saith the LORD of hosts.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"kjv": "Then the devil taketh him up into the holy city, and setteth him on a pinnacle of the temple,\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"kjv": "Or have ye not read in the law, how that on the sabbath days the priests in the temple profane the sabbath, and are blameless?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 6, "word": {"kjv": "But I say unto you, That in this place is one greater than the temple.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"kjv": "And Jesus went into the temple of God, and cast out all them that sold and bought in the temple, and overthrew the tables of the moneychangers, and the seats of them that sold doves,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 14, "word": {"kjv": "And the blind and the lame came to him in the temple; and he healed them.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 15, "word": {"kjv": "And when the chief priests and scribes saw the wonderful things that he did, and the children crying in the temple, and saying, Hosanna to the Son of David; they were sore displeased,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 23, "word": {"kjv": "And when he was come into the temple, the chief priests and the elders of the people came unto him as he was teaching, and said, By what authority doest thou these things? and who gave thee this authority?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 16, "word": {"kjv": "Woe unto you, ye blind guides, which say, Whosoever shall swear by the temple, it is nothing; but whosoever shall swear by the gold of the temple, he is a debtor!\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 17, "word": {"kjv": "Ye fools and blind: for whether is greater, the gold, or the temple that sanctifieth the gold?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 21, "word": {"kjv": "And whoso shall swear by the temple, sweareth by it, and by him that dwelleth therein.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 35, "word": {"kjv": "That upon you may come all the righteous blood shed upon the earth, from the blood of righteous Abel unto the blood of Zacharias son of Barachias, whom ye slew between the temple and the altar.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"kjv": "And Jesus went out, and departed from the temple: and his disciples came to him for to shew him the buildings of the temple.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"kjv": "In that same hour said Jesus to the multitudes, Are ye come out as against a thief with swords and staves for to take me? I sat daily with you teaching in the temple, and ye laid no hold on me.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 61, "word": {"kjv": "And said, This fellow said, I am able to destroy the temple of God, and to build it in three days.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 5, "word": {"kjv": "And he cast down the pieces of silver in the temple, and departed, and went and hanged himself.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"kjv": "And saying, Thou that destroyest the temple, and buildest it in three days, save thyself. If thou be the Son of God, come down from the cross.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 51, "word": {"kjv": "And, behold, the veil of the temple was rent in twain from the top to the bottom; and the earth did quake, and the rocks rent;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"kjv": "And Jesus entered into Jerusalem, and into the temple: and when he had looked round about upon all things, and now the eventide was come, he went out unto Bethany with the twelve.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"kjv": "And they come to Jerusalem: and Jesus went into the temple, and began to cast out them that sold and bought in the temple, and overthrew the tables of the moneychangers, and the seats of them that sold doves;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 16, "word": {"kjv": "And would not suffer that any man should carry any vessel through the temple.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"kjv": "And they come again to Jerusalem: and as he was walking in the temple, there come to him the chief priests, and the scribes, and the elders,\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"kjv": "And Jesus answered and said, while he taught in the temple, How say the scribes that Christ is the Son of David?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 1, "word": {"kjv": "And as he went out of the temple, one of his disciples saith unto him, Master, see what manner of stones and what buildings are here!\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 3, "word": {"kjv": "And as he sat upon the mount of Olives over against the temple, Peter and James and John and Andrew asked him privately,\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 49, "word": {"kjv": "I was daily with you in the temple teaching, and ye took me not: but the scriptures must be fulfilled.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 58, "word": {"kjv": "We heard him say, I will destroy this temple that is made with hands, and within three days I will build another made without hands.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"kjv": "And they that passed by railed on him, wagging their heads, and saying, Ah, thou that destroyest the temple, and buildest it in three days,\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 38, "word": {"kjv": "And the veil of the temple was rent in twain from the top to the bottom.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 9, "word": {"kjv": "According to the custom of the priest's office, his lot was to burn incense when he went into the temple of the Lord.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 21, "word": {"kjv": "And the people waited for Zacharias, and marvelled that he tarried so long in the temple.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 22, "word": {"kjv": "And when he came out, he could not speak unto them: and they perceived that he had seen a vision in the temple: for he beckoned unto them, and remained speechless.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"kjv": "And he came by the Spirit into the temple: and when the parents brought in the child Jesus, to do for him after the custom of the law,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"kjv": "And she was a widow of about fourscore and four years, which departed not from the temple, but served God with fastings and prayers night and day.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 46, "word": {"kjv": "And it came to pass, that after three days they found him in the temple, sitting in the midst of the doctors, both hearing them, and asking them questions.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"kjv": "And he brought him to Jerusalem, and set him on a pinnacle of the temple, and said unto him, If thou be the Son of God, cast thyself down from hence:\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"kjv": "From the blood of Abel unto the blood of Zacharias, which perished between the altar and the temple: verily I say unto you, It shall be required of this generation.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"kjv": "Two men went up into the temple to pray; the one a Pharisee, and the other a publican.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 45, "word": {"kjv": "And he went into the temple, and began to cast out them that sold therein, and them that bought;\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 47, "word": {"kjv": "And he taught daily in the temple. But the chief priests and the scribes and the chief of the people sought to destroy him,\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"kjv": "And it came to pass, that on one of those days, as he taught the people in the temple, and preached the gospel, the chief priests and the scribes came upon him with the elders,\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 5, "word": {"kjv": "And as some spake of the temple, how it was adorned with goodly stones and gifts, he said,\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"kjv": "And in the day time he was teaching in the temple; and at night he went out, and abode in the mount that is called the mount of Olives.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 38, "word": {"kjv": "And all the people came early in the morning to him in the temple, for to hear him.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"kjv": "Then Jesus said unto the chief priests, and captains of the temple, and the elders, which were come to him, Be ye come out, as against a thief, with swords and staves?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"kjv": "When I was daily with you in the temple, ye stretched forth no hands against me: but this is your hour, and the power of darkness.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 45, "word": {"kjv": "And the sun was darkened, and the veil of the temple was rent in the midst.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"kjv": "And were continually in the temple, praising and blessing God. Amen.\r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"kjv": "And found in the temple those that sold oxen and sheep and doves, and the changers of money sitting:\r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"kjv": "And when he had made a scourge of small cords, he drove them all out of the temple, and the sheep, and the oxen; and poured out the changers' money, and overthrew the tables;\r\n"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"kjv": "Jesus answered and said unto them, Destroy this temple, and in three days I will raise it up.\r\n"}}, {"book": "John", "chapter": 2, "verse": 20, "word": {"kjv": "Then said the Jews, Forty and six years was this temple in building, and wilt thou rear it up in three days?\r\n"}}, {"book": "John", "chapter": 2, "verse": 21, "word": {"kjv": "But he spake of the temple of his body.\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"kjv": "Afterward Jesus findeth him in the temple, and said unto him, Behold, thou art made whole: sin no more, lest a worse thing come unto thee.\r\n"}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"kjv": "Now about the midst of the feast Jesus went up into the temple, and taught.\r\n"}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"kjv": "Then cried Jesus in the temple as he taught, saying, Ye both know me, and ye know whence I am: and I am not come of myself, but he that sent me is true, whom ye know not.\r\n"}}, {"book": "John", "chapter": 8, "verse": 2, "word": {"kjv": "And early in the morning he came again into the temple, and all the people came unto him; and he sat down, and taught them.\r\n"}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"kjv": "These words spake Jesus in the treasury, as he taught in the temple: and no man laid hands on him; for his hour was not yet come.\r\n"}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"kjv": "Then took they up stones to cast at him: but Jesus hid himself, and went out of the temple, going through the midst of them, and so passed by.\r\n"}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"kjv": "And Jesus walked in the temple in Solomon's porch.\r\n"}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"kjv": "Then sought they for Jesus, and spake among themselves, as they stood in the temple, What think ye, that he will not come to the feast?\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"kjv": "Jesus answered him, I spake openly to the world; I ever taught in the synagogue, and in the temple, whither the Jews always resort; and in secret have I said nothing.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"kjv": "And they, continuing daily with one accord in the temple, and breaking bread from house to house, did eat their meat with gladness and singleness of heart,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"kjv": "Now Peter and John went up together into the temple at the hour of prayer, being the ninth hour.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 2, "word": {"kjv": "And a certain man lame from his mother's womb was carried, whom they laid daily at the gate of the temple which is called Beautiful, to ask alms of them that entered into the temple;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 3, "word": {"kjv": "Who seeing Peter and John about to go into the temple asked an alms.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 8, "word": {"kjv": "And he leaping up stood, and walked, and entered with them into the temple, walking, and leaping, and praising God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 10, "word": {"kjv": "And they knew that it was he which sat for alms at the Beautiful gate of the temple: and they were filled with wonder and amazement at that which had happened unto him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 1, "word": {"kjv": "And as they spake unto the people, the priests, and the captain of the temple, and the Sadducees, came upon them,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"kjv": "Go, stand and speak in the temple to the people all the words of this life.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 21, "word": {"kjv": "And when they heard that, they entered into the temple early in the morning, and taught. But the high priest came, and they that were with him, and called the council together, and all the senate of the children of Israel and sent to the prison to have them brought.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 24, "word": {"kjv": "Now when the high priest and the captain of the temple and the chief priests heard these things, they doubted of them whereunto this would grow.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 25, "word": {"kjv": "Then came one and told them, saying, Behold, the men whom ye put in prison are standing in the temple, and teaching the people.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"kjv": "And daily in the temple, and in every house, they ceased not to teach and preach Jesus Christ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"kjv": "Howbeit the most High dwelleth not in temples made with hands; as saith the prophet,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"kjv": "God that made the world and all things therein, seeing that he is Lord of heaven and earth, dwelleth not in temples made with hands;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"kjv": "So that not only this our craft is in danger to be set at nought; but also that the temple of the great goddess Diana should be despised, and her magnificence should be destroyed, whom all Asia and the world worshippeth.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 26, "word": {"kjv": "Then Paul took the men, and the next day purifying himself with them entered into the temple, to signify the accomplishment of the days of purifcation, until that an offering should be offered for every one of them.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 27, "word": {"kjv": "And when the seven days were almost ended, the Jews which were of Asia, when they saw him in the temple, stirred up all the people, and laid hands on him,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"kjv": "Crying out, Men of Israel, help: This is the man, that teacheth all men every where against the people, and the law, and this place: and further brought Greeks also into the temple, and hath polluted this holy place.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"kjv": "(For they had seen before with him in the city Trophimus an Ephesian, whom they supposed that Paul had brought into the temple.)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"kjv": "And all the city was moved, and the people ran together: and they took Paul, and drew him out of the temple: and forthwith the doors were shut.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"kjv": "And it came to pass, that, when I was come again to Jerusalem, even while I prayed in the temple, I was in a trance;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"kjv": "Who also hath gone about to profane the temple: whom we took, and would have judged according to our law.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"kjv": "And they neither found me in the temple disputing with any man, neither raising up the people, neither in the synagogues, nor in the city:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 18, "word": {"kjv": "Whereupon certain Jews from Asia found me purified in the temple, neither with multitude, nor with tumult.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 8, "word": {"kjv": "While he answered for himself, Neither against the law of the Jews, neither against the temple, nor yet against Caesar, have I offended any thing at all.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 21, "word": {"kjv": "For these causes the Jews caught me in the temple, and went about to kill me.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 16, "word": {"kjv": "Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you?\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"kjv": "If any man defile the temple of God, him shall God destroy; for the temple of God is holy, which temple ye are.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 19, "word": {"kjv": "What? know ye not that your body is the temple of the Holy Ghost which is in you, which ye have of God, and ye are not your own?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"kjv": "For if any man see thee which hast knowledge sit at meat in the idol's temple, shall not the conscience of him which is weak be emboldened to eat those things which are offered to idols;\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"kjv": "Do ye not know that they which minister about holy things live of the things of the temple? and they which wait at the alter are partakers with the alter?\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"kjv": "And what agreement hath the temple of God with idols? for ye are the temple of the living God; as God hath said, I will dwell in them, and walk in them; and I will be their God, and they shall be my people.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"kjv": "In whom all the building fitly framed together groweth unto an holy temple in the Lord:\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 4, "word": {"kjv": "Who opposeth and exalteth himself above all that is called God, or that is worshipped; so that he as God sitteth in the temple of God, shewing himself that he is God.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"kjv": "Him that overcometh will I make a pillar in the temple of my God, and he shall go no more out: and I will write upon him the name of my God, and the name of the city of my God, which is new Jerusalem, which cometh down out of heaven from my God: and I will write upon him my new name.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 15, "word": {"kjv": "Therefore are they before the throne of God, and serve him day and night in his temple: and he that sitteth on the throne shall dwell among them.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"kjv": "And there was given me a reed like unto a rod: and the angel stood, saying, Rise, and measure the temple of God, and the altar, and them that worship therein.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"kjv": "But the court which is without the temple leave out, and measure it not; for it is given unto the Gentiles: and the holy city shall they tread under foot forty and two months.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"kjv": "And the temple of God was opened in heaven, and there was seen in his temple the ark of his testament: and there were lightnings, and voices, and thunderings, and an earthquake, and great hail.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"kjv": "And another angel came out of the temple, crying with a loud voice to him that sat on the cloud, Thrust in thy sickle, and reap: for the time is come for thee to reap; for the harvest of the earth is ripe.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"kjv": "And another angel came out of the temple which is in heaven, he also having a sharp sickle.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"kjv": "And after that I looked, and, behold, the temple of the tabernacle of the testimony in heaven was opened:\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"kjv": "And the seven angels came out of the temple, having the seven plagues, clothed in pure and white linen, and having their breasts girded with golden girdles.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"kjv": "And the temple was filled with smoke from the glory of God, and from his power; and no man was able to enter into the temple, till the seven plagues of the seven angels were fulfilled.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"kjv": "And I heard a great voice out of the temple saying to the seven angels, Go your ways, and pour out the vials of the wrath of God upon the earth.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"kjv": "And the seventh angel poured out his vial into the air; and there came a great voice out of the temple of heaven, from the throne, saying, It is done.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 22, "word": {"kjv": "And I saw no temple therein: for the Lord God Almighty and the Lamb are the temple of it.\r\n"}}]}}}