{"topics": {"feet": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 4, "word": {"kjv": "Let a little water, I pray you, be fetched, and wash your feet, and rest yourselves under the tree:\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"kjv": "And he said, Behold now, my lords, turn in, I pray you, into your servant's house, and tarry all night, and wash your feet, and ye shall rise up early, and go on your ways. And they said, Nay; but we will abide in the street all night.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"kjv": "And the man came into the house: and he ungirded his camels, and gave straw and provender for the camels, and water to wash his feet, and the men's feet that were with him.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"kjv": "And the man brought the men into Joseph's house, and gave them water, and they washed their feet; and he gave their asses provender.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 10, "word": {"kjv": "The sceptre shall not depart from Judah, nor a lawgiver from between his feet, until Shiloh come; and unto him shall the gathering of the people be.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 33, "word": {"kjv": "And when Jacob had made an end of commanding his sons, he gathered up his feet into the bed, and yielded up the ghost, and was gathered unto his people.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 5, "word": {"kjv": "And he said, Draw not nigh hither: put off thy shoes from off thy feet, for the place whereon thou standest is holy ground.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"kjv": "Then Zipporah took a sharp stone, and cut off the foreskin of her son, and cast it at his feet, and said, Surely a bloody husband art thou to me.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 11, "word": {"kjv": "And thus shall ye eat it; with your loins girded, your shoes on your feet, and your staff in your hand; and ye shall eat it in haste: it is the LORD's passover.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"kjv": "And they saw the God of Israel: and there was under his feet as it were a paved work of a sapphire stone, and as it were the body of heaven in his clearness.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 26, "word": {"kjv": "And thou shalt make for it four rings of gold, and put the rings in the four corners that are on the four feet thereof.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 19, "word": {"kjv": "For Aaron and his sons shall wash their hands and their feet thereat:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 21, "word": {"kjv": "So they shall wash their hands and their feet, that they die not: and it shall be a statute for ever to them, even to him and to his seed throughout their generations.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 13, "word": {"kjv": "And he cast for it four rings of gold, and put the rings upon the four corners that were in the four feet thereof.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"kjv": "And Moses and Aaron and his sons washed their hands and their feet thereat:\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"kjv": "And he brought Aaron's sons, and Moses put of the blood upon the tip of their right ear, and upon the thumbs of their right hands, and upon the great toes of their right feet: and Moses sprinkled the blood upon the altar round about.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 21, "word": {"kjv": "Yet these may ye eat of every flying creeping thing that goeth upon all four, which have legs above their feet, to leap withal upon the earth;\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 23, "word": {"kjv": "But all other flying creeping things, which have four feet, shall be an abomination unto you.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 42, "word": {"kjv": "Whatsoever goeth upon the belly, and whatsoever goeth upon all four, or whatsoever hath more feet among all creeping things that creep upon the earth, them ye shall not eat; for they are an abomination.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"kjv": "And the children of Israel said unto him, We will go by the high way: and if I and my cattle drink of thy water, then I will pay for it: I will only, without doing any thing else, go through on my feet.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"kjv": "Thou shalt sell me meat for money, that I may eat; and give me water for money, that I may drink: only I will pass through on my feet;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 24, "word": {"kjv": "Every place whereon the soles of your feet shall tread shall be yours: from the wilderness and Lebanon, from the river, the river Euphrates, even unto the uttermost sea shall your coast be.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"kjv": "And toward her young one that cometh out from between her feet, and toward her children which she shall bear: for she shall eat them for want of all things secretly in the siege and straitness, wherewith thine enemy shall distress thee in thy gates.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"kjv": "Yea, he loved the people; all his saints are in thy hand: and they sat down at thy feet; every one shall receive of thy words.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"kjv": "And it shall come to pass, as soon as the soles of the feet of the priests that bear the ark of the LORD, the Lord of all the earth, shall rest in the waters of Jordan, that the waters of Jordan shall be cut off from the waters that come down from above; and they shall stand upon an heap.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"kjv": "And as they that bare the ark were come unto Jordan, and the feet of the priests that bare the ark were dipped in the brim of the water, (for Jordan overfloweth all his banks all the time of harvest,)\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 3, "word": {"kjv": "And command ye them, saying, Take you hence out of the midst of Jordan, out of the place where the priests' feet stood firm, twelve stones, and ye shall carry them over with you, and leave them in the lodging place, where ye shall lodge this night.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 9, "word": {"kjv": "And Joshua set up twelve stones in the midst of Jordan, in the place where the feet of the priests which bare the ark of the covenant stood: and they are there unto this day.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"kjv": "And it came to pass, when the priests that bare the ark of the covenant of the LORD were come up out of the midst of Jordan, and the soles of the priests' feet were lifted up unto the dry land, that the waters of Jordan returned unto their place, and flowed over all his banks, as they did before.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 5, "word": {"kjv": "And old shoes and clouted upon their feet, and old garments upon them; and all the bread of their provision was dry and mouldy.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 24, "word": {"kjv": "And it came to pass, when they brought out those kings unto Joshua, that Joshua called for all the men of Israel, and said unto the captains of the men of war which went with him, Come near, put your feet upon the necks of these kings. And they came near, and put their feet upon the necks of them.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"kjv": "And Moses sware on that day, saying, Surely the land whereon thy feet have trodden shall be thine inheritance, and thy children's for ever, because thou hast wholly followed the LORD my God.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 24, "word": {"kjv": "When he was gone out, his servants came; and when they saw that, behold, the doors of the parlour were locked, they said, Surely he covereth his feet in his summer chamber.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"kjv": "And Barak called Zebulun and Naphtali to Kedesh; and he went up with ten thousand men at his feet: and Deborah went up with him.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 15, "word": {"kjv": "And the LORD discomfited Sisera, and all his chariots, and all his host, with the edge of the sword before Barak; so that Sisera lighted down off his chariot, and fled away on his feet.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"kjv": "Howbeit Sisera fled away on his feet to the tent of Jael the wife of Heber the Kenite: for there was peace between Jabin the king of Hazor and the house of Heber the Kenite.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"kjv": "At her feet he bowed, he fell, he lay down: at her feet he bowed, he fell: where he bowed, there he fell down dead.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 21, "word": {"kjv": "So he brought him into his house, and gave provender unto the asses: and they washed their feet, and did eat and drink.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 4, "word": {"kjv": "And it shall be, when he lieth down, that thou shalt mark the place where he shall lie, and thou shalt go in, and uncover his feet, and lay thee down; and he will tell thee what thou shalt do.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 7, "word": {"kjv": "And when Boaz had eaten and drunk, and his heart was merry, he went to lie down at the end of the heap of corn: and she came softly, and uncovered his feet, and laid her down.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 8, "word": {"kjv": "And it came to pass at midnight, that the man was afraid, and turned himself: and, behold, a woman lay at his feet.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 14, "word": {"kjv": "And she lay at his feet until the morning: and she rose up before one could know another. And he said, Let it not be known that a woman came into the floor.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"kjv": "He will keep the feet of his saints, and the wicked shall be silent in darkness; for by strength shall no man prevail.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 13, "word": {"kjv": "And Jonathan climbed up upon his hands and upon his feet, and his armourbearer after him: and they fell before Jonathan; and his armourbearer slew after him.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 3, "word": {"kjv": "And he came to the sheepcotes by the way, where was a cave; and Saul went in to cover his feet: and David and his men remained in the sides of the cave.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"kjv": "And fell at his feet, and said, Upon me, my lord, upon me let this iniquity be: and let thine handmaid, I pray thee, speak in thine audience, and hear the words of thine handmaid.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"kjv": "And she arose, and bowed herself on her face to the earth, and said, Behold, let thine handmaid be a servant to wash the feet of the servants of my lord.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 34, "word": {"kjv": "Thy hands were not bound, nor thy feet put into fetters: as a man falleth before wicked men, so fellest thou. And all the people wept again over him.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 4, "word": {"kjv": "And Jonathan, Saul's son, had a son that was lame of his feet. He was five years old when the tidings came of Saul and Jonathan out of Jezreel, and his nurse took him up, and fled: and it came to pass, as she made haste to flee, that he fell, and became lame. And his name was Mephibosheth.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"kjv": "And David commanded his young men, and they slew them, and cut off their hands and their feet, and hanged them up over the pool in Hebron. But they took the head of Ish-bosheth, and buried it in the sepulchre of Abner in Hebron.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 3, "word": {"kjv": "And the king said, Is there not yet any of the house of Saul, that I may shew the kindness of God unto him? And Ziba said unto the king, Jonathan hath yet a son, which is lame on his feet.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"kjv": "So Mephibosheth dwelt in Jerusalem: for he did eat continually at the king's table; and was lame on both his feet.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"kjv": "And David said to Uriah, Go down to thy house, and wash thy feet. And Uriah departed out of the king's house, and there followed him a mess of meat from the king.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 24, "word": {"kjv": "And Mephibosheth the son of Saul came down to meet the king, and had neither dressed his feet, nor trimmed his beard, nor washed his clothes, from the day the king departed until the day he came again in peace.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"kjv": "He bowed the heavens also, and came down; and darkness was under his feet.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 34, "word": {"kjv": "He maketh my feet like hinds' feet: and setteth me upon my high places.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 37, "word": {"kjv": "Thou hast enlarged my steps under me; so that my feet did not slip.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 39, "word": {"kjv": "And I have consumed them, and wounded them, that they could not arise: yea, they are fallen under my feet.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"kjv": "Moreover thou knowest also what Joab the son of Zeruiah did to me, and what he did to the two captains of the hosts of Israel, unto Abner the son of Ner, and unto Amasa the son of Jether, whom he slew, and shed the blood of war in peace, and put the blood of war upon his girdle that was about his loins, and in his shoes that were on his feet.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"kjv": "Thou knowest how that David my father could not build an house unto the name of the LORD his God for the wars which were about him on every side, until the LORD put them under the soles of his feet.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"kjv": "And it was so, when Ahijah heard the sound of her feet as she came in at the door, that he said, Come in, thou wife of Jeroboam; why feignest thou thyself to be another? for I am sent to thee with heavy tidings.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"kjv": "Arise thou therefore, get thee to thine own house: and when thy feet enter into the city, the child shall die.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"kjv": "The rest of all the acts of Asa, and all his might, and all that he did, and the cities which he built, are they not written in the book of the chronicles of the kings of Judah? Nevertheless in the time of his old age he was diseased in his feet.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 27, "word": {"kjv": "And when she came to the man of God to the hill, she caught him by the feet: but Gehazi came near to thrust her away. And the man of God said, Let her alone; for her soul is vexed within her: and the LORD hath hid it from me, and hath not told me.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"kjv": "Then she went in, and fell at his feet, and bowed herself to the ground, and took up her son, and went out.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"kjv": "But Elisha sat in his house, and the elders sat with him; and the king sent a man from before him: but ere the messenger came to him, he said to the elders, See ye how this son of a murderer hath sent to take away mine head? look, when the messenger cometh, shut the door, and hold him fast at the door: is not the sound of his master's feet behind him?\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 35, "word": {"kjv": "And they went to bury her: but they found no more of her than the skull, and the feet, and the palms of her hands.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 21, "word": {"kjv": "And it came to pass, as they were burying a man, that, behold, they spied a band of men; and they cast the man into the sepulchre of Elisha: and when the man was let down, and touched the bones of Elisha, he revived, and stood up on his feet.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"kjv": "I have digged and drunk strange waters, and with the sole of my feet have I dried up all the rivers of besieged places.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"kjv": "Neither will I make the feet of Israel move any more out of the land which I gave their fathers; only if they will observe to do according to all that I have commanded them, and according to all the law that my servant Moses commanded them.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 2, "word": {"kjv": "Then David the king stood up upon his feet, and said, Hear me, my brethren, and my people: As for me, I had in mine heart to build an house of rest for the ark of the covenant of the LORD, and for the footstool of our God, and had made ready for the building:\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 13, "word": {"kjv": "The wings of these cherubims spread themselves forth twenty cubits: and they stood on their feet, and their faces were inward.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 12, "word": {"kjv": "And Asa in the thirty and ninth year of his reign was diseased in his feet, until his disease was exceeding great: yet in his disease he sought not to the LORD, but to the physicians.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 21, "word": {"kjv": "Yea, forty years didst thou sustain them in the wilderness, so that they lacked nothing; their clothes waxed not old, and their feet swelled not.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 3, "word": {"kjv": "And Esther spake yet again before the king, and fell down at his feet, and besought him with tears to put away the mischief of Haman the Agagite, and his device that he had devised against the Jews.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 5, "word": {"kjv": "He that is ready to slip with his feet is as a lamp despised in the thought of him that is at ease.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 27, "word": {"kjv": "Thou puttest my feet also in the stocks, and lookest narrowly unto all my paths; thou settest a print upon the heels of my feet.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 8, "word": {"kjv": "For he is cast into a net by his own feet, and he walketh upon a snare.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 11, "word": {"kjv": "Terrors shall make him afraid on every side, and shall drive him to his feet.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 15, "word": {"kjv": "I was eyes to the blind, and feet was I to the lame.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 12, "word": {"kjv": "Upon my right hand rise the youth; they push away my feet, and they raise up against me the ways of their destruction.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 11, "word": {"kjv": "He putteth my feet in the stocks, he marketh all my paths.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 6, "word": {"kjv": "Thou madest him to have dominion over the works of thy hands; thou hast put all things under his feet:\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"kjv": "He bowed the heavens also, and came down: and darkness was under his feet.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 33, "word": {"kjv": "He maketh my feet like hinds' feet, and setteth me upon my high places.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 36, "word": {"kjv": "Thou hast enlarged my steps under me, that my feet did not slip.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 38, "word": {"kjv": "I have wounded them that they were not able to rise: they are fallen under my feet.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 16, "word": {"kjv": "For dogs have compassed me: the assembly of the wicked have inclosed me: they pierced my hands and my feet.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 15, "word": {"kjv": "Mine eyes are ever toward the LORD; for he shall pluck my feet out of the net.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"kjv": "And hast not shut me up into the hand of the enemy: thou hast set my feet in a large room.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 2, "word": {"kjv": "He brought me up also out of an horrible pit, out of the miry clay, and set my feet upon a rock, and established my goings.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 3, "word": {"kjv": "He shall subdue the people under us, and the nations under our feet.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 13, "word": {"kjv": "For thou hast delivered my soul from death: wilt not thou deliver my feet from falling, that I may walk before God in the light of the living?\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 10, "word": {"kjv": "The righteous shall rejoice when he seeth the vengeance: he shall wash his feet in the blood of the wicked.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"kjv": "Which holdeth our soul in life, and suffereth not our feet to be moved.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 2, "word": {"kjv": "But as for me, my feet were almost gone; my steps had well nigh slipped.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"kjv": "Lift up thy feet unto the perpetual desolations; even all that the enemy hath done wickedly in the sanctuary.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"kjv": "Thou shalt tread upon the lion and adder: the young lion and the dragon shalt thou trample under feet.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 18, "word": {"kjv": "Whose feet they hurt with fetters: he was laid in iron:\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 7, "word": {"kjv": "They have hands, but they handle not: feet have they, but they walk not: neither speak they through their throat.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 8, "word": {"kjv": "For thou hast delivered my soul from death, mine eyes from tears, and my feet from falling.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 59, "word": {"kjv": "I thought on my ways, and turned my feet unto thy testimonies.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"kjv": "I have refrained my feet from every evil way, that I might keep thy word.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 105, "word": {"kjv": "Thy word is a lamp unto my feet, and a light unto my path.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"kjv": "Our feet shall stand within thy gates, O Jerusalem.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"kjv": "For their feet run to evil, and make haste to shed blood.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 26, "word": {"kjv": "Ponder the path of thy feet, and let all thy ways be established.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"kjv": "Her feet go down to death; her steps take hold on hell.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 13, "word": {"kjv": "He winketh with his eyes, he speaketh with his feet, he teacheth with his fingers;\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 18, "word": {"kjv": "An heart that deviseth wicked imaginations, feet that be swift in running to mischief,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 28, "word": {"kjv": "Can one go upon hot coals, and his feet not be burned?\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 11, "word": {"kjv": "(She is loud and stubborn; her feet abide not in her house:\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"kjv": "Also, that the soul be without knowledge, it is not good; and he that hasteth with his feet sinneth.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 6, "word": {"kjv": "He that sendeth a message by the hand of a fool cutteth off the feet, and drinketh damage.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 5, "word": {"kjv": "A man that flattereth his neighbour spreadeth a net for his feet.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 3, "word": {"kjv": "I have put off my coat; how shall I put it on? I have washed my feet; how shall I defile them?\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 1, "word": {"kjv": "How beautiful are thy feet with shoes, O prince's daughter! the joints of thy thighs are like jewels, the work of the hands of a cunning workman.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 16, "word": {"kjv": "Moreover the LORD saith, Because the daughters of Zion are haughty, and walk with stretched forth necks and wanton eyes, walking and mincing as they go, and making a tinkling with their feet:\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 18, "word": {"kjv": "In that day the Lord will take away the bravery of their tinkling ornaments about their feet, and their cauls, and their round tires like the moon,\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 2, "word": {"kjv": "Above it stood the seraphims: each one had six wings; with twain he covered his face, and with twain he covered his feet, and with twain he did fly.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"kjv": "In the same day shall the Lord shave with a rasor that is hired, namely, by them beyond the river, by the king of Assyria, the head, and the hair of the feet: and it shall also consume the beard.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"kjv": "But thou art cast out of thy grave like an abominable branch, and as the raiment of those that are slain, thrust through with a sword, that go down to the stones of the pit; as a carcase trodden under feet.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"kjv": "Is this your joyous city, whose antiquity is of ancient days? her own feet shall carry her afar off to sojourn.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 6, "word": {"kjv": "The foot shall tread it down, even the feet of the poor, and the steps of the needy.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 3, "word": {"kjv": "The crown of pride, the drunkards of Ephraim, shall be trodden under feet:\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"kjv": "Blessed are ye that sow beside all waters, that send forth thither the feet of the ox and the ass.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"kjv": "I have digged, and drunk water; and with the sole of my feet have I dried up all the rivers of the besieged places.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 3, "word": {"kjv": "He pursued them, and passed safely; even by the way that he had not gone with his feet.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 23, "word": {"kjv": "And kings shall be thy nursing fathers, and their queens thy nursing mothers: they shall bow down to thee with their face toward the earth, and lick up the dust of thy feet; and thou shalt know that I am the LORD: for they shall not be ashamed that wait for me.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 7, "word": {"kjv": "How beautiful upon the mountains are the feet of him that bringeth good tidings, that publisheth peace; that bringeth good tidings of good, that publisheth salvation; that saith unto Zion, Thy God reigneth!\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"kjv": "Their feet run to evil, and they make hast to shed innocent blood: their thoughts are thoughts of iniquity; wasting and destruction are in their paths.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"kjv": "The glory of Lebanon shall come unto thee, the fir tree, the pine tree, and the box together, to beautify the place of my sanctuary; and I will make the place of my feet glorious.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"kjv": "The sons also of them that afflicted thee shall come bending unto thee; and all they that despised thee shall bow themselves down at the soles of thy feet; and they shall call thee, The city of the LORD, The Zion of the Holy One of Israel.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 16, "word": {"kjv": "Give glory to the LORD your God, before he cause darkness, and before your feet stumble upon the dark mountains, and, while ye look for light, he turn it into the shadow of death, and make it gross darkness.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"kjv": "Thus saith the LORD unto this people, Thus have they loved to wander, they have not refrained their feet, therefore the LORD doth not accept them; he will now remember their iniquity, and visit their sins.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 22, "word": {"kjv": "Let a cry be heard from their houses, when thou shalt bring a troop suddenly upon them: for they have digged a pit to take me, and hid snares for my feet.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 22, "word": {"kjv": "And, behold, all the women that are left in the king of Judah's house shall be brought forth to the king of Babylon's princes, and those women shall say, Thy friends have set thee on, and have prevailed against thee: thy feet are sunk in the mire, and they are turned away back.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"kjv": "From above hath he sent fire into my bones, and it prevaileth against them: he hath spread a net for my feet, he hath turned me back: he hath made me desolate and faint all the day.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 34, "word": {"kjv": "To crush under his feet all the prisoners of the earth,\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 7, "word": {"kjv": "And their feet were straight feet; and the sole of their feet was like the sole of a calf's foot: and they sparkled like the colour of burnished brass.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 1, "word": {"kjv": "And he said unto me, Son of man, stand upon thy feet, and I will speak unto thee.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 2, "word": {"kjv": "And the spirit entered into me when he spake unto me, and set me upon my feet, that I heard him that spake unto me.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 24, "word": {"kjv": "Then the spirit entered into me, and set me upon my feet, and spake with me, and said unto me, Go, shut thyself within thine house.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"kjv": "Thou hast built thy high place at every head of the way, and hast made thy beauty to be abhorred, and hast opened thy feet to every one that passed by, and multiplied thy whoredoms.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"kjv": "Forbear to cry, make no mourning for the dead, bind the tire of thine head upon thee, and put on thy shoes upon thy feet, and cover not thy lips, and eat not the bread of men.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"kjv": "And your tires shall be upon your heads, and your shoes upon your feet: ye shall not mourn nor weep; but ye shall pine away for your iniquities, and mourn one toward another.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 6, "word": {"kjv": "For thus saith the Lord GOD; Because thou hast clapped thine hands, and stamped with the feet, and rejoiced in heart with all thy despite against the land of Israel;\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"kjv": "Son of man, take up a lamentation for Pharaoh king of Egypt, and say unto him, Thou art like a young lion of the nations, and thou art as a whale in the seas: and thou camest forth with thy rivers, and troubledst the waters with thy feet, and fouledst their rivers.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"kjv": "Seemeth it a small thing unto you to have eaten up the good pasture, but ye must tread down with your feet the residue of your pastures? and to have drunk of the deep waters, but ye must foul the residue with your feet?\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 19, "word": {"kjv": "And as for my flock, they eat that which ye have trodden with your feet; and they drink that which ye have fouled with your feet.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 10, "word": {"kjv": "So I prophesied as he commanded me, and the breath came into them, and they lived, and stood up upon their feet, an exceeding great army.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"kjv": "And he said unto me, Son of man, the place of my throne, and the place of the soles of my feet, where I will dwell in the midst of the children of Israel for ever, and my holy name, shall the house of Israel no more defile, neither they, nor their kings, by their whoredom, nor by the carcases of their kings in their high places.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 33, "word": {"kjv": "His legs of iron, his feet part of iron and part of clay.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 34, "word": {"kjv": "Thou sawest till that a stone was cut out without hands, which smote the image upon his feet that were of iron and clay, and brake them to pieces.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"kjv": "And whereas thou sawest the feet and toes, part of potters' clay, and part of iron, the kingdom shall be divided; but there shall be in it of the strength of the iron, forasmuch as thou sawest the iron mixed with miry clay.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 42, "word": {"kjv": "And as the toes of the feet were part of iron, and part of clay, so the kingdom shall be partly strong, and partly broken.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 4, "word": {"kjv": "The first was like a lion, and had eagle's wings: I beheld till the wings thereof were plucked, and it was lifted up from the earth, and made stand upon the feet as a man, and a man's heart was given to it.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 7, "word": {"kjv": "After this I saw in the night visions, and behold a fourth beast, dreadful and terrible, and strong exceedingly; and it had great iron teeth: it devoured and brake in pieces, and stamped the residue with the feet of it: and it was diverse from all the beasts that were before it; and it had ten horns.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 19, "word": {"kjv": "Then I would know the truth of the fourth beast, which was diverse from all the others, exceeding dreadful, whose teeth were of iron, and his nails of brass; which devoured, brake in pieces, and stamped the residue with his feet;\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"kjv": "His body also was like the beryl, and his face as the appearance of lightning, and his eyes as lamps of fire, and his arms and his feet like in colour to polished brass, and the voice of his words like the voice of a multitude.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"kjv": "The LORD is slow to anger, and great in power, and will not at all acquit the wicked: the LORD hath his way in the whirlwind and in the storm, and the clouds are the dust of his feet.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 15, "word": {"kjv": "Behold upon the mountains the feet of him that bringeth good tidings, that publisheth peace! O Judah, keep thy solemn feasts, perform thy vows: for the wicked shall no more pass through thee; he is utterly cut off.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 5, "word": {"kjv": "Before him went the pestilence, and burning coals went forth at his feet.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"kjv": "The LORD God is my strength, and he will make my feet like hinds' feet, and he will make me to walk upon mine high places. To the chief singer on my stringed instruments.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"kjv": "And his feet shall stand in that day upon the mount of Olives, which is before Jerusalem on the east, and the mount of Olives shall cleave in the midst thereof toward the east and toward the west, and there shall be a very great valley; and half of the mountain shall remove toward the north, and half of it toward the south.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"kjv": "And this shall be the plague wherewith the LORD will smite all the people that have fought against Jerusalem; Their flesh shall consume away while they stand upon their feet, and their eyes shall consume away in their holes, and their tongue shall consume away in their mouth.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 3, "word": {"kjv": "And ye shall tread down the wicked; for they shall be ashes under the soles of your feet in the day that I shall do this, saith the LORD of hosts.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"kjv": "Give not that which is holy unto the dogs, neither cast ye your pearls before swine, lest they trample them under their feet, and turn again and rend you.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"kjv": "And whosoever shall not receive you, nor hear your words, when ye depart out of that house or city, shake off the dust of your feet.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"kjv": "And great multitudes came unto him, having with them those that were lame, blind, dumb, maimed, and many others, and cast them down at Jesus' feet; and he healed them:\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"kjv": "Wherefore if thy hand or thy foot offend thee, cut them off, and cast them from thee: it is better for thee to enter into life halt or maimed, rather than having two hands or two feet to be cast into everlasting fire.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"kjv": "And his fellowservant fell down at his feet, and besought him, saying, Have patience with me, and I will pay thee all.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"kjv": "And as they went to tell his disciples, behold, Jesus met them, saying, All hail. And they came and held him by the feet, and worshipped him.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 22, "word": {"kjv": "And, behold, there cometh one of the rulers of the synagogue, Jairus by name; and when he saw him, he fell at his feet,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"kjv": "And whosoever shall not receive you, nor hear you, when ye depart thence, shake off the dust under your feet for a testimony against them. Verily I say unto you, It shall be more tolerable for Sodom and Gomorrha in the day of judgment, than for that city.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 25, "word": {"kjv": "For a certain woman, whose young daughter had an unclean spirit, heard of him, and came and fell at his feet:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"kjv": "And if thy foot offend thee, cut it off: it is better for thee to enter halt into life, than having two feet to be cast into hell, into the fire that never shall be quenched:\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 79, "word": {"kjv": "To give light to them that sit in darkness and in the shadow of death, to guide our feet into the way of peace.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"kjv": "And stood at his feet behind him weeping, and began to wash his feet with tears, and did wipe them with the hairs of her head, and kissed his feet, and anointed them with the ointment.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"kjv": "And he turned to the woman, and said unto Simon, Seest thou this woman? I entered into thine house, thou gavest me no water for my feet: but she hath washed my feet with tears, and wiped them with the hairs of her head.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"kjv": "Thou gavest me no kiss: but this woman since the time I came in hath not ceased to kiss my feet.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"kjv": "My head with oil thou didst not anoint: but this woman hath anointed my feet with ointment.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"kjv": "Then they went out to see what was done; and came to Jesus, and found the man, out of whom the devils were departed, sitting at the feet of Jesus, clothed, and in his right mind: and they were afraid.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"kjv": "And, behold, there came a man named Jairus, and he was a ruler of the synagogue: and he fell down at Jesus' feet, and besought him that he would come into his house:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"kjv": "And whosoever will not receive you, when ye go out of that city, shake off the very dust from your feet for a testimony against them.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"kjv": "And she had a sister called Mary, which also sat at Jesus' feet, and heard his word.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 22, "word": {"kjv": "But the father said to his servants, Bring forth the best robe, and put it on him; and put a ring on his hand, and shoes on his feet:\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 16, "word": {"kjv": "And fell down on his face at his feet, giving him thanks: and he was a Samaritan.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 39, "word": {"kjv": "Behold my hands and my feet, that it is I myself: handle me, and see; for a spirit hath not flesh and bones, as ye see me have.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 40, "word": {"kjv": "And when he had thus spoken, he shewed them his hands and his feet.\r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"kjv": "(It was that Mary which anointed the Lord with ointment, and wiped his feet with her hair, whose brother Lazarus was sick.)\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"kjv": "Then when Mary was come where Jesus was, and saw him, she fell down at his feet, saying unto him, Lord, if thou hadst been here, my brother had not died.\r\n"}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"kjv": "Then took Mary a pound of ointment of spikenard, very costly, and anointed the feet of Jesus, and wiped his feet with her hair: and the house was filled with the odour of the ointment.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"kjv": "After that he poureth water into a bason, and began to wash the disciples' feet, and to wipe them with the towel wherewith he was girded.\r\n"}}, {"book": "John", "chapter": 13, "verse": 6, "word": {"kjv": "Then cometh he to Simon Peter: and Peter saith unto him, Lord, dost thou wash my feet?\r\n"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"kjv": "Peter saith unto him, Thou shalt never wash my feet. Jesus answered him, If I wash thee not, thou hast no part with me.\r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"kjv": "Simon Peter saith unto him, Lord, not my feet only, but also my hands and my head.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"kjv": "Jesus saith to him, He that is washed needeth not save to wash his feet, but is clean every whit: and ye are clean, but not all.\r\n"}}, {"book": "John", "chapter": 13, "verse": 12, "word": {"kjv": "So after he had washed their feet, and had taken his garments, and was set down again, he said unto them, Know ye what I have done to you?\r\n"}}, {"book": "John", "chapter": 13, "verse": 14, "word": {"kjv": "If I then, your Lord and Master, have washed your feet; ye also ought to wash one another's feet.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"kjv": "And seeth two angels in white sitting, the one at the head, and the other at the feet, where the body of Jesus had lain.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"kjv": "And he took him by the right hand, and lifted him up: and immediately his feet and ancle bones received strength.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 35, "word": {"kjv": "And laid them down at the apostles' feet: and distribution was made unto every man according as he had need.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"kjv": "Having land, sold it, and brought the money, and laid it at the apostles' feet.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"kjv": "And kept back part of the price, his wife also being privy to it, and brought a certain part, and laid it at the apostles' feet.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"kjv": "Then Peter said unto her, How is it that ye have agreed together to tempt the Spirit of the Lord? behold, the feet of them which have buried thy husband are at the door, and shall carry thee out.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"kjv": "Then fell she down straightway at his feet, and yielded up the ghost: and the young men came in, and found her dead, and, carrying her forth, buried her by her husband.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"kjv": "Then said the Lord to him, Put off thy shoes from thy feet: for the place where thou standest is holy ground.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"kjv": "And cast him out of the city, and stoned him: and the witnesses laid down their clothes at a young man's feet, whose name was Saul.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 25, "word": {"kjv": "And as Peter was coming in, Cornelius met him, and fell down at his feet, and worshipped him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 25, "word": {"kjv": "And as John fulfilled his course, he said, Whom think ye that I am? I am not he. But, behold, there cometh one after me, whose shoes of his feet I am not worthy to loose.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 51, "word": {"kjv": "But they shook off the dust of their feet against them, and came unto Iconium.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 8, "word": {"kjv": "And there sat a certain man at Lystra, impotent in his feet, being a cripple from his mother's womb, who never had walked:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"kjv": "Said with a loud voice, Stand upright on thy feet. And he leaped and walked.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 24, "word": {"kjv": "Who, having received such a charge, thrust them into the inner prison, and made their feet fast in the stocks.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"kjv": "And when he was come unto us, he took Paul's girdle, and bound his own hands and feet, and said, Thus saith the Holy Ghost, So shall the Jews at Jerusalem bind the man that owneth this girdle, and shall deliver him into the hands of the Gentiles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"kjv": "I am verily a man which am a Jew, born in Tarsus, a city in Cilicia, yet brought up in this city at the feet of Gamaliel, and taught according to the perfect manner of the law of the fathers, and was zealous toward God, as ye all are this day.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 16, "word": {"kjv": "But rise, and stand upon thy feet: for I have appeared unto thee for this purpose, to make thee a minister and a witness both of these things which thou hast seen, and of those things in the which I will appear unto thee;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 15, "word": {"kjv": "Their feet are swift to shed blood:\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"kjv": "And how shall they preach, except they be sent? as it is written, How beautiful are the feet of them that preach the gospel of peace, and bring glad tidings of good things!\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"kjv": "And the God of peace shall bruise Satan under your feet shortly. The grace of our Lord Jesus Christ be with you. Amen.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"kjv": "And the eye cannot say unto the hand, I have no need of thee: nor again the head to the feet, I have no need of you.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 25, "word": {"kjv": "For he must reign, till he hath put all enemies under his feet.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 27, "word": {"kjv": "For he hath put all things under his feet. But when he saith, all things are put under him, it is manifest that he is excepted, which did put all things under him.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"kjv": "And hath put all things under his feet, and gave him to be the head over all things to the church,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"kjv": "And your feet shod with the preparation of the gospel of peace;\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"kjv": "Well reported of for good works; if she have brought up children, if she have lodged strangers, if she have washed the saints' feet, if she have relieved the afflicted, if she have diligently followed every good work.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 8, "word": {"kjv": "Thou hast put all things in subjection under his feet. For in that he put all in subjection under him, he left nothing that is not put under him. But now we see not yet all things put under him.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 13, "word": {"kjv": "And make straight paths for your feet, lest that which is lame be turned out of the way; but let it rather be healed.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"kjv": "And his feet like unto fine brass, as if they burned in a furnace; and his voice as the sound of many waters.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 17, "word": {"kjv": "And when I saw him, I fell at his feet as dead. And he laid his right hand upon me, saying unto me, Fear not; I am the first and the last:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"kjv": "And unto the angel of the church in Thyatira write; These things saith the Son of God, who hath his eyes like unto a flame of fire, and his feet are like fine brass;\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"kjv": "Behold, I will make them of the synagogue of Satan, which say they are Jews, and are not, but do lie; behold, I will make them to come and worship before thy feet, and to know that I have loved thee.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"kjv": "And I saw another mighty angel come down from heaven, clothed with a cloud: and a rainbow was upon his head, and his face was as it were the sun, and his feet as pillars of fire:\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"kjv": "And after three days and an half the Spirit of life from God entered into them, and they stood upon their feet; and great fear fell upon them which saw them.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"kjv": "And there appeared a great wonder in heaven; a woman clothed with the sun, and the moon under her feet, and upon her head a crown of twelve stars:\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"kjv": "And the beast which I saw was like unto a leopard, and his feet were as the feet of a bear, and his mouth as the mouth of a lion: and the dragon gave him his power, and his seat, and great authority.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"kjv": "And I fell at his feet to worship him. And he said unto me, See thou do it not: I am thy fellowservant, and of thy brethren that have the testimony of Jesus: worship God: for the testimony of Jesus is the spirit of prophecy.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"kjv": "And I John saw these things, and heard them. And when I had heard and seen, I fell down to worship before the feet of the angel which shewed me these things.\r\n"}}]}}}