{"topics": {"strife": {"verses": [{"book": "Genesis", "chapter": 13, "verse": 7, "word": {"kjv": "And there was a strife between the herdmen of Abram's cattle and the herdmen of Lot's cattle: and the Canaanite and the Perizzite dwelled then in the land.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 8, "word": {"kjv": "And Abram said unto Lot, Let there be no strife, I pray thee, between me and thee, and between my herdmen and thy herdmen; for we be brethren.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"kjv": "For ye rebelled against my commandment in the desert of Zin, in the strife of the congregation, to sanctify me at the water before their eyes: that is the water of Meribah in Kadesh in the wilderness of Zin.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 12, "word": {"kjv": "How can I myself alone bear your cumbrance, and your burden, and your strife?\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 2, "word": {"kjv": "And Jephthah said unto them, I and my people were at great strife with the children of Ammon; and when I called you, ye delivered me not out of their hands.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"kjv": "And all the people were at strife throughout all the tribes of Israel, saying, The king saved us out of the hand of our enemies, and he delivered us out of the hand of the Philistines; and now he is fled out of the land for Absalom.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 20, "word": {"kjv": "Thou shalt hide them in the secret of thy presence from the pride of man: thou shalt keep them secretly in a pavilion from the strife of tongues.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"kjv": "Destroy, O Lord, and divide their tongues: for I have seen violence and strife in the city.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 6, "word": {"kjv": "Thou makest us a strife unto our neighbours: and our enemies laugh among themselves.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"kjv": "They angered him also at the waters of strife, so that it went ill with Moses for their sakes:\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"kjv": "Hatred stirreth up strifes: but love covereth all sins.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"kjv": "A wrathful man stirreth up strife: but he that is slow to anger appeaseth strife.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 28, "word": {"kjv": "A froward man soweth strife: and a whisperer separateth chief friends.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 1, "word": {"kjv": "Better is a dry morsel, and quietness therewith, than an house full of sacrifices with strife.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 14, "word": {"kjv": "The beginning of strife is as when one letteth out water: therefore leave off contention, before it be meddled with.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"kjv": "He loveth transgression that loveth strife: and he that exalteth his gate seeketh destruction.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 3, "word": {"kjv": "It is an honour for a man to cease from strife: but every fool will be meddling.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 10, "word": {"kjv": "Cast out the scorner, and contention shall go out; yea, strife and reproach shall cease.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 17, "word": {"kjv": "He that passeth by, and meddleth with strife belonging not to him, is like one that taketh a dog by the ears.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"kjv": "Where no wood is, there the fire goeth out: so where there is no talebearer, the strife ceaseth.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"kjv": "As coals are to burning coals, and wood to fire; so is a contentious man to kindle strife.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 25, "word": {"kjv": "He that is of a proud heart stirreth up strife: but he that putteth his trust in the LORD shall be made fat.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"kjv": "An angry man stirreth up strife, and a furious man aboundeth in transgression.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"kjv": "Surely the churning of milk bringeth forth butter, and the wringing of the nose bringeth forth blood: so the forcing of wrath bringeth forth strife.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"kjv": "Behold, ye fast for strife and debate, and to smite with the fist of wickedness: ye shall not fast as ye do this day, to make your voice to be heard on high.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 10, "word": {"kjv": "Woe is me, my mother, that thou hast borne me a man of strife and a man of contention to the whole earth! I have neither lent on usury, nor men have lent to me on usury; yet every one of them doth curse me.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 19, "word": {"kjv": "And the south side southward, from Tamar even to the waters of strife in Kadesh, the river to the great sea. And this is the south side southward.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 28, "word": {"kjv": "And by the border of Gad, at the south side southward, the border shall be even from Tamar unto the waters of strife in Kadesh, and to the river toward the great sea.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 3, "word": {"kjv": "Why dost thou shew me iniquity, and cause me to behold grievance? for spoiling and violence are before me: and there are that raise up strife and contention.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 24, "word": {"kjv": "And there was also a strife among them, which of them should be accounted the greatest.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"kjv": "Let us walk honestly, as in the day; not in rioting and drunkenness, not in chambering and wantonness, not in strife and envying.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"kjv": "For ye are yet carnal: for whereas there is among you envying, and strife, and divisions, are ye not carnal, and walk as men?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"kjv": "For I fear, lest, when I come, I shall not find you such as I would, and that I shall be found unto you such as ye would not: lest there be debates, envyings, wraths, strifes, backbitings, whisperings, swellings, tumults:\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"kjv": "Idolatry, witchcraft, hatred, variance, emulations, wrath, strife, seditions, heresies,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"kjv": "Some indeed preach Christ even of envy and strife; and some also of good will:\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 3, "word": {"kjv": "Let nothing be done through strife or vainglory; but in lowliness of mind let each esteem other better than themselves.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"kjv": "He is proud, knowing nothing, but doting about questions and strifes of words, whereof cometh envy, strife, railings, evil surmisings,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 23, "word": {"kjv": "But foolish and unlearned questions avoid, knowing that they do gender strifes.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 16, "word": {"kjv": "For men verily swear by the greater: and an oath for confirmation is to them an end of all strife.\r\n"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"kjv": "But if ye have bitter envying and strife in your hearts, glory not, and lie not against the truth.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"kjv": "For where envying and strife is, there is confusion and every evil work.\r\n"}}]}}}