{"topics": {"sabbath": {"verses": [{"book": "Exodus", "chapter": 16, "verse": 23, "word": {"kjv": "And he said unto them, This is that which the LORD hath said, To morrow is the rest of the holy sabbath unto the LORD: bake that which ye will bake to day, and seethe that ye will seethe; and that which remaineth over lay up for you to be kept until the morning.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"kjv": "And Moses said, Eat that to day; for to day is a sabbath unto the LORD: to day ye shall not find it in the field.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 26, "word": {"kjv": "Six days ye shall gather it; but on the seventh day, which is the sabbath, in it there shall be none.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 29, "word": {"kjv": "See, for that the LORD hath given you the sabbath, therefore he giveth you on the sixth day the bread of two days; abide ye every man in his place, let no man go out of his place on the seventh day.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"kjv": "Remember the sabbath day, to keep it holy.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 10, "word": {"kjv": "But the seventh day is the sabbath of the LORD thy God: in it thou shalt not do any work, thou, nor thy son, nor thy daughter, thy manservant, nor thy maidservant, nor thy cattle, nor thy stranger that is within thy gates:\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"kjv": "For in six days the LORD made heaven and earth, the sea, and all that in them is, and rested the seventh day: wherefore the LORD blessed the sabbath day, and hallowed it.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 13, "word": {"kjv": "Speak thou also unto the children of Israel, saying, Verily my sabbaths ye shall keep: for it is a sign between me and you throughout your generations; that ye may know that I am the LORD that doth sanctify you.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"kjv": "Ye shall keep the sabbath therefore; for it is holy unto you: every one that defileth it shall surely be put to death: for whosoever doeth any work therein, that soul shall be cut off from among his people.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"kjv": "Six days may work be done; but in the seventh is the sabbath of rest, holy to the LORD: whosoever doeth any work in the sabbath day, he shall surely be put to death.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 16, "word": {"kjv": "Wherefore the children of Israel shall keep the sabbath, to observe the sabbath throughout their generations, for a perpetual covenant.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"kjv": "Six days shall work be done, but on the seventh day there shall be to you an holy day, a sabbath of rest to the LORD: whosoever doeth work therein shall be put to death.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"kjv": "Ye shall kindle no fire throughout your habitations upon the sabbath day.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 31, "word": {"kjv": "It shall be a sabbath of rest unto you, and ye shall afflict your souls, by a statute for ever.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"kjv": "Ye shall fear every man his mother, and his father, and keep my sabbaths: I am the LORD your God.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"kjv": "Ye shall keep my sabbaths, and reverence my sanctuary: I am the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"kjv": "Six days shall work be done: but the seventh day is the sabbath of rest, an holy convocation; ye shall do no work therein: it is the sabbath of the LORD in all your dwellings.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 11, "word": {"kjv": "And he shall wave the sheaf before the LORD, to be accepted for you: on the morrow after the sabbath the priest shall wave it.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 15, "word": {"kjv": "And ye shall count unto you from the morrow after the sabbath, from the day that ye brought the sheaf of the wave offering; seven sabbaths shall be complete:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"kjv": "Even unto the morrow after the seventh sabbath shall ye number fifty days; and ye shall offer a new meat offering unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"kjv": "Speak unto the children of Israel, saying, In the seventh month, in the first day of the month, shall ye have a sabbath, a memorial of blowing of trumpets, an holy convocation.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 32, "word": {"kjv": "It shall be unto you a sabbath of rest, and ye shall afflict your souls: in the ninth day of the month at even, from even unto even, shall ye celebrate your sabbath.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 38, "word": {"kjv": "Beside the sabbaths of the LORD, and beside your gifts, and beside all your vows, and beside all your freewill offerings, which ye give unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"kjv": "Also in the fifteenth day of the seventh month, when ye have gathered in the fruit of the land, ye shall keep a feast unto the LORD seven days: on the first day shall be a sabbath, and on the eighth day shall be a sabbath.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 8, "word": {"kjv": "Every sabbath he shall set it in order before the LORD continually, being taken from the children of Israel by an everlasting covenant.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 2, "word": {"kjv": "Speak unto the children of Israel, and say unto them, When ye come into the land which I give you, then shall the land keep a sabbath unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 4, "word": {"kjv": "But in the seventh year shall be a sabbath of rest unto the land, a sabbath for the LORD: thou shalt neither sow thy field, nor prune thy vineyard.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"kjv": "And the sabbath of the land shall be meat for you; for thee, and for thy servant, and for thy maid, and for thy hired servant, and for thy stranger that sojourneth with thee,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"kjv": "And thou shalt number seven sabbaths of years unto thee, seven times seven years; and the space of the seven sabbaths of years shall be unto thee forty and nine years.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"kjv": "Ye shall keep my sabbaths, and reverence my sanctuary: I am the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 34, "word": {"kjv": "Then shall the land enjoy her sabbaths, as long as it lieth desolate, and ye be in your enemies' land; even then shall the land rest, and enjoy her sabbaths.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 35, "word": {"kjv": "As long as it lieth desolate it shall rest; because it did not rest in your sabbaths, when ye dwelt upon it.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 43, "word": {"kjv": "The land also shall be left of them, and shall enjoy her sabbaths, while she lieth desolate without them: and they shall accept of the punishment of their iniquity: because, even because they despised my judgments, and because their soul abhorred my statutes.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 32, "word": {"kjv": "And while the children of Israel were in the wilderness, they found a man that gathered sticks upon the sabbath day.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"kjv": "And on the sabbath day two lambs of the first year without spot, and two tenth deals of flour for a meat offering, mingled with oil, and the drink offering thereof:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 10, "word": {"kjv": "This is the burnt offering of every sabbath, beside the continual burnt offering, and his drink offering.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 12, "word": {"kjv": "Keep the sabbath day to sanctify it, as the LORD thy God hath commanded thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 14, "word": {"kjv": "But the seventh day is the sabbath of the LORD thy God: in it thou shalt not do any work, thou, nor thy son, nor thy daughter, nor thy manservant, nor thy maidservant, nor thine ox, nor thine ass, nor any of thy cattle, nor thy stranger that is within thy gates; that thy manservant and thy maidservant may rest as well as thou.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 15, "word": {"kjv": "And remember that thou wast a servant in the land of Egypt, and that the LORD thy God brought thee out thence through a mighty hand and by a stretched out arm: therefore the LORD thy God commanded thee to keep the sabbath day.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 23, "word": {"kjv": "And he said, Wherefore wilt thou go to him to day? it is neither new moon, nor sabbath. And she said, It shall be well.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 5, "word": {"kjv": "And he commanded them, saying, This is the thing that ye shall do; A third part of you that enter in on the sabbath shall even be keepers of the watch of the king's house;\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 7, "word": {"kjv": "And two parts of all you that go forth on the sabbath, even they shall keep the watch of the house of the LORD about the king.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 9, "word": {"kjv": "And the captains over the hundreds did according to all things that Jehoiada the priest commanded: and they took every man his men that were to come in on the sabbath, with them that should go out on the sabbath, and came to Jehoiada the priest.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 18, "word": {"kjv": "And the covert for the sabbath that they had built in the house, and the king's entry without, turned he from the house of the LORD for the king of Assyria.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 32, "word": {"kjv": "And other of their brethren, of the sons of the Kohathites, were over the shewbread, to prepare it every sabbath.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 31, "word": {"kjv": "And to offer all burnt sacrifices unto the LORD in the sabbaths, in the new moons, and on the set feasts, by number, according to the order commanded unto them, continually before the LORD:\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 4, "word": {"kjv": "Behold, I build an house to the name of the LORD my God, to dedicate it to him, and to burn before him sweet incense, and for the continual shewbread, and for the burnt offerings morning and evening, on the sabbaths, and on the new moons, and on the solemn feasts of the LORD our God. This is an ordinance for ever to Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"kjv": "Even after a certain rate every day, offering according to the commandment of Moses, on the sabbaths, and on the new moons, and on the solemn feasts, three times in the year, even in the feast of unleavened bread, and in the feast of weeks, and in the feast of tabernacles.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 4, "word": {"kjv": "This is the thing that ye shall do; A third part of you entering on the sabbath, of the priests and of the Levites, shall be porters of the doors;\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 8, "word": {"kjv": "So the Levites and all Judah did according to all things that Jehoiada the priest had commanded, and took every man his men that were to come in on the sabbath, with them that were to go out on the sabbath: for Jehoiada the priest dismissed not the courses.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 3, "word": {"kjv": "He appointed also the king's portion of his substance for the burnt offerings, to wit, for the morning and evening burnt offerings, and the burnt offerings for the sabbaths, and for the new moons, and for the set feasts, as it is written in the law of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 21, "word": {"kjv": "To fulfil the word of the LORD by the mouth of Jeremiah, until the land had enjoyed her sabbaths: for as long as she lay desolate she kept sabbath, to fulfil threescore and ten years.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"kjv": "And madest known unto them thy holy sabbath, and commandedst them precepts, statutes, and laws, by the hand of Moses thy servant:\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"kjv": "And if the people of the land bring ware or any victuals on the sabbath day to sell, that we would not buy it of them on the sabbath, or on the holy day: and that we would leave the seventh year, and the exaction of every debt.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"kjv": "For the shewbread, and for the continual meat offering, and for the continual burnt offering, of the sabbaths, of the new moons, for the set feasts, and for the holy things, and for the sin offerings to make an atonement for Israel, and for all the work of the house of our God.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"kjv": "In those days saw I in Judah some treading wine presses on the sabbath, and bringing in sheaves, and lading asses; as also wine, grapes, and figs, and all manner of burdens, which they brought into Jerusalem on the sabbath day: and I testified against them in the day wherein they sold victuals.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"kjv": "There dwelt men of Tyre also therein, which brought fish, and all manner of ware, and sold on the sabbath unto the children of Judah, and in Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"kjv": "Then I contended with the nobles of Judah, and said unto them, What evil thing is this that ye do, and profane the sabbath day?\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"kjv": "Did not your fathers thus, and did not our God bring all this evil upon us, and upon this city? yet ye bring more wrath upon Israel by profaning the sabbath.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"kjv": "And it came to pass, that when the gates of Jerusalem began to be dark before the sabbath, I commanded that the gates should be shut, and charged that they should not be opened till after the sabbath: and some of my servants set I at the gates, that there should no burden be brought in on the sabbath day.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"kjv": "Then I testified against them, and said unto them, Why lodge ye about the wall? if ye do so again, I will lay hands on you. From that time forth came they no more on the sabbath.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"kjv": "And I commanded the Levites that they should cleanse themselves, and that they should come and keep the gates, to sanctify the sabbath day. Remember me, O my God, concerning this also, and spare me according to the greatness of thy mercy.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"kjv": "With long life will I satisfy him, and shew him my salvation.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 13, "word": {"kjv": "Bring no more vain oblations; incense is an abomination unto me; the new moons and sabbaths, the calling of assemblies, I cannot away with; it is iniquity, even the solemn meeting.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"kjv": "Blessed is the man that doeth this, and the son of man that layeth hold on it; that keepeth the sabbath from polluting it, and keepeth his hand from doing any evil.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 4, "word": {"kjv": "For thus saith the LORD unto the eunuchs that keep my sabbaths, and choose the things that please me, and take hold of my covenant;\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"kjv": "Also the sons of the stranger, that join themselves to the LORD, to serve him, and to love the name of the LORD, to be his servants, every one that keepeth the sabbath from polluting it, and taketh hold of my covenant;\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"kjv": "If thou turn away thy foot from the sabbath, from doing thy pleasure on my holy day; and call the sabbath a delight, the holy of the LORD, honourable; and shalt honour him, not doing thine own ways, nor finding thine own pleasure, nor speaking thine own words:\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 23, "word": {"kjv": "And it shall come to pass, that from one new moon to another, and from one sabbath to another, shall all flesh come to worship before me, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"kjv": "Thus saith the LORD; Take heed to yourselves, and bear no burden on the sabbath day, nor bring it in by the gates of Jerusalem;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 22, "word": {"kjv": "Neither carry forth a burden out of your houses on the sabbath day, neither do ye any work, but hallow ye the sabbath day, as I commanded your fathers.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"kjv": "And it shall come to pass, if ye diligently hearken unto me, saith the LORD, to bring in no burden through the gates of this city on the sabbath day, but hallow the sabbath day, to do no work therein;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"kjv": "But if ye will not hearken unto me to hallow the sabbath day, and not to bear a burden, even entering in at the gates of Jerusalem on the sabbath day; then will I kindle a fire in the gates thereof, and it shall devour the palaces of Jerusalem, and it shall not be quenched.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"kjv": "Jerusalem remembered in the days of her affliction and of her miseries all her pleasant things that she had in the days of old, when her people fell into the hand of the enemy, and none did help her: the adversaries saw her, and did mock at her sabbaths.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 6, "word": {"kjv": "And he hath violently taken away his tabernacle, as if it were of a garden: he hath destroyed his places of the assembly: the LORD hath caused the solemn feasts and sabbaths to be forgotten in Zion, and hath despised in the indignation of his anger the king and the priest.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 12, "word": {"kjv": "Moreover also I gave them my sabbaths, to be a sign between me and them, that they might know that I am the LORD that sanctify them.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"kjv": "But the house of Israel rebelled against me in the wilderness: they walked not in my statutes, and they despised my judgments, which if a man do, he shall even live in them; and my sabbaths they greatly polluted: then I said, I would pour out my fury upon them in the wilderness, to consume them.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"kjv": "Because they despised my judgments, and walked not in my statutes, but polluted my sabbaths: for their heart went after their idols.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 20, "word": {"kjv": "And hallow my sabbaths; and they shall be a sign between me and you, that ye may know that I am the LORD your God.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"kjv": "Notwithstanding the children rebelled against me: they walked not in my statutes, neither kept my judgments to do them, which if a man do, he shall even live in them; they polluted my sabbaths: then I said, I would pour out my fury upon them, to accomplish my anger against them in the wilderness.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"kjv": "Because they had not executed my judgments, but had despised my statutes, and had polluted my sabbaths, and their eyes were after their fathers' idols.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"kjv": "Thou hast despised mine holy things, and hast profaned my sabbaths.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"kjv": "Her priests have violated my law, and have profaned mine holy things: they have put no difference between the holy and profane, neither have they shewed difference between the unclean and the clean, and have hid their eyes from my sabbaths, and I am profaned among them.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"kjv": "Moreover this they have done unto me: they have defiled my sanctuary in the same day, and have profaned my sabbaths.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"kjv": "And in controversy they shall stand in judgment; and they shall judge it according to my judgments: and they shall keep my laws and my statutes in all mine assemblies; and they shall hallow my sabbaths.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"kjv": "And it shall be the prince's part to give burnt offerings, and meat offerings, and drink offerings, in the feasts, and in the new moons, and in the sabbaths, in all solemnities of the house of Israel: he shall prepare the sin offering, and the meat offering, and the burnt offering, and the peace offerings, to make reconciliation for the house of Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 1, "word": {"kjv": "Thus saith the Lord GOD; The gate of the inner court that looketh toward the east shall be shut the six working days; but on the sabbath it shall be opened, and in the day of the new moon it shall be opened.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"kjv": "Likewise the people of the land shall worship at the door of this gate before the LORD in the sabbaths and in the new moons.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"kjv": "And the burnt offering that the prince shall offer unto the LORD in the sabbath day shall be six lambs without blemish, and a ram without blemish.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 12, "word": {"kjv": "Now when the prince shall prepare a voluntary burnt offering or peace offerings voluntarily unto the LORD, one shall then open him the gate that looketh toward the east, and he shall prepare his burnt offering and his peace offerings, as he did on the sabbath day: then he shall go forth; and after his going forth one shall shut the gate.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 11, "word": {"kjv": "I will also cause all her mirth to cease, her feast days, her new moons, and her sabbaths, and all her solemn feasts.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 5, "word": {"kjv": "Saying, When will the new moon be gone, that we may sell corn? and the sabbath, that we may set forth wheat, making the ephah small, and the shekel great, and falsifying the balances by deceit?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"kjv": "At that time Jesus went on the sabbath day through the corn; and his disciples were an hungred, and began to pluck the ears of corn, and to eat.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"kjv": "But when the Pharisees saw it, they said unto him, Behold, thy disciples do that which is not lawful to do upon the sabbath day.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"kjv": "Or have ye not read in the law, how that on the sabbath days the priests in the temple profane the sabbath, and are blameless?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 8, "word": {"kjv": "For the Son of man is Lord even of the sabbath day.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 10, "word": {"kjv": "And, behold, there was a man which had his hand withered. And they asked him, saying, Is it lawful to heal on the sabbath days? that they might accuse him.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 11, "word": {"kjv": "And he said unto them, What man shall there be among you, that shall have one sheep, and if it fall into a pit on the sabbath day, will he not lay hold on it, and lift it out?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 12, "word": {"kjv": "How much then is a man better than a sheep? Wherefore it is lawful to do well on the sabbath days.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"kjv": "But pray ye that your flight be not in the winter, neither on the sabbath day:\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 1, "word": {"kjv": "In the end of the sabbath, as it began to dawn toward the first day of the week, came Mary Magdalene and the other Mary to see the sepulchre.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 21, "word": {"kjv": "And they went into Capernaum; and straightway on the sabbath day he entered into the synagogue, and taught.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 23, "word": {"kjv": "And it came to pass, that he went through the corn fields on the sabbath day; and his disciples began, as they went, to pluck the ears of corn.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"kjv": "And the Pharisees said unto him, Behold, why do they on the sabbath day that which is not lawful?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 27, "word": {"kjv": "And he said unto them, The sabbath was made for man, and not man for the sabbath:\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 28, "word": {"kjv": "Therefore the Son of man is Lord also of the sabbath.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 2, "word": {"kjv": "And they watched him, whether he would heal him on the sabbath day; that they might accuse him.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"kjv": "And he saith unto them, Is it lawful to do good on the sabbath days, or to do evil? to save life, or to kill? But they held their peace.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"kjv": "And when the sabbath day was come, he began to teach in the synagogue: and many hearing him were astonished, saying, From whence hath this man these things? and what wisdom is this which is given unto him, that even such mighty works are wrought by his hands?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 42, "word": {"kjv": "And now when the even was come, because it was the preparation, that is, the day before the sabbath,\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 1, "word": {"kjv": "And when the sabbath was past, Mary Magdalene, and Mary the mother of James, and Salome, had bought sweet spices, that they might come and anoint him.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 16, "word": {"kjv": "And he came to Nazareth, where he had been brought up: and, as his custom was, he went into the synagogue on the sabbath day, and stood up for to read.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"kjv": "And came down to Capernaum, a city of Galilee, and taught them on the sabbath days.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 1, "word": {"kjv": "And it came to pass on the second sabbath after the first, that he went through the corn fields; and his disciples plucked the ears of corn, and did eat, rubbing them in their hands.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"kjv": "And certain of the Pharisees said unto them, Why do ye that which is not lawful to do on the sabbath days?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 5, "word": {"kjv": "And he said unto them, That the Son of man is Lord also of the sabbath.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 6, "word": {"kjv": "And it came to pass also on another sabbath, that he entered into the synagogue and taught: and there was a man whose right hand was withered.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"kjv": "And the scribes and Pharisees watched him, whether he would heal on the sabbath day; that they might find an accusation against him.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"kjv": "Then said Jesus unto them, I will ask you one thing; Is it lawful on the sabbath days to do good, or to do evil? to save life, or to destroy it?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 10, "word": {"kjv": "And he was teaching in one of the synagogues on the sabbath.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"kjv": "And the ruler of the synagogue answered with indignation, because that Jesus had healed on the sabbath day, and said unto the people, There are six days in which men ought to work: in them therefore come and be healed, and not on the sabbath day.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 15, "word": {"kjv": "The Lord then answered him, and said, Thou hypocrite, doth not each one of you on the sabbath loose his ox or his ass from the stall, and lead him away to watering?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 16, "word": {"kjv": "And ought not this woman, being a daughter of Abraham, whom Satan hath bound, lo, these eighteen years, be loosed from this bond on the sabbath day?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"kjv": "And it came to pass, as he went into the house of one of the chief Pharisees to eat bread on the sabbath day, that they watched him.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"kjv": "And Jesus answering spake unto the lawyers and Pharisees, saying, Is it lawful to heal on the sabbath day?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 5, "word": {"kjv": "And answered them, saying, Which of you shall have an ass or an ox fallen into a pit, and will not straightway pull him out on the sabbath day?\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 54, "word": {"kjv": "And that day was the preparation, and the sabbath drew on.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 56, "word": {"kjv": "And they returned, and prepared spices and ointments; and rested the sabbath day according to the commandment.\r\n"}}, {"book": "John", "chapter": 5, "verse": 9, "word": {"kjv": "And immediately the man was made whole, and took up his bed, and walked: and on the same day was the sabbath.\r\n"}}, {"book": "John", "chapter": 5, "verse": 10, "word": {"kjv": "The Jews therefore said unto him that was cured, It is the sabbath day: it is not lawful for thee to carry thy bed.\r\n"}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"kjv": "And therefore did the Jews persecute Jesus, and sought to slay him, because he had done these things on the sabbath day.\r\n"}}, {"book": "John", "chapter": 5, "verse": 18, "word": {"kjv": "Therefore the Jews sought the more to kill him, because he not only had broken the sabbath, but said also that God was his Father, making himself equal with God.\r\n"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"kjv": "Moses therefore gave unto you circumcision; (not because it is of Moses, but of the fathers;) and ye on the sabbath day circumcise a man.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"kjv": "If a man on the sabbath day receive circumcision, that the law of Moses should not be broken; are ye angry at me, because I have made a man every whit whole on the sabbath day?\r\n"}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"kjv": "And it was the sabbath day when Jesus made the clay, and opened his eyes.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"kjv": "Therefore said some of the Pharisees, This man is not of God, because he keepeth not the sabbath day. Others said, How can a man that is a sinner do such miracles? And there was a division among them.\r\n"}}, {"book": "John", "chapter": 19, "verse": 31, "word": {"kjv": "The Jews therefore, because it was the preparation, that the bodies should not remain upon the cross on the sabbath day, (for that sabbath day was an high day,) besought Pilate that their legs might be broken, and that they might be taken away.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"kjv": "Then returned they unto Jerusalem from the mount called Olivet, which is from Jerusalem a sabbath day's journey.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 14, "word": {"kjv": "But when they departed from Perga, they came to Antioch in Pisidia, and went into the synagogue on the sabbath day, and sat down.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"kjv": "For they that dwell at Jerusalem, and their rulers, because they knew him not, nor yet the voices of the prophets which are read every sabbath day, they have fulfilled them in condemning him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 42, "word": {"kjv": "And when the Jews were gone out of the synagogue, the Gentiles besought that these words might be preached to them the next sabbath.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"kjv": "And the next sabbath day came almost the whole city together to hear the word of God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"kjv": "For Moses of old time hath in every city them that preach him, being read in the synagogues every sabbath day.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"kjv": "And on the sabbath we went out of the city by a river side, where prayer was wont to be made; and we sat down, and spake unto the women which resorted thither.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 2, "word": {"kjv": "And Paul, as his manner was, went in unto them, and three sabbath days reasoned with them out of the scriptures,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 4, "word": {"kjv": "And he reasoned in the synagogue every sabbath, and persuaded the Jews and the Greeks.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"kjv": "Let no man therefore judge you in meat, or in drink, or in respect of an holyday, or of the new moon, or of the sabbath days:\r\n"}}]}}}