{"topics": {"holy": {"verses": [{"book": "Exodus", "chapter": 3, "verse": 5, "word": {"kjv": "And he said, Draw not nigh hither: put off thy shoes from off thy feet, for the place whereon thou standest is holy ground.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"kjv": "And in the first day there shall be an holy convocation, and in the seventh day there shall be an holy convocation to you; no manner of work shall be done in them, save that which every man must eat, that only may be done of you.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"kjv": "Thou in thy mercy hast led forth the people which thou hast redeemed: thou hast guided them in thy strength unto thy holy habitation.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 23, "word": {"kjv": "And he said unto them, This is that which the LORD hath said, To morrow is the rest of the holy sabbath unto the LORD: bake that which ye will bake to day, and seethe that ye will seethe; and that which remaineth over lay up for you to be kept until the morning.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 6, "word": {"kjv": "And ye shall be unto me a kingdom of priests, and an holy nation. These are the words which thou shalt speak unto the children of Israel.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"kjv": "Remember the sabbath day, to keep it holy.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 31, "word": {"kjv": "And ye shall be holy men unto me: neither shall ye eat any flesh that is torn of beasts in the field; ye shall cast it to the dogs.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 33, "word": {"kjv": "And thou shalt hang up the vail under the taches, that thou mayest bring in thither within the vail the ark of the testimony: and the vail shall divide unto you between the holy place and the most holy.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"kjv": "And thou shalt put the mercy seat upon the ark of the testimony in the most holy place.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"kjv": "And thou shalt make holy garments for Aaron thy brother for glory and for beauty.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"kjv": "And these are the garments which they shall make; a breastplate, and an ephod, and a robe, and a broidered coat, a mitre, and a girdle: and they shall make holy garments for Aaron thy brother, and his sons, that he may minister unto me in the priest's office.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 29, "word": {"kjv": "And Aaron shall bear the names of the children of Israel in the breastplate of judgment upon his heart, when he goeth in unto the holy place, for a memorial before the LORD continually.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 35, "word": {"kjv": "And it shall be upon Aaron to minister: and his sound shall be heard when he goeth in unto the holy place before the LORD, and when he cometh out, that he die not.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"kjv": "And it shall be upon Aaron's forehead, that Aaron may bear the iniquity of the holy things, which the children of Israel shall hallow in all their holy gifts; and it shall be always upon his forehead, that they may be accepted before the LORD.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 43, "word": {"kjv": "And they shall be upon Aaron, and upon his sons, when they come in unto the tabernacle of the congregation, or when they come near unto the altar to minister in the holy place; that they bear not iniquity, and die: it shall be a statute for ever unto him and his seed after him.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"kjv": "And thou shalt put the mitre upon his head, and put the holy crown upon the mitre.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 29, "word": {"kjv": "And the holy garments of Aaron shall be his sons' after him, to be anointed therein, and to be consecrated in them.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 30, "word": {"kjv": "And that son that is priest in his stead shall put them on seven days, when he cometh into the tabernacle of the congregation to minister in the holy place.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 31, "word": {"kjv": "And thou shalt take the ram of the consecration, and seethe his flesh in the holy place.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 33, "word": {"kjv": "And they shall eat those things wherewith the atonement was made, to consecrate and to sanctify them: but a stranger shall not eat thereof, because they are holy.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"kjv": "And if ought of the flesh of the consecrations, or of the bread, remain unto the morning, then thou shalt burn the remainder with fire: it shall not be eaten, because it is holy.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 37, "word": {"kjv": "Seven days thou shalt make an atonement for the altar, and sanctify it; and it shall be an altar most holy: whatsoever toucheth the altar shall be holy.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 10, "word": {"kjv": "And Aaron shall make an atonement upon the horns of it once in a year with the blood of the sin offering of atonements: once in the year shall he make atonement upon it throughout your generations: it is most holy unto the LORD.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 25, "word": {"kjv": "And thou shalt make it an oil of holy ointment, an ointment compound after the art of the apothecary: it shall be an holy anointing oil.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 29, "word": {"kjv": "And thou shalt sanctify them, that they may be most holy: whatsoever toucheth them shall be holy.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 31, "word": {"kjv": "And thou shalt speak unto the children of Israel, saying, This shall be an holy anointing oil unto me throughout your generations.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 32, "word": {"kjv": "Upon man's flesh shall it not be poured, neither shall ye make any other like it, after the composition of it: it is holy, and it shall be holy unto you.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 35, "word": {"kjv": "And thou shalt make it a perfume, a confection after the art of the apothecary, tempered together, pure and holy:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 36, "word": {"kjv": "And thou shalt beat some of it very small, and put of it before the testimony in the tabernacle of the congregation, where I will meet with thee: it shall be unto you most holy.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 37, "word": {"kjv": "And as for the perfume which thou shalt make, ye shall not make to yourselves according to the composition thereof: it shall be unto thee holy for the LORD.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 10, "word": {"kjv": "And the cloths of service, and the holy garments for Aaron the priest, and the garments of his sons, to minister in the priest's office,\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 11, "word": {"kjv": "And the anointing oil, and sweet incense for the holy place: according to all that I have commanded thee shall they do.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"kjv": "Ye shall keep the sabbath therefore; for it is holy unto you: every one that defileth it shall surely be put to death: for whosoever doeth any work therein, that soul shall be cut off from among his people.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"kjv": "Six days may work be done; but in the seventh is the sabbath of rest, holy to the LORD: whosoever doeth any work in the sabbath day, he shall surely be put to death.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"kjv": "Six days shall work be done, but on the seventh day there shall be to you an holy day, a sabbath of rest to the LORD: whosoever doeth work therein shall be put to death.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 19, "word": {"kjv": "The cloths of service, to do service in the holy place, the holy garments for Aaron the priest, and the garments of his sons, to minister in the priest's office.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 21, "word": {"kjv": "And they came, every one whose heart stirred him up, and every one whom his spirit made willing, and they brought the LORD's offering to the work of the tabernacle of the congregation, and for all his service, and for the holy garments.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 29, "word": {"kjv": "And he made the holy anointing oil, and the pure incense of sweet spices, according to the work of the apothecary.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"kjv": "All the gold that was occupied for the work in all the work of the holy place, even the gold of the offering, was twenty and nine talents, and seven hundred and thirty shekels, after the shekel of the sanctuary.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"kjv": "And of the blue, and purple, and scarlet, they made cloths of service, to do service in the holy place, and made the holy garments for Aaron; as the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 30, "word": {"kjv": "And they made the plate of the holy crown of pure gold, and wrote upon it a writing, like to the engravings of a signet, HOLINESS TO THE LORD.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 41, "word": {"kjv": "The cloths of service to do service in the holy place, and the holy garments for Aaron the priest, and his sons' garments, to minister in the priest's office.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 9, "word": {"kjv": "And thou shalt take the anointing oil, and anoint the tabernacle, and all that is therein, and shalt hallow it, and all the vessels thereof: and it shall be holy.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 10, "word": {"kjv": "And thou shalt anoint the altar of the burnt offering, and all his vessels, and sanctify the altar: and it shall be an altar most holy.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 13, "word": {"kjv": "And thou shalt put upon Aaron the holy garments, and anoint him, and sanctify him; that he may minister unto me in the priest's office.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"kjv": "And the remnant of the meat offering shall be Aaron's and his sons': it is a thing most holy of the offerings of the LORD made by fire.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"kjv": "And that which is left of the meat offering shall be Aaron's and his sons': it is a thing most holy of the offerings of the LORD made by fire.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"kjv": "If a soul commit a trespass, and sin through ignorance, in the holy things of the LORD; then he shall bring for his trespass unto the LORD a ram without blemish out of the flocks, with thy estimation by shekels of silver, after the shekel of the sanctuary, for a trespass offering:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"kjv": "And he shall make amends for the harm that he hath done in the holy thing, and shall add the fifth part thereto, and give it unto the priest: and the priest shall make an atonement for him with the ram of the trespass offering, and it shall be forgiven him.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 16, "word": {"kjv": "And the remainder thereof shall Aaron and his sons eat: with unleavened bread shall it be eaten in the holy place; in the court of the tabernacle of the congregation they shall eat it.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"kjv": "It shall not be baken with leaven. I have given it unto them for their portion of my offerings made by fire; it is most holy, as is the sin offering, and as the trespass offering.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"kjv": "All the males among the children of Aaron shall eat of it. It shall be a statute for ever in your generations concerning the offerings of the LORD made by fire: every one that toucheth them shall be holy.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 25, "word": {"kjv": "Speak unto Aaron and to his sons, saying, This is the law of the sin offering: In the place where the burnt offering is killed shall the sin offering be killed before the LORD: it is most holy.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 26, "word": {"kjv": "The priest that offereth it for sin shall eat it: in the holy place shall it be eaten, in the court of the tabernacle of the congregation.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 27, "word": {"kjv": "Whatsoever shall touch the flesh thereof shall be holy: and when there is sprinkled of the blood thereof upon any garment, thou shalt wash that whereon it was sprinkled in the holy place.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 29, "word": {"kjv": "All the males among the priests shall eat thereof: it is most holy.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"kjv": "And no sin offering, whereof any of the blood is brought into the tabernacle of the congregation to reconcile withal in the holy place, shall be eaten: it shall be burnt in the fire.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"kjv": "Likewise this is the law of the trespass offering: it is most holy.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 6, "word": {"kjv": "Every male among the priests shall eat thereof: it shall be eaten in the holy place: it is most holy.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"kjv": "And he put the mitre upon his head; also upon the mitre, even upon his forefront, did he put the golden plate, the holy crown; as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 10, "word": {"kjv": "And that ye may put difference between holy and unholy, and between unclean and clean;\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"kjv": "And Moses spake unto Aaron, and unto Eleazar and unto Ithamar, his sons that were left, Take the meat offering that remaineth of the offerings of the LORD made by fire, and eat it without leaven beside the altar: for it is most holy:\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"kjv": "And ye shall eat it in the holy place, because it is thy due, and thy sons' due, of the sacrifices of the LORD made by fire: for so I am commanded.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 17, "word": {"kjv": "Wherefore have ye not eaten the sin offering in the holy place, seeing it is most holy, and God hath given it you to bear the iniquity of the congregation, to make atonement for them before the LORD?\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 18, "word": {"kjv": "Behold, the blood of it was not brought in within the holy place: ye should indeed have eaten it in the holy place, as I commanded.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 44, "word": {"kjv": "For I am the LORD your God: ye shall therefore sanctify yourselves, and ye shall be holy; for I am holy: neither shall ye defile yourselves with any manner of creeping thing that creepeth upon the earth.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 45, "word": {"kjv": "For I am the LORD that bringeth you up out of the land of Egypt, to be your God: ye shall therefore be holy, for I am holy.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"kjv": "And he shall slay the lamb in the place where he shall kill the sin offering and the burnt offering, in the holy place: for as the sin offering is the priest's, so is the trespass offering: it is most holy:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"kjv": "And the LORD said unto Moses, Speak unto Aaron thy brother, that he come not at all times into the holy place within the vail before the mercy seat, which is upon the ark; that he die not: for I will appear in the cloud upon the mercy seat.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 3, "word": {"kjv": "Thus shall Aaron come into the holy place: with a young bullock for a sin offering, and a ram for a burnt offering.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"kjv": "He shall put on the holy linen coat, and he shall have the linen breeches upon his flesh, and shall be girded with a linen girdle, and with the linen mitre shall he be attired: these are holy garments; therefore shall he wash his flesh in water, and so put them on.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 16, "word": {"kjv": "And he shall make an atonement for the holy place, because of the uncleanness of the children of Israel, and because of their transgressions in all their sins: and so shall he do for the tabernacle of the congregation, that remaineth among them in the midst of their uncleanness.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 17, "word": {"kjv": "And there shall be no man in the tabernacle of the congregation when he goeth in to make an atonement in the holy place, until he come out, and have made an atonement for himself, and for his household, and for all the congregation of Israel.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 20, "word": {"kjv": "And when he hath made an end of reconciling the holy place, and the tabernacle of the congregation, and the altar, he shall bring the live goat:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 23, "word": {"kjv": "And Aaron shall come into the tabernacle of the congregation, and shall put off the linen garments, which he put on when he went into the holy place, and shall leave them there:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"kjv": "And he shall wash his flesh with water in the holy place, and put on his garments, and come forth, and offer his burnt offering, and the burnt offering of the people, and make an atonement for himself, and for the people.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"kjv": "And the bullock for the sin offering, and the goat for the sin offering, whose blood was brought in to make atonement in the holy place, shall one carry forth without the camp; and they shall burn in the fire their skins, and their flesh, and their dung.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 32, "word": {"kjv": "And the priest, whom he shall anoint, and whom he shall consecrate to minister in the priest's office in his father's stead, shall make the atonement, and shall put on the linen clothes, even the holy garments:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"kjv": "And he shall make an atonement for the holy sanctuary, and he shall make an atonement for the tabernacle of the congregation, and for the altar, and he shall make an atonement for the priests, and for all the people of the congregation.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 2, "word": {"kjv": "Speak unto all the congregation of the children of Israel, and say unto them, Ye shall be holy: for I the LORD your God am holy.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"kjv": "But in the fourth year all the fruit thereof shall be holy to praise the LORD withal.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"kjv": "And I will set my face against that man, and will cut him off from among his people; because he hath given of his seed unto Molech, to defile my sanctuary, and to profane my holy name.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 7, "word": {"kjv": "Sanctify yourselves therefore, and be ye holy: for I am the LORD your God.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 26, "word": {"kjv": "And ye shall be holy unto me: for I the LORD am holy, and have severed you from other people, that ye should be mine.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"kjv": "They shall be holy unto their God, and not profane the name of their God: for the offerings of the LORD made by fire, and the bread of their God, they do offer: therefore they shall be holy.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"kjv": "They shall not take a wife that is a whore, or profane; neither shall they take a woman put away from her husband: for he is holy unto his God.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 8, "word": {"kjv": "Thou shalt sanctify him therefore; for he offereth the bread of thy God: he shall be holy unto thee: for I the LORD, which sanctify you, am holy.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 22, "word": {"kjv": "He shall eat the bread of his God, both of the most holy, and of the holy.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 2, "word": {"kjv": "Speak unto Aaron and to his sons, that they separate themselves from the holy things of the children of Israel, and that they profane not my holy name in those things which they hallow unto me: I am the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 3, "word": {"kjv": "Say unto them, Whosoever he be of all your seed among your generations, that goeth unto the holy things, which the children of Israel hallow unto the LORD, having his uncleanness upon him, that soul shall be cut off from my presence: I am the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 4, "word": {"kjv": "What man soever of the seed of Aaron is a leper, or hath a running issue; he shall not eat of the holy things, until he be clean. And whoso toucheth any thing that is unclean by the dead, or a man whose seed goeth from him;\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"kjv": "The soul which hath touched any such shall be unclean until even, and shall not eat of the holy things, unless he wash his flesh with water.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"kjv": "And when the sun is down, he shall be clean, and shall afterward eat of the holy things; because it is his food.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 10, "word": {"kjv": "There shall no stranger eat of the holy thing: a sojourner of the priest, or an hired servant, shall not eat of the holy thing.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 12, "word": {"kjv": "If the priest's daughter also be married unto a stranger, she may not eat of an offering of the holy things.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 14, "word": {"kjv": "And if a man eat of the holy thing unwittingly, then he shall put the fifth part thereof unto it, and shall give it unto the priest with the holy thing.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 15, "word": {"kjv": "And they shall not profane the holy things of the children of Israel, which they offer unto the LORD;\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 16, "word": {"kjv": "Or suffer them to bear the iniquity of trespass, when they eat their holy things: for I the LORD do sanctify them.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"kjv": "Neither shall ye profane my holy name; but I will be hallowed among the children of Israel: I am the LORD which hallow you,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 2, "word": {"kjv": "Speak unto the children of Israel, and say unto them, Concerning the feasts of the LORD, which ye shall proclaim to be holy convocations, even these are my feasts.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"kjv": "Six days shall work be done: but the seventh day is the sabbath of rest, an holy convocation; ye shall do no work therein: it is the sabbath of the LORD in all your dwellings.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 4, "word": {"kjv": "These are the feasts of the LORD, even holy convocations, which ye shall proclaim in their seasons.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 7, "word": {"kjv": "In the first day ye shall have an holy convocation: ye shall do no servile work therein.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"kjv": "But ye shall offer an offering made by fire unto the LORD seven days: in the seventh day is an holy convocation: ye shall do no servile work therein.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"kjv": "And the priest shall wave them with the bread of the firstfruits for a wave offering before the LORD, with the two lambs: they shall be holy to the LORD for the priest.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 21, "word": {"kjv": "And ye shall proclaim on the selfsame day, that it may be an holy convocation unto you: ye shall do no servile work therein: it shall be a statute for ever in all your dwellings throughout your generations.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"kjv": "Speak unto the children of Israel, saying, In the seventh month, in the first day of the month, shall ye have a sabbath, a memorial of blowing of trumpets, an holy convocation.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"kjv": "Also on the tenth day of this seventh month there shall be a day of atonement: it shall be an holy convocation unto you; and ye shall afflict your souls, and offer an offering made by fire unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 35, "word": {"kjv": "On the first day shall be an holy convocation: ye shall do no servile work therein.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"kjv": "Seven days ye shall offer an offering made by fire unto the LORD: on the eighth day shall be an holy convocation unto you; and ye shall offer an offering made by fire unto the LORD: it is a solemn assembly; and ye shall do no servile work therein.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"kjv": "These are the feasts of the LORD, which ye shall proclaim to be holy convocations, to offer an offering made by fire unto the LORD, a burnt offering, and a meat offering, a sacrifice, and drink offerings, every thing upon his day:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"kjv": "And it shall be Aaron's and his sons'; and they shall eat it in the holy place: for it is most holy unto him of the offerings of the LORD made by fire by a perpetual statute.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 12, "word": {"kjv": "For it is the jubile; it shall be holy unto you: ye shall eat the increase thereof out of the field.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 9, "word": {"kjv": "And if it be a beast, whereof men bring an offering unto the LORD, all that any man giveth of such unto the LORD shall be holy.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 10, "word": {"kjv": "He shall not alter it, nor change it, a good for a bad, or a bad for a good: and if he shall at all change beast for beast, then it and the exchange thereof shall be holy.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 14, "word": {"kjv": "And when a man shall sanctify his house to be holy unto the LORD, then the priest shall estimate it, whether it be good or bad: as the priest shall estimate it, so shall it stand.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 21, "word": {"kjv": "But the field, when it goeth out in the jubile, shall be holy unto the LORD, as a field devoted; the possession thereof shall be the priest's.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 23, "word": {"kjv": "Then the priest shall reckon unto him the worth of thy estimation, even unto the year of the jubile: and he shall give thine estimation in that day, as a holy thing unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"kjv": "Notwithstanding no devoted thing, that a man shall devote unto the LORD of all that he hath, both of man and beast, and of the field of his possession, shall be sold or redeemed: every devoted thing is most holy unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"kjv": "And all the tithe of the land, whether of the seed of the land, or of the fruit of the tree, is the LORD's: it is holy unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 32, "word": {"kjv": "And concerning the tithe of the herd, or of the flock, even of whatsoever passeth under the rod, the tenth shall be holy unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"kjv": "He shall not search whether it be good or bad, neither shall he change it: and if he change it at all, then both it and the change thereof shall be holy; it shall not be redeemed.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 4, "word": {"kjv": "This shall be the service of the sons of Kohath in the tabernacle of the congregation, about the most holy things:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"kjv": "And when Aaron and his sons have made an end of covering the sanctuary, and all the vessels of the sanctuary, as the camp is to set forward; after that, the sons of Kohath shall come to bear it: but they shall not touch any holy thing, lest they die. These things are the burden of the sons of Kohath in the tabernacle of the congregation.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 19, "word": {"kjv": "But thus do unto them, that they may live, and not die, when they approach unto the most holy things: Aaron and his sons shall go in, and appoint them every one to his service and to his burden:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 20, "word": {"kjv": "But they shall not go in to see when the holy things are covered, lest they die.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 9, "word": {"kjv": "And every offering of all the holy things of the children of Israel, which they bring unto the priest, shall be his.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"kjv": "And the priest shall take holy water in an earthen vessel; and of the dust that is in the floor of the tabernacle the priest shall take, and put it into the water:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"kjv": "All the days of the vow of his separation there shall no rasor come upon his head: until the days be fulfilled, in the which he separateth himself unto the LORD, he shall be holy, and shall let the locks of the hair of his head grow.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 8, "word": {"kjv": "All the days of his separation he is holy unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 20, "word": {"kjv": "And the priest shall wave them for a wave offering before the LORD: this is holy for the priest, with the wave breast and heave shoulder: and after that the Nazarite may drink wine.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 40, "word": {"kjv": "That ye may remember, and do all my commandments, and be holy unto your God.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"kjv": "And they gathered themselves together against Moses and against Aaron, and said unto them, Ye take too much upon you, seeing all the congregation are holy, every one of them, and the LORD is among them: wherefore then lift ye up yourselves above the congregation of the LORD?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 5, "word": {"kjv": "And he spake unto Korah and unto all his company, saying, Even to morrow the LORD will shew who are his, and who is holy; and will cause him to come near unto him: even him whom he hath chosen will he cause to come near unto him.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"kjv": "And put fire therein, and put incense in them before the LORD to morrow: and it shall be that the man whom the LORD doth choose, he shall be holy: ye take too much upon you, ye sons of Levi.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"kjv": "This shall be thine of the most holy things, reserved from the fire: every oblation of theirs, every meat offering of theirs, and every sin offering of theirs, and every trespass offering of theirs, which they shall render unto me, shall be most holy for thee and for thy sons.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 10, "word": {"kjv": "In the most holy place shalt thou eat it; every male shall eat it: it shall be holy unto thee.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"kjv": "But the firstling of a cow, or the firstling of a sheep, or the firstling of a goat, thou shalt not redeem; they are holy: thou shalt sprinkle their blood upon the altar, and shalt burn their fat for an offering made by fire, for a sweet savour unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 19, "word": {"kjv": "All the heave offerings of the holy things, which the children of Israel offer unto the LORD, have I given thee, and thy sons and thy daughters with thee, by a statute for ever: it is a covenant of salt for ever before the LORD unto thee and to thy seed with thee.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 32, "word": {"kjv": "And ye shall bear no sin by reason of it, when ye have heaved from it the best of it: neither shall ye pollute the holy things of the children of Israel, lest ye die.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"kjv": "And the drink offering thereof shall be the fourth part of an hin for the one lamb: in the holy place shalt thou cause the strong wine to be poured unto the LORD for a drink offering.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 18, "word": {"kjv": "In the first day shall be an holy convocation; ye shall do no manner of servile work therein:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 25, "word": {"kjv": "And on the seventh day ye shall have an holy convocation; ye shall do no servile work.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"kjv": "Also in the day of the firstfruits, when ye bring a new meat offering unto the LORD, after your weeks be out, ye shall have an holy convocation; ye shall do no servile work:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 1, "word": {"kjv": "And in the seventh month, on the first day of the month, ye shall have an holy convocation; ye shall do no servile work: it is a day of blowing the trumpets unto you.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 7, "word": {"kjv": "And ye shall have on the tenth day of this seventh month an holy convocation; and ye shall afflict your souls: ye shall not do any work therein:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 12, "word": {"kjv": "And on the fifteenth day of the seventh month ye shall have an holy convocation; ye shall do no servile work, and ye shall keep a feast unto the LORD seven days:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"kjv": "And Moses sent them to the war, a thousand of every tribe, them and Phinehas the son of Eleazar the priest, to the war, with the holy instruments, and the trumpets to blow in his hand.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"kjv": "And the congregation shall deliver the slayer out of the hand of the revenger of blood, and the congregation shall restore him to the city of his refuge, whither he was fled: and he shall abide in it unto the death of the high priest, which was anointed with the holy oil.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 6, "word": {"kjv": "For thou art an holy people unto the LORD thy God: the LORD thy God hath chosen thee to be a special people unto himself, above all people that are upon the face of the earth.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 26, "word": {"kjv": "Only thy holy things which thou hast, and thy vows, thou shalt take, and go unto the place which the LORD shall choose:\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 2, "word": {"kjv": "for thou art an holy people unto the LORD thy God, and the LORD hath chosen thee to be a peculiar people unto himself, above all the nations that are upon the earth.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"kjv": "Ye shall not eat of any thing that dieth of itself: thou shalt give it unto the stranger that is in thy gates, that he may eat it; or thou mayest sell it unto an alien: for thou art an holy people unto the LORD thy God. Thou shalt not seethe a kid in his mother's milk.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 14, "word": {"kjv": "For the LORD thy God walketh in the midst of thy camp, to deliver thee, and to give up thine enemies before thee; therefore shall thy camp be holy: that he see no unclean thing in thee, and turn away from thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"kjv": "Look down from thy holy habitation, from heaven, and bless thy people Israel, and the land which thou hast given us, as thou swarest unto our fathers, a land that floweth with milk and honey.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"kjv": "And to make thee high above all nations which he hath made, in praise, and in name, and in honour; and that thou mayest be an holy people unto the LORD thy God, as he hath spoken.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 9, "word": {"kjv": "The LORD shall establish thee an holy people unto himself, as he hath sworn unto thee, if thou shalt keep the commandments of the LORD thy God, and walk in his ways.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"kjv": "And of Levi he said, Let thy Thummim and thy Urim be with thy holy one, whom thou didst prove at Massah, and with whom thou didst strive at the waters of Meribah;\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 15, "word": {"kjv": "And the captain of the LORD's host said unto Joshua, Loose thy shoe from off thy foot; for the place whereon thou standest is holy. And Joshua did so.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"kjv": "And Joshua said unto the people, Ye cannot serve the LORD: for he is an holy God; he is a jealous God; he will not forgive your transgressions nor your sins.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 2, "word": {"kjv": "There is none holy as the LORD: for there is none beside thee: neither is there any rock like our God.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 20, "word": {"kjv": "And the men of Beth-shemesh said, Who is able to stand before this holy LORD God? and to whom shall he go up from us?\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 5, "word": {"kjv": "And David answered the priest, and said unto him, Of a truth women have been kept from us about these three days, since I came out, and the vessels of the young men are holy, and the bread is in a manner common, yea, though it were sanctified this day in the vessel.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 16, "word": {"kjv": "And he built twenty cubits on the sides of the house, both the floor and the walls with boards of cedar: he even built them for it within, even for the oracle, even for the most holy place.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"kjv": "And the bowls, and the snuffers, and the basons, and the spoons, and the censers of pure gold; and the hinges of gold, both for the doors of the inner house, the most holy place, and for the doors of the house, to wit, of the temple.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 4, "word": {"kjv": "And they brought up the ark of the LORD, and the tabernacle of the congregation, and all the holy vessels that were in the tabernacle, even those did the priests and the Levites bring up.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 6, "word": {"kjv": "And the priests brought in the ark of the covenant of the LORD unto his place, into the oracle of the house, to the most holy place, even under the wings of the cherubims.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 8, "word": {"kjv": "And they drew out the staves, that the ends of the staves were seen out in the holy place before the oracle, and they were not seen without: and there they are unto this day.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 10, "word": {"kjv": "And it came to pass, when the priests were come out of the holy place, that the cloud filled the house of the LORD,\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"kjv": "And she said unto her husband, Behold now, I perceive that this is an holy man of God, which passeth by us continually.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"kjv": "But Aaron and his sons offered upon the altar of the burnt offering, and on the altar of incense, and were appointed for all the work of the place most holy, and to make an atonement for Israel, according to all that Moses the servant of God had commanded.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 10, "word": {"kjv": "Glory ye in his holy name: let the heart of them rejoice that seek the LORD.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"kjv": "And say ye, Save us, O God of our salvation, and gather us together, and deliver us from the heathen, that we may give thanks to thy holy name, and glory in thy praise.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"kjv": "Now set your heart and your soul to seek the LORD your God; arise therefore, and build ye the sanctuary of the LORD God, to bring the ark of the covenant of the LORD, and the holy vessels of God, into the house that is to be built to the name of the LORD.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"kjv": "The sons of Amram; Aaron and Moses: and Aaron was separated, that he should sanctify the most holy things, he and his sons for ever, to burn incense before the LORD, to minister unto him, and to bless in his name for ever.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 28, "word": {"kjv": "Because their office was to wait on the sons of Aaron for the service of the house of the LORD, in the courts, and in the chambers, and in the purifying of all holy things, and the work of the service of the house of God;\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 32, "word": {"kjv": "And that they should keep the charge of the tabernacle of the congregation, and the charge of the holy place, and the charge of the sons of Aaron their brethren, in the service of the house of the LORD.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 3, "word": {"kjv": "Moreover, because I have set my affection to the house of my God, I have of mine own proper good, of gold and silver, which I have given to the house of my God, over and above all that I have prepared for the holy house,\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 16, "word": {"kjv": "O LORD our God, all this store that we have prepared to build thee an house for thine holy name cometh of thine hand, and is all thine own.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 8, "word": {"kjv": "And he made the most holy house, the length whereof was according to the breadth of the house, twenty cubits, and the breadth thereof twenty cubits: and he overlaid it with fine gold, amounting to six hundred talents.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 10, "word": {"kjv": "And in the most holy house he made two cherubims of image work, and overlaid them with gold.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"kjv": "And the snuffers, and the basons, and the spoons, and the censers, of pure gold: and the entry of the house, the inner doors thereof for the most holy place, and the doors of the house of the temple, were of gold.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 5, "word": {"kjv": "And they brought up the ark, and the tabernacle of the congregation, and all the holy vessels that were in the tabernacle, these did the priests and the Levites bring up.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 7, "word": {"kjv": "And the priests brought in the ark of the covenant of the LORD unto his place, to the oracle of the house, into the most holy place, even under the wings of the cherubims:\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 11, "word": {"kjv": "And it came to pass, when the priests were come out of the holy place: (for all the priests that were present were sanctified, and did not then wait by course:\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"kjv": "And Solomon brought up the daughter of Pharaoh out of the city of David unto the house that he had built for her: for he said, My wife shall not dwell in the house of David king of Israel, because the places are holy, whereunto the ark of the LORD hath come.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"kjv": "But let none come into the house of the LORD, save the priests, and they that minister of the Levites; they shall go in, for they are holy: but all the people shall keep the watch of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 5, "word": {"kjv": "And said unto them, Hear me, ye Levites, sanctify now yourselves, and sanctify the house of the LORD God of your fathers, and carry forth the filthiness out of the holy place.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 7, "word": {"kjv": "Also they have shut up the doors of the porch, and put out the lamps, and have not burned incense nor offered burnt offerings in the holy place unto the God of Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"kjv": "Then the priests the Levites arose and blessed the people: and their voice was heard, and their prayer came up to his holy dwelling place, even unto heaven.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 6, "word": {"kjv": "And concerning the children of Israel and Judah, that dwelt in the cities of Judah, they also brought in the tithe of oxen and sheep, and the tithe of holy things which were consecrated unto the LORD their God, and laid them by heaps.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 14, "word": {"kjv": "And Kore the son of Imnah the Levite, the porter toward the east, was over the freewill offerings of God, to distribute the oblations of the LORD, and the most holy things.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 3, "word": {"kjv": "And said unto the Levites that taught all Israel, which were holy unto the LORD, Put the holy ark in the house which Solomon the son of David king of Israel did build; it shall not be a burden upon your shoulders: serve now the LORD your God, and his people Israel,\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 5, "word": {"kjv": "And stand in the holy place according to the divisions of the families of the fathers of your brethren the people, and after the division of the families of the Levites.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"kjv": "And they roasted the passover with fire according to the ordinance: but the other holy offerings sod they in pots, and in caldrons, and in pans, and divided them speedily among all the people.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 63, "word": {"kjv": "And the Tirshatha said unto them, that they should not eat of the most holy things, till there stood up a priest with Urim and with Thummim.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 28, "word": {"kjv": "And I said unto them, Ye are holy unto the LORD; the vessels are holy also; and the silver and the gold are a freewill offering unto the LORD God of your fathers.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 2, "word": {"kjv": "For they have taken of their daughters for themselves, and for their sons: so that the holy seed have mingled themselves with the people of those lands: yea, the hand of the princes and rulers hath been chief in this trespass.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"kjv": "And now for a little space grace hath been shewed from the LORD our God, to leave us a remnant to escape, and to give us a nail in his holy place, that our God may lighten our eyes, and give us a little reviving in our bondage.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 65, "word": {"kjv": "And the Tirshatha said unto them, that they should not eat of the most holy things, till there stood up a priest with Urim and Thummim.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 9, "word": {"kjv": "And Nehemiah, which is the Tirshatha, and Ezra the priest the scribe, and the Levites that taught the people, said unto all the people, This day is holy unto the LORD your God; mourn not, nor weep. For all the people wept, when they heard the words of the law.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"kjv": "Then he said unto them, Go your way, eat the fat, and drink the sweet, and send portions unto them for whom nothing is prepared: for this day is holy unto our Lord: neither be ye sorry; for the joy of the LORD is your strength.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 11, "word": {"kjv": "So the Levites stilled all the people, saying, Hold your peace, for the day is holy; neither be ye grieved.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"kjv": "And madest known unto them thy holy sabbath, and commandedst them precepts, statutes, and laws, by the hand of Moses thy servant:\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"kjv": "And if the people of the land bring ware or any victuals on the sabbath day to sell, that we would not buy it of them on the sabbath, or on the holy day: and that we would leave the seventh year, and the exaction of every debt.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"kjv": "For the shewbread, and for the continual meat offering, and for the continual burnt offering, of the sabbaths, of the new moons, for the set feasts, and for the holy things, and for the sin offerings to make an atonement for Israel, and for all the work of the house of our God.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"kjv": "And the rulers of the people dwelt at Jerusalem: the rest of the people also cast lots, to bring one of ten to dwell in Jerusalem the holy city, and nine parts to dwell in other cities.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"kjv": "All the Levites in the holy city were two hundred fourscore and four.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 47, "word": {"kjv": "And all Israel in the days of Zerubbabel, and in the days of Nehemiah, gave the portions of the singers and the porters, every day his portion: and they sanctified holy things unto the Levites; and the Levites sanctified them unto the children of Aaron.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 6, "word": {"kjv": "Yet have I set my king upon my holy hill of Zion.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"kjv": "I cried unto the LORD with my voice, and he heard me out of his holy hill. Selah.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"kjv": "But as for me, I will come into thy house in the multitude of thy mercy: and in thy fear will I worship toward thy holy temple.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"kjv": "The LORD is in his holy temple, the LORD's throne is in heaven: his eyes behold, his eyelids try, the children of men.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 1, "word": {"kjv": "LORD, who shall abide in thy tabernacle? who shall dwell in thy holy hill?\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"kjv": "Now know I that the LORD saveth his anointed; he will hear him from his holy heaven with the saving strength of his right hand.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"kjv": "But thou art holy, O thou that inhabitest the praises of Israel.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 3, "word": {"kjv": "Who shall ascend into the hill of the LORD? or who shall stand in his holy place?\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"kjv": "Hear the voice of my supplications, when I cry unto thee, when I lift up my hands toward thy holy oracle.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 21, "word": {"kjv": "For our heart shall rejoice in him, because we have trusted in his holy name.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"kjv": "When I remember these things, I pour out my soul in me: for I had gone with the multitude, I went with them to the house of God, with the voice of joy and praise, with a multitude that kept holyday.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 3, "word": {"kjv": "O send out thy light and thy truth: let them lead me; let them bring me unto thy holy hill, and to thy tabernacles.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"kjv": "There is a river, the streams whereof shall make glad the city of God, the holy place of the tabernacles of the most High.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 11, "word": {"kjv": "Cast me not away from thy presence; and take not thy holy spirit from me.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"kjv": "Blessed is the man whom thou choosest, and causest to approach unto thee, that he may dwell in thy courts: we shall be satisfied with the goodness of thy house, even of thy holy temple.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"kjv": "A father of the fatherless, and a judge of the widows, is God in his holy habitation.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"kjv": "The chariots of God are twenty thousand, even thousands of angels: the Lord is among them, as in Sinai, in the holy place.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"kjv": "O God, thou art terrible out of thy holy places: the God of Israel is he that giveth strength and power unto his people. Blessed be God.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"kjv": "O God, the heathen are come into thine inheritance; thy holy temple have they defiled; they have laid Jerusalem on heaps.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"kjv": "Preserve my soul; for I am holy: O thou my God, save thy servant that trusteth in thee.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 1, "word": {"kjv": "His foundation is in the holy mountains.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"kjv": "Then thou spakest in vision to thy holy one, and saidst, I have laid help upon one that is mighty; I have exalted one chosen out of the people.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 20, "word": {"kjv": "I have found David my servant; with my holy oil have I anointed him:\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 1, "word": {"kjv": "O sing unto the LORD a new song; for he hath done marvellous things: his right hand, and his holy arm, hath gotten him the victory.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"kjv": "Let them praise thy great and terrible name; for it is holy.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 5, "word": {"kjv": "Exalt ye the LORD our God, and worship at his footstool; for he is holy.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"kjv": "Exalt the LORD our God, and worship at his holy hill; for the LORD our God is holy.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 1, "word": {"kjv": "Bless the LORD, O my soul: and all that is within me, bless his holy name.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 3, "word": {"kjv": "Glory ye in his holy name: let the heart of them rejoice that seek the LORD.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 42, "word": {"kjv": "For he remembered his holy promise, and Abraham his servant.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"kjv": "Save us, O LORD our God, and gather us from among the heathen, to give thanks unto thy holy name, and to triumph in thy praise.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 9, "word": {"kjv": "He sent redemption unto his people: he hath commanded his covenant for ever: holy and reverend is his name.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"kjv": "I will worship toward thy holy temple, and praise thy name for thy lovingkindness and for thy truth: for thou hast magnified thy word above all thy name.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 17, "word": {"kjv": "The LORD is righteous in all his ways, and holy in all his works.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"kjv": "My mouth shall speak the praise of the LORD: and let all flesh bless his holy name for ever and ever.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"kjv": "The fear of the LORD is the beginning of wisdom: and the knowledge of the holy is understanding.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 25, "word": {"kjv": "It is a snare to the man who devoureth that which is holy, and after vows to make inquiry.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"kjv": "I neither learned wisdom, nor have the knowledge of the holy.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"kjv": "And so I saw the wicked buried, who had come and gone from the place of the holy, and they were forgotten in the city where they had so done: this is also vanity.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"kjv": "And it shall come to pass, that he that is left in Zion, and he that remaineth in Jerusalem, shall be called holy, even every one that is written among the living in Jerusalem:\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 16, "word": {"kjv": "But the LORD of hosts shall be exalted in judgment, and God that is holy shall be sanctified in righteousness.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 3, "word": {"kjv": "And one cried unto another, and said, Holy, holy, holy, is the LORD of hosts: the whole earth is full of his glory.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 13, "word": {"kjv": "But yet in it shall be a tenth, and it shall return, and shall be eaten: as a teil tree, and as an oak, whose substance is in them, when they cast their leaves: so the holy seed shall be the substance thereof.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"kjv": "They shall not hurt nor destroy in all my holy mountain: for the earth shall be full of the knowledge of the LORD, as the waters cover the sea.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"kjv": "And it shall come to pass in that day, that the great trumpet shall be blown, and they shall come which were ready to perish in the land of Assyria, and the outcasts in the land of Egypt, and shall worship the LORD in the holy mount at Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 29, "word": {"kjv": "Ye shall have a song, as in the night when a holy solemnity is kept; and gladness of heart, as when one goeth with a pipe to come into the mountain of the LORD, to the mighty One of Israel.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"kjv": "For they call themselves of the holy city, and stay themselves upon the God of Israel; The LORD of hosts is his name.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"kjv": "Awake, awake; put on thy strength, O Zion; put on thy beautiful garments, O Jerusalem, the holy city: for henceforth there shall no more come into thee the uncircumcised and the unclean.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 10, "word": {"kjv": "The LORD hath made bare his holy arm in the eyes of all the nations; and all the ends of the earth shall see the salvation of our God.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"kjv": "Even them will I bring to my holy mountain, and make them joyful in my house of prayer: their burnt offerings and their sacrifices shall be accepted upon mine altar; for mine house shall be called an house of prayer for all people.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 13, "word": {"kjv": "When thou criest, let thy companies deliver thee; but the wind shall carry them all away; vanity shall take them: but he that putteth his trust in me shall possess the land, and shall inherit my holy mountain;\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 15, "word": {"kjv": "For thus saith the high and lofty One that inhabiteth eternity, whose name is Holy; I dwell in the high and holy place, with him also that is of a contrite and humble spirit, to revive the spirit of the humble, and to revive the heart of the contrite ones.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"kjv": "If thou turn away thy foot from the sabbath, from doing thy pleasure on my holy day; and call the sabbath a delight, the holy of the LORD, honourable; and shalt honour him, not doing thine own ways, nor finding thine own pleasure, nor speaking thine own words:\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"kjv": "And they shall call them, The holy people, The redeemed of the LORD: and thou shalt be called, Sought out, A city not forsaken.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"kjv": "But they rebelled, and vexed his holy Spirit: therefore he was turned to be their enemy, and he fought against them.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"kjv": "Then he remembered the days of old, Moses, and his people, saying, Where is he that brought them up out of the sea with the shepherd of his flock? where is he that put his holy Spirit within him?\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"kjv": "Thy holy cities are a wilderness, Zion is a wilderness, Jerusalem a desolation.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"kjv": "Our holy and our beautiful house, where our fathers praised thee, is burned up with fire: and all our pleasant things are laid waste.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 11, "word": {"kjv": "But ye are they that forsake the LORD, that forget my holy mountain, that prepare a table for that troop, and that furnish the drink offering unto that number.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"kjv": "The wolf and the lamb shall feed together, and the lion shall eat straw like the bullock: and dust shall be the serpent's meat. They shall not hurt nor destroy in all my holy mountain, saith the LORD.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"kjv": "And they shall bring all your brethren for an offering unto the LORD out of all nations upon horses, and in chariots, and in litters, and upon mules, and upon swift beasts, to my holy mountain Jerusalem, saith the LORD, as the children of Israel bring an offering in a clean vessel into the house of the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"kjv": "What hath my beloved to do in mine house, seeing she hath wrought lewdness with many, and the holy flesh is passed from thee? when thou doest evil, then thou rejoicest.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"kjv": "Therefore prophesy thou against them all these words, and say unto them, The LORD shall roar from on high, and utter his voice from his holy habitation; he shall mightily roar upon his habitation; he shall give a shout, as they that tread the grapes, against all the inhabitants of the earth.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 40, "word": {"kjv": "And the whole valley of the dead bodies, and of the ashes, and all the fields unto the brook of Kidron, unto the corner of the horse gate toward the east, shall be holy unto the LORD; it shall not be plucked up, nor thrown down any more for ever.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 24, "word": {"kjv": "Wherefore I will bring the worst of the heathen, and they shall possess their houses: I will also make the pomp of the strong to cease; and their holy places shall be defiled.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"kjv": "As for you, O house of Israel, thus saith the Lord GOD; Go ye, serve ye every one his idols, and hereafter also, if ye will not hearken unto me: but pollute ye my holy name no more with your gifts, and with your idols.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"kjv": "For in mine holy mountain, in the mountain of the height of Israel, saith the Lord GOD, there shall all the house of Israel, all of them in the land, serve me: there will I accept them, and there will I require your offerings, and the firstfruits of your oblations, with all your holy things.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"kjv": "Son of man, set thy face toward Jerusalem, and drop thy word toward the holy places, and prophesy against the land of Israel,\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"kjv": "Thou hast despised mine holy things, and hast profaned my sabbaths.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"kjv": "Her priests have violated my law, and have profaned mine holy things: they have put no difference between the holy and profane, neither have they shewed difference between the unclean and the clean, and have hid their eyes from my sabbaths, and I am profaned among them.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"kjv": "Thou art the anointed cherub that covereth; and I have set thee so: thou wast upon the holy mountain of God; thou hast walked up and down in the midst of the stones of fire.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 20, "word": {"kjv": "And when they entered unto the heathen, whither they went, they profaned my holy name, when they said to them, These are the people of the LORD, and are gone forth out of his land.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 21, "word": {"kjv": "But I had pity for mine holy name, which the house of Israel had profaned among the heathen, whither they went.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 22, "word": {"kjv": "Therefore say unto the house of Israel, Thus saith the Lord GOD; I do not this for your sakes, O house of Israel, but for mine holy name's sake, which ye have profaned among the heathen, whither ye went.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"kjv": "As the holy flock, as the flock of Jerusalem in her solemn feasts; so shall the waste cities be filled with flocks of men: and they shall know that I am the LORD.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 7, "word": {"kjv": "So will I make my holy name known in the midst of my people Israel; and I will not let them pollute my holy name any more: and the heathen shall know that I am the LORD, the Holy One in Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"kjv": "Therefore thus saith the Lord GOD; Now will I bring again the captivity of Jacob, and have mercy upon the whole house of Israel, and will be jealous for my holy name;\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"kjv": "So he measured the length thereof, twenty cubits; and the breadth, twenty cubits, before the temple: and he said unto me, This is the most holy place.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"kjv": "Then said he unto me, The north chambers and the south chambers, which are before the separate place, they be holy chambers, where the priests that approach unto the LORD shall eat the most holy things: there shall they lay the most holy things, and the meat offering, and the sin offering, and the trespass offering; for the place is holy.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 14, "word": {"kjv": "When the priests enter therein, then shall they not go out of the holy place into the utter court, but there they shall lay their garments wherein they minister; for they are holy; and shall put on other garments, and shall approach to those things which are for the people.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"kjv": "And he said unto me, Son of man, the place of my throne, and the place of the soles of my feet, where I will dwell in the midst of the children of Israel for ever, and my holy name, shall the house of Israel no more defile, neither they, nor their kings, by their whoredom, nor by the carcases of their kings in their high places.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 8, "word": {"kjv": "In their setting of their threshold by my thresholds, and their post by my posts, and the wall between me and them, they have even defiled my holy name by their abominations that they have committed: wherefore I have consumed them in mine anger.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 12, "word": {"kjv": "This is the law of the house; Upon the top of the mountain the whole limit thereof round about shall be most holy. Behold, this is the law of the house.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"kjv": "And ye have not kept the charge of mine holy things: but ye have set keepers of my charge in my sanctuary for yourselves.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 13, "word": {"kjv": "And they shall not come near unto me, to do the office of a priest unto me, nor to come near to any of my holy things, in the most holy place: but they shall bear their shame, and their abominations which they have committed.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 19, "word": {"kjv": "And when they go forth into the utter court, even into the utter court to the people, they shall put off their garments wherein they ministered, and lay them in the holy chambers, and they shall put on other garments; and they shall not sanctify the people with their garments.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 23, "word": {"kjv": "And they shall teach my people the difference between the holy and profane, and cause them to discern between the unclean and the clean.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"kjv": "Moreover, when ye shall divide by lot the land for inheritance, ye shall offer an oblation unto the LORD, an holy portion of the land: the length shall be the length of five and twenty thousand reeds, and the breadth shall be ten thousand. This shall be holy in all the borders thereof round about.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"kjv": "And of this measure shalt thou measure the length of five and twenty thousand, and the breadth of ten thousand: and in it shall be the sanctuary and the most holy place.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"kjv": "The holy portion of the land shall be for the priests the ministers of the sanctuary, which shall come near to minister unto the LORD: and it shall be a place for their houses, and an holy place for the sanctuary.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"kjv": "And ye shall appoint the possession of the city five thousand broad, and five and twenty thousand long, over against the oblation of the holy portion: it shall be for the whole house of Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"kjv": "And a portion shall be for the prince on the one side and on the other side of the oblation of the holy portion, and of the possession of the city, before the oblation of the holy portion, and before the possession of the city, from the west side westward, and from the east side eastward: and the length shall be over against one of the portions, from the west border unto the east border.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 19, "word": {"kjv": "After he brought me through the entry, which was at the side of the gate, into the holy chambers of the priests, which looked toward the north: and, behold, there was a place on the two sides westward.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"kjv": "And for them, even for the priests, shall be this holy oblation; toward the north five and twenty thousand in length, and toward the west ten thousand in breadth, and toward the east ten thousand in breadth, and toward the south five and twenty thousand in length: and the sanctuary of the LORD shall be in the midst thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 12, "word": {"kjv": "And this oblation of the land that is offered shall be unto them a thing most holy by the border of the Levites.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"kjv": "And they shall not sell of it, neither exchange, nor alienate the firstfruits of the land: for it is holy unto the LORD.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"kjv": "And the residue in length over against the oblation of the holy portion shall be ten thousand eastward, and ten thousand westward: and it shall be over against the oblation of the holy portion; and the increase thereof shall be for food unto them that serve the city.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"kjv": "All the oblation shall be five and twenty thousand by five and twenty thousand: ye shall offer the holy oblation foursquare, with the possession of the city.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"kjv": "And the residue shall be for the prince, on the one side and on the other of the holy oblation, and of the possession of the city, over against the five and twenty thousand of the oblation toward the east border, and westward over against the five and twenty thousand toward the west border, over against the portions for the prince: and it shall be the holy oblation; and the sanctuary of the house shall be in the midst thereof.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 8, "word": {"kjv": "But at the last Daniel came in before me, whose name was Belteshazzar, according to the name of my god, and in whom is the spirit of the holy gods: and before him I told the dream, saying,\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 9, "word": {"kjv": "O Belteshazzar, master of the magicians, because I know that the spirit of the holy gods is in thee, and no secret troubleth thee, tell me the visions of my dream that I have seen, and the interpretation thereof.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"kjv": "I saw in the visions of my head upon my bed, and, behold, a watcher and an holy one came down from heaven;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 17, "word": {"kjv": "This matter is by the decree of the watchers, and the demand by the word of the holy ones: to the intent that the living may know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will, and setteth up over it the basest of men.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"kjv": "This dream I king Nebuchadnezzar have seen. Now thou, O Belteshazzar, declare the interpretation thereof, forasmuch as all the wise men of my kingdom are not able to make known unto me the interpretation: but thou art able; for the spirit of the holy gods is in thee.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"kjv": "And whereas the king saw a watcher and an holy one coming down from heaven, and saying, Hew the tree down, and destroy it; yet leave the stump of the roots thereof in the earth, even with a band of iron and brass, in the tender grass of the field; and let it be wet with the dew of heaven, and let his portion be with the beasts of the field, till seven times pass over him;\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"kjv": "There is a man in thy kingdom, in whom is the spirit of the holy gods; and in the days of thy father light and understanding and wisdom, like the wisdom of the gods, was found in him; whom the king Nebuchadnezzar thy father, the king, I say, thy father, made master of the magicians, astrologers, Chaldeans, and soothsayers;\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"kjv": "And his power shall be mighty, but not by his own power: and he shall destroy wonderfully, and shall prosper, and practise, and shall destroy the mighty and the holy people.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"kjv": "O Lord, according to all thy righteousness, I beseech thee, let thine anger and thy fury be turned away from thy city Jerusalem, thy holy mountain: because for our sins, and for the iniquities of our fathers, Jerusalem and thy people are become a reproach to all that are about us.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"kjv": "And whiles I was speaking, and praying, and confessing my sin and the sin of my people Israel, and presenting my supplication before the LORD my God for the holy mountain of my God;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"kjv": "Seventy weeks are determined upon thy people and upon thy holy city, to finish the transgression, and to make an end of sins, and to make reconciliation for iniquity, and to bring in everlasting righteousness, and to seal up the vision and prophecy, and to anoint the most Holy.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 28, "word": {"kjv": "Then shall he return into his land with great riches; and his heart shall be against the holy covenant; and he shall do exploits, and return to his own land.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 30, "word": {"kjv": "For the ships of Chittim shall come against him: therefore he shall be grieved, and return, and have indignation against the holy covenant: so shall he do; he shall even return, and have intelligence with them that forsake the holy covenant.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"kjv": "And he shall plant the tabernacles of his palace between the seas in the glorious holy mountain; yet he shall come to his end, and none shall help him.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"kjv": "And I heard the man clothed in linen, which was upon the waters of the river, when he held up his right hand and his left hand unto heaven, and sware by him that liveth for ever that it shall be for a time, times, and an half; and when he shall have accomplished to scatter the power of the holy people, all these things shall be finished.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 1, "word": {"kjv": "Blow ye the trumpet in Zion, and sound an alarm in my holy mountain: let all the inhabitants of the land tremble: for the day of the LORD cometh, for it is nigh at hand;\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"kjv": "So shall ye know that I am the LORD your God dwelling in Zion, my holy mountain: then shall Jerusalem be holy, and there shall no strangers pass through her any more.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"kjv": "That pant after the dust of the earth on the head of the poor, and turn aside the way of the meek: and a man and his father will go in unto the same maid, to profane my holy name:\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 16, "word": {"kjv": "For as ye have drunk upon my holy mountain, so shall all the heathen drink continually, yea, they shall drink, and they shall swallow down, and they shall be as though they had not been.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"kjv": "Then I said, I am cast out of thy sight; yet I will look again toward thy holy temple.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"kjv": "When my soul fainted within me I remembered the LORD: and my prayer came in unto thee, into thine holy temple.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"kjv": "Hear, all ye people; hearken, O earth, and all that therein is: and let the Lord GOD be witness against you, the Lord from his holy temple.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"kjv": "But the LORD is in his holy temple: let all the earth keep silence before him.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 11, "word": {"kjv": "In that day shalt thou not be ashamed for all thy doings, wherein thou hast transgressed against me: for then I will take away out of the midst of thee them that rejoice in thy pride, and thou shalt no more be haughty because of my holy mountain.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"kjv": "If one bear holy flesh in the skirt of his garment, and with his skirt do touch bread, or pottage, or wine, or oil, or any meat, shall it be holy? And the priests answered and said, No.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"kjv": "And the LORD shall inherit Judah his portion in the holy land, and shall choose Jerusalem again.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 13, "word": {"kjv": "Be silent, O all flesh, before the LORD: for he is raised up out of his holy habitation.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"kjv": "Thus saith the LORD; I am returned unto Zion, and will dwell in the midst of Jerusalem: and Jerusalem shall be called a city of truth; and the mountain of the LORD of hosts the holy mountain.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"kjv": "Then the devil taketh him up into the holy city, and setteth him on a pinnacle of the temple,\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"kjv": "Give not that which is holy unto the dogs, neither cast ye your pearls before swine, lest they trample them under their feet, and turn again and rend you.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"kjv": "When ye therefore shall see the abomination of desolation, spoken of by Daniel the prophet, stand in the holy place, (whoso readeth, let him understand:)\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"kjv": "When the Son of man shall come in his glory, and all the holy angels with him, then shall he sit upon the throne of his glory:\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"kjv": "And came out of the graves after his resurrection, and went into the holy city, and appeared unto many.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"kjv": "For Herod feared John, knowing that he was a just man and an holy, and observed him; and when he heard him, he did many things, and heard him gladly.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"kjv": "Whosoever therefore shall be ashamed of me and of my words in this adulterous and sinful generation; of him also shall the Son of man be ashamed, when he cometh in the glory of his Father with the holy angels.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"kjv": "And the angel answered and said unto her, The Holy Ghost shall come upon thee, and the power of the Highest shall overshadow thee: therefore also that holy thing which shall be born of thee shall be called the Son of God.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 49, "word": {"kjv": "For he that is mighty hath done to me great things; and holy is his name.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"kjv": "As he spake by the mouth of his holy prophets, which have been since the world began:\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"kjv": "To perform the mercy promised to our fathers, and to remember his holy covenant;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 23, "word": {"kjv": "(As it is written in the law of the Lord, Every male that openeth the womb shall be called holy to the Lord;)\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"kjv": "For whosoever shall be ashamed of me and of my words, of him shall the Son of man be ashamed, when he shall come in his own glory, and in his Father's, and of the holy angels.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"kjv": "Whom the heaven must receive until the times of restitution of all things, which God hath spoken by the mouth of all his holy prophets since the world began.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"kjv": "For of a truth against thy holy child Jesus, whom thou hast anointed, both Herod, and Pontius Pilate, with the Gentiles, and the people of Israel, were gathered together,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"kjv": "By stretching forth thine hand to heal; and that signs and wonders may be done by the name of thy holy child Jesus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 13, "word": {"kjv": "And set up false witnesses, which said, This man ceaseth not to speak blasphemous words against this holy place, and the law:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"kjv": "Then said the Lord to him, Put off thy shoes from thy feet: for the place where thou standest is holy ground.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"kjv": "And they said, Cornelius the centurion, a just man, and one that feareth God, and of good report among all the nation of the Jews, was warned from God by an holy angel to send for thee into his house, and to hear words of thee.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"kjv": "Crying out, Men of Israel, help: This is the man, that teacheth all men every where against the people, and the law, and this place: and further brought Greeks also into the temple, and hath polluted this holy place.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"kjv": "(Which he had promised afore by his prophets in the holy scriptures,)\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 12, "word": {"kjv": "Wherefore the law is holy, and the commandment holy, and just, and good.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"kjv": "For if the firstfruit be holy, the lump is also holy: and if the root be holy, so are the branches.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 1, "word": {"kjv": "I beseech you therefore, brethren, by the mercies of God, that ye present your bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 16, "word": {"kjv": "Salute one another with an holy kiss. The churches of Christ salute you.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"kjv": "If any man defile the temple of God, him shall God destroy; for the temple of God is holy, which temple ye are.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"kjv": "For the unbelieving husband is sanctified by the wife, and the unbelieving wife is sanctified by the husband: else were your children unclean; but now are they holy.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"kjv": "There is difference also between a wife and a virgin. The unmarried woman careth for the things of the Lord, that she may be holy both in body and in spirit: but she that is married careth for the things of the world, how she may please her husband.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"kjv": "Do ye not know that they which minister about holy things live of the things of the temple? and they which wait at the alter are partakers with the alter?\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 20, "word": {"kjv": "All the brethren greet you. Greet ye one another with an holy kiss.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 12, "word": {"kjv": "Greet one another with an holy kiss.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"kjv": "According as he hath chosen us in him before the foundation of the world, that we should be holy and without blame before him in love:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"kjv": "In whom ye also trusted, after that ye heard the word of truth, the gospel of your salvation: in whom also after that ye believed, ye were sealed with that holy Spirit of promise,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"kjv": "In whom all the building fitly framed together groweth unto an holy temple in the Lord:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"kjv": "Which in other ages was not made known unto the sons of men, as it is now revealed unto his holy apostles and prophets by the Spirit;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 30, "word": {"kjv": "And grieve not the holy Spirit of God, whereby ye are sealed unto the day of redemption.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 27, "word": {"kjv": "That he might present it to himself a glorious church, not having spot, or wrinkle, or any such thing; but that it should be holy and without blemish.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 22, "word": {"kjv": "In the body of his flesh through death, to present you holy and unblameable and unreproveable in his sight:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"kjv": "Let no man therefore judge you in meat, or in drink, or in respect of an holyday, or of the new moon, or of the sabbath days:\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"kjv": "Put on therefore, as the elect of God, holy and beloved, bowels of mercies, kindness, humbleness of mind, meekness, longsuffering;\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 8, "word": {"kjv": "He therefore that despiseth, despiseth not man, but God, who hath also given unto us his holy Spirit.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 26, "word": {"kjv": "Greet all the brethren with an holy kiss.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 27, "word": {"kjv": "I charge you by the Lord that this epistle be read unto all the holy brethren.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 9, "word": {"kjv": "Knowing this, that the law is not made for a righteous man, but for the lawless and disobedient, for the ungodly and for sinners, for unholy and profane, for murderers of fathers and murderers of mothers, for manslayers,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"kjv": "I will therefore that men pray every where, lifting up holy hands, without wrath and doubting.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"kjv": "Who hath saved us, and called us with an holy calling, not according to our works, but according to his own purpose and grace, which was given us in Christ Jesus before the world began,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"kjv": "For men shall be lovers of their own selves, covetous, boasters, proud, blasphemers, disobedient to parents, unthankful, unholy,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"kjv": "And that from a child thou hast known the holy scriptures, which are able to make thee wise unto salvation through faith which is in Christ Jesus.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"kjv": "But a lover of hospitality, a lover of good men, sober, just, holy, temperate;\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"kjv": "Wherefore, holy brethren, partakers of the heavenly calling, consider the Apostle and High Priest of our profession, Christ Jesus;\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"kjv": "For such an high priest became us, who is holy, harmless, undefiled, separate from sinners, and made higher than the heavens;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 12, "word": {"kjv": "Neither by the blood of goats and calves, but by his own blood he entered in once into the holy place, having obtained eternal redemption for us.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"kjv": "For Christ is not entered into the holy places made with hands, which are the figures of the true; but into heaven itself, now to appear in the presence of God for us:\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 25, "word": {"kjv": "Nor yet that he should offer himself often, as the high priest entereth into the holy place every year with blood of others;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"kjv": "Of how much sorer punishment, suppose ye, shall he be thought worthy, who hath trodden under foot the Son of God, and hath counted the blood of the covenant, wherewith he was sanctified, an unholy thing, and hath done despite unto the Spirit of grace?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 15, "word": {"kjv": "But as he which hath called you is holy, so be ye holy in all manner of conversation;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 16, "word": {"kjv": "Because it is written, Be ye holy; for I am holy.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"kjv": "Ye also, as lively stones, are built up a spiritual house, an holy priesthood, to offer up spiritual sacrifices, acceptable to God by Jesus Christ.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"kjv": "But ye are a chosen generation, a royal priesthood, an holy nation, a peculiar people; that ye should shew forth the praises of him who hath called you out of darkness into his marvellous light:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"kjv": "For after this manner in the old time the holy women also, who trusted in God, adorned themselves, being in subjection unto their own husbands:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"kjv": "And this voice which came from heaven we heard, when we were with him in the holy mount.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"kjv": "For the prophecy came not in old time by the will of man: but holy men of God spake as they were moved by the Holy Ghost.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 21, "word": {"kjv": "For it had been better for them not to have known the way of righteousness, than, after they have known it, to turn from the holy commandment delivered unto them.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"kjv": "That ye may be mindful of the words which were spoken before by the holy prophets, and of the commandment of us the apostles of the Lord and Saviour:\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 11, "word": {"kjv": "Seeing then that all these things shall be dissolved, what manner of persons ought ye to be in all holy conversation and godliness,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"kjv": "But ye, beloved, building up yourselves on your most holy faith, praying in the Holy Ghost,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"kjv": "And to the angel of the church in Philadelphia write; These things saith he that is holy, he that is true, he that hath the key of David, he that openeth, and no man shutteth; and shutteth, and no man openeth;\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 8, "word": {"kjv": "And the four beasts had each of them six wings about him; and they were full of eyes within: and they rest not day and night, saying, Holy, holy, holy, Lord God Almighty, which was, and is, and is to come.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"kjv": "And they cried with a loud voice, saying, How long, O Lord, holy and true, dost thou not judge and avenge our blood on them that dwell on the earth?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"kjv": "But the court which is without the temple leave out, and measure it not; for it is given unto the Gentiles: and the holy city shall they tread under foot forty and two months.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"kjv": "The same shall drink of the wine of the wrath of God, which is poured out without mixture into the cup of his indignation; and he shall be tormented with fire and brimstone in the presence of the holy angels, and in the presence of the Lamb:\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"kjv": "Who shall not fear thee, O Lord, and glorify thy name? for thou only art holy: for all nations shall come and worship before thee; for thy judgments are made manifest.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"kjv": "Rejoice over her, thou heaven, and ye holy apostles and prophets; for God hath avenged you on her.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"kjv": "Blessed and holy is he that hath part in the first resurrection: on such the second death hath no power, but they shall be priests of God and of Christ, and shall reign with him a thousand years.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"kjv": "And I John saw the holy city, new Jerusalem, coming down from God out of heaven, prepared as a bride adorned for her husband.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"kjv": "And he carried me away in the spirit to a great and high mountain, and shewed me that great city, the holy Jerusalem, descending out of heaven from God,\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"kjv": "And he said unto me, These sayings are faithful and true: and the Lord God of the holy prophets sent his angel to shew unto his servants the things which must shortly be done.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 11, "word": {"kjv": "He that is unjust, let him be unjust still: and he which is filthy, let him be filthy still: and he that is righteous, let him be righteous still: and he that is holy, let him be holy still.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"kjv": "And if any man shall take away from the words of the book of this prophecy, God shall take away his part out of the book of life, and out of the holy city, and from the things which are written in this book.\r\n"}}]}}}