{"topics": {"Pharisee": {"verses": [{"book": "Matthew", "chapter": 3, "verse": 7, "word": {"kjv": "But when he saw many of the Pharisees and Sadducees come to his baptism, he said unto them, O generation of vipers, who hath warned you to flee from the wrath to come?\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"kjv": "For I say unto you, That except your righteousness shall exceed the righteousness of the scribes and Pharisees, ye shall in no case enter into the kingdom of heaven.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 11, "word": {"kjv": "And when the Pharisees saw it, they said unto his disciples, Why eateth your Master with publicans and sinners?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 14, "word": {"kjv": "Then came to him the disciples of John, saying, Why do we and the Pharisees fast oft, but thy disciples fast not?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"kjv": "But the Pharisees said, He casteth out devils through the prince of the devils.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"kjv": "But when the Pharisees saw it, they said unto him, Behold, thy disciples do that which is not lawful to do upon the sabbath day.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 14, "word": {"kjv": "Then the Pharisees went out, and held a council against him, how they might destroy him.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"kjv": "But when the Pharisees heard it, they said, This fellow doth not cast out devils, but by Beelzebub the prince of the devils.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 38, "word": {"kjv": "Then certain of the scribes and of the Pharisees answered, saying, Master, we would see a sign from thee.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"kjv": "Then came to Jesus scribes and Pharisees, which were of Jerusalem, saying,\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 12, "word": {"kjv": "Then came his disciples, and said unto him, Knowest thou that the Pharisees were offended, after they heard this saying?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"kjv": "The Pharisees also with the Sadducees came, and tempting desired him that he would shew them a sign from heaven.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"kjv": "Then Jesus said unto them, Take heed and beware of the leaven of the Pharisees and of the Sadducees.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 11, "word": {"kjv": "How is it that ye do not understand that I spake it not to you concerning bread, that ye should beware of the leaven of the Pharisees and of the Sadducees?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 12, "word": {"kjv": "Then understood they how that he bade them not beware of the leaven of bread, but of the doctrine of the Pharisees and of the Sadducees.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"kjv": "The Pharisees also came unto him, tempting him, and saying unto him, Is it lawful for a man to put away his wife for every cause?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 45, "word": {"kjv": "And when the chief priests and Pharisees had heard his parables, they perceived that he spake of them.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 15, "word": {"kjv": "Then went the Pharisees, and took counsel how they might entangle him in his talk.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 34, "word": {"kjv": "But when the Pharisees had heard that he had put the Sadducees to silence, they were gathered together.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"kjv": "While the Pharisees were gathered together, Jesus asked them,\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"kjv": "Saying, The scribes and the Pharisees sit in Moses' seat:\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"kjv": "But woe unto you, scribes and Pharisees, hypocrites! for ye shut up the kingdom of heaven against men: for ye neither go in yourselves, neither suffer ye them that are entering to go in.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"kjv": "Woe unto you, scribes and Pharisees, hypocrites! for ye devour widows' houses, and for a pretence make long prayer: therefore ye shall receive the greater damnation.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"kjv": "Woe unto you, scribes and Pharisees, hypocrites! for ye compass sea and land to make one proselyte, and when he is made, ye make him twofold more the child of hell than yourselves.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"kjv": "Woe unto you, scribes and Pharisees, hypocrites! for ye pay tithe of mint and anise and cummin, and have omitted the weightier matters of the law, judgment, mercy, and faith: these ought ye to have done, and not to leave the other undone.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 25, "word": {"kjv": "Woe unto you, scribes and Pharisees, hypocrites! for ye make clean the outside of the cup and of the platter, but within they are full of extortion and excess.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 26, "word": {"kjv": "Thou blind Pharisee, cleanse first that which is within the cup and platter, that the outside of them may be clean also.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 27, "word": {"kjv": "Woe unto you, scribes and Pharisees, hypocrites! for ye are like unto whited sepulchres, which indeed appear beautiful outward, but are within full of dead men's bones, and of all uncleanness.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"kjv": "Woe unto you, scribes and Pharisees, hypocrites! because ye build the tombs of the prophets, and garnish the sepulchres of the righteous,\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 62, "word": {"kjv": "Now the next day, that followed the day of the preparation, the chief priests and Pharisees came together unto Pilate,\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 16, "word": {"kjv": "And when the scribes and Pharisees saw him eat with publicans and sinners, they said unto his disciples, How is it that he eateth and drinketh with publicans and sinners?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 18, "word": {"kjv": "And the disciples of John and of the Pharisees used to fast: and they come and say unto him, Why do the disciples of John and of the Pharisees fast, but thy disciples fast not?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"kjv": "And the Pharisees said unto him, Behold, why do they on the sabbath day that which is not lawful?\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 6, "word": {"kjv": "And the Pharisees went forth, and straightway took counsel with the Herodians against him, how they might destroy him.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"kjv": "Then came together unto him the Pharisees, and certain of the scribes, which came from Jerusalem.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 3, "word": {"kjv": "For the Pharisees, and all the Jews, except they wash their hands oft, eat not, holding the tradition of the elders.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 5, "word": {"kjv": "Then the Pharisees and scribes asked him, Why walk not thy disciples according to the tradition of the elders, but eat bread with unwashen hands?\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"kjv": "And the Pharisees came forth, and began to question with him, seeking of him a sign from heaven, tempting him.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 15, "word": {"kjv": "And he charged them, saying, Take heed, beware of the leaven of the Pharisees, and of the leaven of Herod.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"kjv": "And the Pharisees came to him, and asked him, Is it lawful for a man to put away his wife? tempting him.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 13, "word": {"kjv": "And they send unto him certain of the Pharisees and of the Herodians, to catch him in his words.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"kjv": "And it came to pass on a certain day, as he was teaching, that there were Pharisees and doctors of the law sitting by, which were come out of every town of Galilee, and Judaea, and Jerusalem: and the power of the Lord was present to heal them.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"kjv": "And the scribes and the Pharisees began to reason, saying, Who is this which speaketh blasphemies? Who can forgive sins, but God alone?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 30, "word": {"kjv": "But their scribes and Pharisees murmured against his disciples, saying, Why do ye eat and drink with publicans and sinners?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"kjv": "And they said unto him, Why do the disciples of John fast often, and make prayers, and likewise the disciples of the Pharisees; but thine eat and drink?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"kjv": "And certain of the Pharisees said unto them, Why do ye that which is not lawful to do on the sabbath days?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"kjv": "And the scribes and Pharisees watched him, whether he would heal on the sabbath day; that they might find an accusation against him.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 30, "word": {"kjv": "But the Pharisees and lawyers rejected the counsel of God against themselves, being not baptized of him.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"kjv": "And one of the Pharisees desired him that he would eat with him. And he went into the Pharisee's house, and sat down to meat.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"kjv": "And, behold, a woman in the city, which was a sinner, when she knew that Jesus sat at meat in the Pharisee's house, brought an alabaster box of ointment,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"kjv": "Now when the Pharisee which had bidden him saw it, he spake within himself, saying, This man, if he were a prophet, would have known who and what manner of woman this is that toucheth him: for she is a sinner.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"kjv": "And as he spake, a certain Pharisee besought him to dine with him: and he went in, and sat down to meat.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 38, "word": {"kjv": "And when the Pharisee saw it, he marvelled that he had not first washed before dinner.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 39, "word": {"kjv": "And the Lord said unto him, Now do ye Pharisees make clean the outside of the cup and the platter; but your inward part is full of ravening and wickedness.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"kjv": "But woe unto you, Pharisees! for ye tithe mint and rue and all manner of herbs, and pass over judgment and the love of God: these ought ye to have done, and not to leave the other undone.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"kjv": "Woe unto you, Pharisees! for ye love the uppermost seats in the synagogues, and greetings in the markets.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"kjv": "Woe unto you, scribes and Pharisees, hypocrites! for ye are as graves which appear not, and the men that walk over them are not aware of them.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 53, "word": {"kjv": "And as he said these things unto them, the scribes and the Pharisees began to urge him vehemently, and to provoke him to speak of many things:\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"kjv": "In the mean time, when there were gathered together an innumerable multitude of people, insomuch that they trode one upon another, he began to say unto his disciples first of all, Beware ye of the leaven of the Pharisees, which is hypocrisy.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 31, "word": {"kjv": "The same day there came certain of the Pharisees, saying unto him, Get thee out, and depart hence: for Herod will kill thee.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"kjv": "And it came to pass, as he went into the house of one of the chief Pharisees to eat bread on the sabbath day, that they watched him.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"kjv": "And Jesus answering spake unto the lawyers and Pharisees, saying, Is it lawful to heal on the sabbath day?\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 2, "word": {"kjv": "And the Pharisees and scribes murmured, saying, This man receiveth sinners, and eateth with them.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 14, "word": {"kjv": "And the Pharisees also, who were covetous, heard all these things: and they derided him.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 20, "word": {"kjv": "And when he was demanded of the Pharisees, when the kingdom of God should come, he answered them and said, The kingdom of God cometh not with observation:\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"kjv": "Two men went up into the temple to pray; the one a Pharisee, and the other a publican.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"kjv": "The Pharisee stood and prayed thus with himself, God, I thank thee, that I am not as other men are, extortioners, unjust, adulterers, or even as this publican.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 39, "word": {"kjv": "And some of the Pharisees from among the multitude said unto him, Master, rebuke thy disciples.\r\n"}}, {"book": "John", "chapter": 1, "verse": 24, "word": {"kjv": "And they which were sent were of the Pharisees.\r\n"}}, {"book": "John", "chapter": 3, "verse": 1, "word": {"kjv": "There was a man of the Pharisees, named Nicodemus, a ruler of the Jews:\r\n"}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"kjv": "When therefore the Lord knew how the Pharisees had heard that Jesus made and baptized more disciples than John,\r\n"}}, {"book": "John", "chapter": 7, "verse": 32, "word": {"kjv": "The Pharisees heard that the people murmured such things concerning him; and the Pharisees and the chief priests sent officers to take him.\r\n"}}, {"book": "John", "chapter": 7, "verse": 45, "word": {"kjv": "Then came the officers to the chief priests and Pharisees; and they said unto them, Why have ye not brought him?\r\n"}}, {"book": "John", "chapter": 7, "verse": 47, "word": {"kjv": "Then answered them the Pharisees, Are ye also deceived?\r\n"}}, {"book": "John", "chapter": 7, "verse": 48, "word": {"kjv": "Have any of the rulers or of the Pharisees believed on him?\r\n"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"kjv": "And the scribes and Pharisees brought unto him a woman taken in adultery; and when they had set her in the midst,\r\n"}}, {"book": "John", "chapter": 8, "verse": 13, "word": {"kjv": "The Pharisees therefore said unto him, Thou bearest record of thyself; thy record is not true.\r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"kjv": "They brought to the Pharisees him that aforetime was blind.\r\n"}}, {"book": "John", "chapter": 9, "verse": 15, "word": {"kjv": "Then again the Pharisees also asked him how he had received his sight. He said unto them, He put clay upon mine eyes, and I washed, and do see.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"kjv": "Therefore said some of the Pharisees, This man is not of God, because he keepeth not the sabbath day. Others said, How can a man that is a sinner do such miracles? And there was a division among them.\r\n"}}, {"book": "John", "chapter": 9, "verse": 40, "word": {"kjv": "And some of the Pharisees which were with him heard these words, and said unto him, Are we blind also?\r\n"}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"kjv": "But some of them went their ways to the Pharisees, and told them what things Jesus had done.\r\n"}}, {"book": "John", "chapter": 11, "verse": 47, "word": {"kjv": "Then gathered the chief priests and the Pharisees a council, and said, What do we? for this man doeth many miracles.\r\n"}}, {"book": "John", "chapter": 11, "verse": 57, "word": {"kjv": "Now both the chief priests and the Pharisees had given a commandment, that, if any man knew where he were, he should shew it, that they might take him.\r\n"}}, {"book": "John", "chapter": 12, "verse": 19, "word": {"kjv": "The Pharisees therefore said among themselves, Perceive ye how ye prevail nothing? behold, the world is gone after him.\r\n"}}, {"book": "John", "chapter": 12, "verse": 42, "word": {"kjv": "Nevertheless among the chief rulers also many believed on him; but because of the Pharisees they did not confess him, lest they should be put out of the synagogue:\r\n"}}, {"book": "John", "chapter": 18, "verse": 3, "word": {"kjv": "Judas then, having received a band of men and officers from the chief priests and Pharisees, cometh thither with lanterns and torches and weapons.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 34, "word": {"kjv": "Then stood there up one in the council, a Pharisee, named Gamaliel, a doctor of the law, had in reputation among all the people, and commanded to put the apostles forth a little space;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"kjv": "But there rose up certain of the sect of the Pharisees which believed, saying, That it was needful to circumcise them, and to command them to keep the law of Moses.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"kjv": "But when Paul perceived that the one part were Sadducees, and the other Pharisees, he cried out in the council, Men and brethren, I am a Pharisee, the son of a Pharisee: of the hope and resurrection of the dead I am called in question.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 7, "word": {"kjv": "And when he had so said, there arose a dissension between the Pharisees and the Sadducees: and the multitude was divided.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"kjv": "For the Sadducees say that there is no resurrection, neither angel, nor spirit: but the Pharisees confess both.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"kjv": "And there arose a great cry: and the scribes that were of the Pharisees' part arose, and strove, saying, We find no evil in this man: but if a spirit or an angel hath spoken to him, let us not fight against God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 5, "word": {"kjv": "Which knew me from the beginning, if they would testify, that after the most straitest sect of our religion I lived a Pharisee.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 5, "word": {"kjv": "Circumcised the eighth day, of the stock of Israel, of the tribe of Benjamin, an Hebrew of the Hebrews; as touching the law, a Pharisee;\r\n"}}]}}}