{"topics": {"fruit": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 11, "word": {"kjv": "And God said, Let the earth bring forth grass, the herb yielding seed, and the fruit tree yielding fruit after his kind, whose seed is in itself, upon the earth: and it was so.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 12, "word": {"kjv": "And the earth brought forth grass, and herb yielding seed after his kind, and the tree yielding fruit, whose seed was in itself, after his kind: and God saw that it was good.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"kjv": "And God blessed them, saying, Be fruitful, and multiply, and fill the waters in the seas, and let fowl multiply in the earth.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 28, "word": {"kjv": "And God blessed them, and God said unto them, Be fruitful, and multiply, and replenish the earth, and subdue it: and have dominion over the fish of the sea, and over the fowl of the air, and over every living thing that moveth upon the earth.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 29, "word": {"kjv": "And God said, Behold, I have given you every herb bearing seed, which is upon the face of all the earth, and every tree, in the which is the fruit of a tree yielding seed; to you it shall be for meat.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 2, "word": {"kjv": "And the woman said unto the serpent, We may eat of the fruit of the trees of the garden:\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 3, "word": {"kjv": "But of the fruit of the tree which is in the midst of the garden, God hath said, Ye shall not eat of it, neither shall ye touch it, lest ye die.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"kjv": "And when the woman saw that the tree was good for food, and that it was pleasant to the eyes, and a tree to be desired to make one wise, she took of the fruit thereof, and did eat, and gave also unto her husband with her; and he did eat.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 3, "word": {"kjv": "And in process of time it came to pass, that Cain brought of the fruit of the ground an offering unto the LORD.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 17, "word": {"kjv": "Bring forth with thee every living thing that is with thee, of all flesh, both of fowl, and of cattle, and of every creeping thing that creepeth upon the earth; that they may breed abundantly in the earth, and be fruitful, and multiply upon the earth.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 1, "word": {"kjv": "And God blessed Noah and his sons, and said unto them, Be fruitful, and multiply, and replenish the earth.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 7, "word": {"kjv": "And you, be ye fruitful, and multiply; bring forth abundantly in the earth, and multiply therein.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 6, "word": {"kjv": "And I will make thee exceeding fruitful, and I will make nations of thee, and kings shall come out of thee.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 20, "word": {"kjv": "And as for Ishmael, I have heard thee: Behold, I have blessed him, and will make him fruitful, and will multiply him exceedingly; twelve princes shall he beget, and I will make him a great nation.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 22, "word": {"kjv": "And he removed from thence, and digged another well; and for that they strove not: and he called the name of it Rehoboth; and he said, For now the LORD hath made room for us, and we shall be fruitful in the land.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 3, "word": {"kjv": "And God Almighty bless thee, and make thee fruitful, and multiply thee, that thou mayest be a multitude of people;\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 2, "word": {"kjv": "And Jacob's anger was kindled against Rachel: and he said, Am I in God's stead, who hath withheld from thee the fruit of the womb?\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 11, "word": {"kjv": "And God said unto him, I am God Almighty: be fruitful and multiply; a nation and a company of nations shall be of thee, and kings shall come out of thy loins;\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 52, "word": {"kjv": "And the name of the second called he Ephraim: For God hath caused me to be fruitful in the land of my affliction.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 11, "word": {"kjv": "And their father Israel said unto them, If it must be so now, do this; take of the best fruits in the land in your vessels, and carry down the man a present, a little balm, and a little honey, spices, and myrrh, nuts, and almonds:\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 4, "word": {"kjv": "And said unto me, Behold, I will make thee fruitful, and multiply thee, and I will make of thee a multitude of people; and will give this land to thy seed after thee for an everlasting possession.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 22, "word": {"kjv": "Joseph is a fruitful bough, even a fruitful bough by a well; whose branches run over the wall:\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 7, "word": {"kjv": "And the children of Israel were fruitful, and increased abundantly, and multiplied, and waxed exceeding mighty; and the land was filled with them.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 15, "word": {"kjv": "For they covered the face of the whole earth, so that the land was darkened; and they did eat every herb of the land, and all the fruit of the trees which the hail had left: and there remained not any green thing in the trees, or in the herbs of the field, through all the land of Egypt.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"kjv": "If men strive, and hurt a woman with child, so that her fruit depart from her, and yet no mischief follow: he shall be surely punished, according as the woman's husband will lay upon him; and he shall pay as the judges determine.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 29, "word": {"kjv": "Thou shalt not delay to offer the first of thy ripe fruits, and of thy liquors: the firstborn of thy sons shalt thou give unto me.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 10, "word": {"kjv": "And six years thou shalt sow thy land, and shalt gather in the fruits thereof:\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 16, "word": {"kjv": "And the feast of harvest, the firstfruits of thy labours, which thou hast sown in the field: and the feast of ingathering, which is in the end of the year, when thou hast gathered in thy labours out of the field.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"kjv": "The first of the firstfruits of thy land thou shalt bring into the house of the LORD thy God. Thou shalt not seethe a kid in his mother's milk.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 22, "word": {"kjv": "And thou shalt observe the feast of weeks, of the firstfruits of wheat harvest, and the feast of ingathering at the year's end.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"kjv": "The first of the firstfruits of thy land thou shalt bring unto the house of the LORD thy God. Thou shalt not seethe a kid in his mother's milk.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 12, "word": {"kjv": "As for the oblation of the firstfruits, ye shall offer them unto the LORD: but they shall not be burnt on the altar for a sweet savour.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"kjv": "And if thou offer a meat offering of thy firstfruits unto the LORD, thou shalt offer for the meat offering of thy firstfruits green ears of corn dried by the fire, even corn beaten out of full ears.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"kjv": "And when ye shall come into the land, and shall have planted all manner of trees for food, then ye shall count the fruit thereof as uncircumcised: three years shall it be as uncircumcised unto you: it shall not be eaten of.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"kjv": "But in the fourth year all the fruit thereof shall be holy to praise the LORD withal.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 25, "word": {"kjv": "And in the fifth year shall ye eat of the fruit thereof, that it may yield unto you the increase thereof: I am the LORD your God.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 10, "word": {"kjv": "Speak unto the children of Israel, and say unto them, When ye be come into the land which I give unto you, and shall reap the harvest thereof, then ye shall bring a sheaf of the firstfruits of your harvest unto the priest:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 17, "word": {"kjv": "Ye shall bring out of your habitations two wave loaves of two tenth deals: they shall be of fine flour; they shall be baken with leaven; they are the firstfruits unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"kjv": "And the priest shall wave them with the bread of the firstfruits for a wave offering before the LORD, with the two lambs: they shall be holy to the LORD for the priest.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"kjv": "Also in the fifteenth day of the seventh month, when ye have gathered in the fruit of the land, ye shall keep a feast unto the LORD seven days: on the first day shall be a sabbath, and on the eighth day shall be a sabbath.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 3, "word": {"kjv": "Six years thou shalt sow thy field, and six years thou shalt prune thy vineyard, and gather in the fruit thereof;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 15, "word": {"kjv": "According to the number of years after the jubile thou shalt buy of thy neighbour, and according unto the number of years of the fruits he shall sell unto thee:\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 16, "word": {"kjv": "According to the multitude of years thou shalt increase the price thereof, and according to the fewness of years thou shalt diminish the price of it: for according to the number of the years of the fruits doth he sell unto thee.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 19, "word": {"kjv": "And the land shall yield her fruit, and he shall eat your fill, and dwell therein in safety.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"kjv": "Then I will command my blessing upon you in the sixth year, and it shall bring forth fruit for three years.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 22, "word": {"kjv": "And ye shall sow the eighth year, and eat yet of old fruit until the ninth year; until her fruits come in ye shall eat of the old store.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 4, "word": {"kjv": "Then I will give you rain in due season, and the land shall yield her increase, and the trees of the field shall yield their fruit.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 9, "word": {"kjv": "For I will have respect unto you, and make you fruitful, and multiply you, and establish my covenant with you.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"kjv": "And your strength shall be spent in vain: for your land shall not yield her increase, neither shall the trees of the land yield their fruits.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"kjv": "And all the tithe of the land, whether of the seed of the land, or of the fruit of the tree, is the LORD's: it is holy unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"kjv": "And what the land is, whether it be fat or lean, whether there be wood therein, or not. And be ye of good courage, and bring of the fruit of the land. Now the time was the time of the firstripe grapes.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"kjv": "And they went and came to Moses, and to Aaron, and to all the congregation of the children of Israel, unto the wilderness of Paran, to Kadesh; and brought back word unto them, and unto all the congregation, and shewed them the fruit of the land.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"kjv": "And they told him, and said, We came unto the land whither thou sentest us, and surely it floweth with milk and honey; and this is the fruit of it.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 12, "word": {"kjv": "All the best of the oil, and all the best of the wine, and of the wheat, the firstfruits of them which they shall offer unto the LORD, them have I given thee.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"kjv": "Also in the day of the firstfruits, when ye bring a new meat offering unto the LORD, after your weeks be out, ye shall have an holy convocation; ye shall do no servile work:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 25, "word": {"kjv": "And they took of the fruit of the land in their hands, and brought it down unto us, and brought us word again, and said, It is a good land which the LORD our God doth give us.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"kjv": "And he will love thee, and bless thee, and multiply thee: he will also bless the fruit of thy womb, and the fruit of thy land, thy corn, and thy wine, and thine oil, the increase of thy kine, and the flocks of thy sheep, in the land which he sware unto thy fathers to give thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"kjv": "And then the LORD's wrath be kindled against you, and he shut up the heaven, that there be no rain, and that the land yield not her fruit; and lest ye perish quickly from off the good land which the LORD giveth you.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 4, "word": {"kjv": "The firstfruit also of thy corn, of thy wine, and of thine oil, and the first of the fleece of thy sheep, shalt thou give him.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 9, "word": {"kjv": "Thou shalt not sow thy vineyard with divers seeds: lest the fruit of thy seed which thou hast sown, and the fruit of thy vineyard, be defiled.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 2, "word": {"kjv": "That thou shalt take of the first of all the fruit of the earth, which thou shalt bring of thy land that the LORD thy God giveth thee, and shalt put it in a basket, and shalt go unto the place which the LORD thy God shall choose to place his name there.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 10, "word": {"kjv": "And now, behold, I have brought the firstfruits of the land, which thou, O LORD, hast given me. And thou shalt set it before the LORD thy God, and worship before the LORD thy God:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 4, "word": {"kjv": "Blessed shall be the fruit of thy body, and the fruit of thy ground, and the fruit of thy cattle, the increase of thy kine, and the flocks of thy sheep.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 11, "word": {"kjv": "And the LORD shall make thee plenteous in goods, in the fruit of thy body, and in the fruit of thy cattle, and in the fruit of thy ground, in the land which the LORD sware unto thy fathers to give thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 18, "word": {"kjv": "Cursed shall be the fruit of thy body, and the fruit of thy land, the increase of thy kine, and the flocks of thy sheep.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"kjv": "The fruit of thy land, and all thy labours, shall a nation which thou knowest not eat up; and thou shalt be only oppressed and crushed alway:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 40, "word": {"kjv": "Thou shalt have olive trees throughout all thy coasts, but thou shalt not anoint thyself with the oil; for thine olive shall cast his fruit.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 42, "word": {"kjv": "All thy trees and fruit of thy land shall the locust consume.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 51, "word": {"kjv": "And he shall eat the fruit of thy cattle, and the fruit of thy land, until thou be destroyed: which also shall not leave thee either corn, wine, or oil, or the increase of thy kine, or flocks of thy sheep, until he have destroyed thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 53, "word": {"kjv": "And thou shalt eat the fruit of thine own body, the flesh of thy sons and of thy daughters, which the LORD thy God hath given thee, in the siege, and in the straitness, wherewith thine enemies shall distress thee:\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 9, "word": {"kjv": "And the LORD thy God will make thee plenteous in every work of thine hand, in the fruit of thy body, and in the fruit of thy cattle, and in the fruit of thy land, for good: for the LORD will again rejoice over thee for good, as he rejoiced over thy fathers:\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 14, "word": {"kjv": "And for the precious fruits brought forth by the sun, and for the precious things put forth by the moon,\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 12, "word": {"kjv": "And the manna ceased on the morrow after they had eaten of the old corn of the land; neither had the children of Israel manna any more; but they did eat of the fruit of the land of Canaan that year.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 11, "word": {"kjv": "But the fig tree said unto them, Should I forsake my sweetness, and my good fruit, and go to be promoted over the trees?\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"kjv": "Thou therefore, and thy sons, and thy servants, shall till the land for him, and thou shalt bring in the fruits, that thy master's son may have food to eat: but Mephibosheth thy master's son shall eat bread alway at my table. Now Ziba had fifteen sons and twenty servants.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 1, "word": {"kjv": "And when David was a little past the top of the hill, behold, Ziba the servant of Mephibosheth met him, with a couple of asses saddled, and upon them two hundred loaves of bread, and an hundred bunches of raisins, and an hundred of summer fruits, and a bottle of wine.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 2, "word": {"kjv": "And the king said unto Ziba, What meanest thou by these? And Ziba said, The asses be for the king's household to ride on; and the bread and summer fruit for the young men to eat; and the wine, that such as be faint in the wilderness may drink.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 42, "word": {"kjv": "And there came a man from Baal-shalisha, and brought the man of God bread of the firstfruits, twenty loaves of barley, and full ears of corn in the husk thereof. And he said, Give unto the people, that they may eat.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 6, "word": {"kjv": "And when the king asked the woman, she told him. So the king appointed unto her a certain officer, saying, Restore all that was hers, and all the fruits of the field since the day that she left the land, even until now.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 29, "word": {"kjv": "And this shall be a sign unto thee, Ye shall eat this year such things as grow of themselves, and in the second year that which springeth of the same; and in the third year sow ye, and reap, and plant vineyards, and eat the fruits thereof.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 30, "word": {"kjv": "And the remnant that is escaped of the house of Judah shall yet again take root downward, and bear fruit upward.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"kjv": "And as soon as the commandment came abroad, the children of Israel brought in abundance the firstfruits of corn, wine, and oil, and honey, and of all the increase of the fields; and the tithe of all things brought they in abundantly.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 25, "word": {"kjv": "And they took strong cities, and a fat land, and possessed houses full of all goods, wells digged, vineyards, and oliveyards, and fruit trees in abundance: so they did eat, and were filled, and became fat, and delighted themselves in thy great goodness.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 36, "word": {"kjv": "Behold, we are servants this day, and for the land that thou gavest unto our fathers to eat the fruit thereof and the good thereof, behold, we are servants in it:\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 35, "word": {"kjv": "And to bring the firstfruits of our ground, and the firstfruits of all fruit of all trees, year by year, unto the house of the LORD:\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 37, "word": {"kjv": "And that we should bring the firstfruits of our dough, and our offerings, and the fruit of all manner of trees, of wine and of oil, unto the priests, to the chambers of the house of our God; and the tithes of our ground unto the Levites, that the same Levites might have the tithes in all the cities of our tillage.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"kjv": "And at that time were some appointed over the chambers for the treasures, for the offerings, for the firstfruits, and for the tithes, to gather into them out of the fields of the cities the portions of the law for the priests and Levites: for Judah rejoiced for the priests and for the Levites that waited.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"kjv": "And for the wood offering, at times appointed, and for the firstfruits. Remember me, O my God, for good.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"kjv": "If I have eaten the fruits thereof without money, or have caused the owners thereof to lose their life:\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"kjv": "And he shall be like a tree planted by the rivers of water, that bringeth forth his fruit in his season; his leaf also shall not wither; and whatsoever he doeth shall prosper.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 10, "word": {"kjv": "Their fruit shalt thou destroy from the earth, and their seed from among the children of men.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"kjv": "There shall be an handful of corn in the earth upon the top of the mountains; the fruit thereof shall shake like Lebanon: and they of the city shall flourish like grass of the earth.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 14, "word": {"kjv": "They shall still bring forth fruit in old age; they shall be fat and flourishing;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"kjv": "He watereth the hills from his chambers: the earth is satisfied with the fruit of thy works.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 35, "word": {"kjv": "And did eat up all the herbs in their land, and devoured the fruit of their ground.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 34, "word": {"kjv": "A fruitful land into barrenness, for the wickedness of them that dwell therein.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 37, "word": {"kjv": "And sow the fields, and plant vineyards, which may yield fruits of increase.\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 3, "word": {"kjv": "Lo, children are an heritage of the LORD: and the fruit of the womb is his reward.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"kjv": "Thy wife shall be as a fruitful vine by the sides of thine house: thy children like olive plants round about thy table.\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 11, "word": {"kjv": "The LORD hath sworn in truth unto David; he will not turn from it; Of the fruit of thy body will I set upon thy throne.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 9, "word": {"kjv": "Mountains, and all hills; fruitful trees, and all cedars:\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 31, "word": {"kjv": "Therefore shall they eat of the fruit of their own way, and be filled with their own devices.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 9, "word": {"kjv": "Honour the LORD with thy substance, and with the firstfruits of all thine increase:\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 19, "word": {"kjv": "My fruit is better than gold, yea, than fine gold; and my revenue than choice silver.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"kjv": "The labour of the righteous tendeth to life: the fruit of the wicked to sin.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"kjv": "The fruit of the righteous is a tree of life; and he that winneth souls is wise.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"kjv": "The wicked desireth the net of evil men: but the root of the righteous yieldeth fruit.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 14, "word": {"kjv": "A man shall be satisfied with good by the fruit of his mouth: and the recompence of a man's hands shall be rendered unto him.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 2, "word": {"kjv": "A man shall eat good by the fruit of his mouth: but the soul of the transgressors shall eat violence.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 20, "word": {"kjv": "A man's belly shall be satisfied with the fruit of his mouth; and with the increase of his lips shall he be filled.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"kjv": "Death and life are in the power of the tongue: and they that love it shall eat the fruit thereof.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 18, "word": {"kjv": "Whoso keepeth the fig tree shall eat the fruit thereof: so he that waiteth on his master shall be honoured.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 16, "word": {"kjv": "She considereth a field, and buyeth it: with the fruit of her hands she planteth a vineyard.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"kjv": "Give her of the fruit of her hands; and let her own works praise her in the gates.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 5, "word": {"kjv": "I made me gardens and orchards, and I planted trees in them of all kind of fruits:\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"kjv": "As the apple tree among the trees of the wood, so is my beloved among the sons. I sat down under his shadow with great delight, and his fruit was sweet to my taste.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 13, "word": {"kjv": "Thy plants are an orchard of pomegranates, with pleasant fruits; camphire, with spikenard,\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"kjv": "Awake, O north wind; and come, thou south; blow upon my garden, that the spices thereof may flow out. Let my beloved come into his garden, and eat his pleasant fruits.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 11, "word": {"kjv": "I went down into the garden of nuts to see the fruits of the valley, and to see whether the vine flourished, and the pomegranates budded.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"kjv": "The mandrakes give a smell, and at our gates are all manner of pleasant fruits, new and old, which I have laid up for thee, O my beloved.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"kjv": "Solomon had a vineyard at Baal-hamon; he let out the vineyard unto keepers; every one for the fruit thereof was to bring a thousand pieces of silver.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"kjv": "My vineyard, which is mine, is before me: thou, O Solomon, must have a thousand, and those that keep the fruit thereof two hundred.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 10, "word": {"kjv": "Say ye to the righteous, that it shall be well with him: for they shall eat the fruit of their doings.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 2, "word": {"kjv": "In that day shall the branch of the LORD be beautiful and glorious, and the fruit of the earth shall be excellent and comely for them that are escaped of Israel.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"kjv": "Now will I sing to my wellbeloved a song of my beloved touching his vineyard. My wellbeloved hath a vineyard in a very fruitful hill:\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"kjv": "Wherefore it shall come to pass, that when the Lord hath performed his whole work upon mount Zion and on Jerusalem, I will punish the fruit of the stout heart of the king of Assyria, and the glory of his high looks.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 18, "word": {"kjv": "And shall consume the glory of his forest, and of his fruitful field, both soul and body: and they shall be as when a standardbearer fainteth.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 18, "word": {"kjv": "Their bows also shall dash the young men to pieces; and they shall have no pity on the fruit of the womb; their eye shall not spare children.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 29, "word": {"kjv": "Rejoice not thou, whole Palestina, because the rod of him that smote thee is broken: for out of the serpent's root shall come forth a cockatrice, and his fruit shall be a fiery flying serpent.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"kjv": "Therefore I will bewail with the weeping of Jazer the vine of Sibmah: I will water thee with my tears, O Heshbon, and Elealeh: for the shouting for thy summer fruits and for thy harvest is fallen.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 6, "word": {"kjv": "Yet gleaning grapes shall be left in it, as the shaking of an olive tree, two or three berries in the top of the uppermost bough, four or five in the outmost fruitful branches thereof, saith the LORD God of Israel.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"kjv": "He shall cause them that come of Jacob to take root: Israel shall blossom and bud, and fill the face of the world with fruit.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 9, "word": {"kjv": "By this therefore shall the iniquity of Jacob be purged; and this is all the fruit to take away his sin; when he maketh all the stones of the altar as chalkstones that are beaten in sunder, the groves and images shall not stand up.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"kjv": "And the glorious beauty, which is on the head of the fat valley, shall be a fading flower, and as the hasty fruit before the summer; which when he that looketh upon it seeth, while it is yet in his hand he eateth it up.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 17, "word": {"kjv": "Is it not yet a very little while, and Lebanon shall be turned into a fruitful field, and the fruitful field shall be esteemed as a forest?\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 12, "word": {"kjv": "They shall lament for the teats, for the pleasant fields, for the fruitful vine.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 15, "word": {"kjv": "Until the spirit be poured upon us from on high, and the wilderness be a fruitful field, and the fruitful field be counted for a forest.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 16, "word": {"kjv": "Then judgment shall dwell in the wilderness, and righteousness remain in the fruitful field.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 9, "word": {"kjv": "The earth mourneth and languisheth: Lebanon is ashamed and hewn down: Sharon is like a wilderness; and Bashan and Carmel shake off their fruits.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"kjv": "And this shall be a sign unto thee, Ye shall eat this year such as groweth of itself; and the second year that which springeth of the same: and in the third year sow ye, and reap, and plant vineyards, and eat the fruit thereof.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 31, "word": {"kjv": "And the remnant that is escaped of the house of Judah shall again take root downward, and bear fruit upward:\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 19, "word": {"kjv": "I create the fruit of the lips; Peace, peace to him that is far off, and to him that is near, saith the LORD; and I will heal him.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 21, "word": {"kjv": "And they shall build houses, and inhabit them; and they shall plant vineyards, and eat the fruit of them.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"kjv": "Israel was holiness unto the LORD, and the firstfruits of his increase: all that devour him shall offend; evil shall come upon them, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 7, "word": {"kjv": "And I brought you into a plentiful country, to eat the fruit thereof and the goodness thereof; but when ye entered, ye defiled my land, and made mine heritage an abomination.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 26, "word": {"kjv": "I beheld, and, lo, the fruitful place was a wilderness, and all the cities thereof were broken down at the presence of the LORD, and by his fierce anger.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"kjv": "Hear, O earth: behold, I will bring evil upon this people, even the fruit of their thoughts, because they have not hearkened unto my words, nor to my law, but rejected it.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 20, "word": {"kjv": "Therefore thus saith the Lord GOD; Behold, mine anger and my fury shall be poured out upon this place, upon man, and upon beast, and upon the trees of the field, and upon the fruit of the ground; and it shall burn, and shall not be quenched.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"kjv": "The LORD called thy name, A green olive tree, fair, and of goodly fruit: with the noise of a great tumult he hath kindled fire upon it, and the branches of it are broken.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"kjv": "But I was like a lamb or an ox that is brought to the slaughter; and I knew not that they had devised devices against me, saying, Let us destroy the tree with the fruit thereof, and let us cut him off from the land of the living, that his name may be no more remembered.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 2, "word": {"kjv": "Thou hast planted them, yea, they have taken root: they grow, yea, they bring forth fruit: thou art near in their mouth, and far from their reins.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"kjv": "For he shall be as a tree planted by the waters, and that spreadeth out her roots by the river, and shall not see when heat cometh, but her leaf shall be green; and shall not be careful in the year of drought, neither shall cease from yielding fruit.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 10, "word": {"kjv": "I the LORD search the heart, I try the reins, even to give every man according to his ways, and according to the fruit of his doings.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"kjv": "But I will punish you according to the fruit of your doings, saith the LORD: and I will kindle a fire in the forest thereof, and it shall devour all things round about it.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 3, "word": {"kjv": "And I will gather the remnant of my flock out of all countries whither I have driven them, and will bring them again to their folds; and they shall be fruitful and increase.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 5, "word": {"kjv": "Build ye houses, and dwell in them; and plant gardens, and eat the fruit of them;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 28, "word": {"kjv": "For therefore he sent unto us in Babylon, saying, This captivity is long: build ye houses, and dwell in them; and plant gardens, and eat the fruit of them.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 19, "word": {"kjv": "Great in counsel, and mighty in work: for thine eyes are open upon all the ways of the sons of men: to give every one according to his ways, and according to the fruit of his doings:\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 10, "word": {"kjv": "As for me, behold, I will dwell at Mizpah to serve the Chaldeans, which will come unto us: but ye, gather ye wine, and summer fruits, and oil, and put them in your vessels, and dwell in your cities that ye have taken.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 12, "word": {"kjv": "Even all the Jews returned out of all places whither they were driven, and came to the land of Judah, to Gedaliah, unto Mizpah, and gathered wine and summer fruits very much.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 32, "word": {"kjv": "O vine of Sibmah, I will weep for thee with the weeping of Jazer: thy plants are gone over the sea, they reach even to the sea of Jazer: the spoiler is fallen upon thy summer fruits and upon thy vintage.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"kjv": "Behold, O LORD, and consider to whom thou hast done this. Shall the women eat their fruit, and children of a span long? shall the priest and the prophet be slain in the sanctuary of the Lord?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 9, "word": {"kjv": "They that be slain with the sword are better than they that be slain with hunger: for these pine away, stricken through for want of the fruits of the field.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"kjv": "He took also of the seed of the land, and planted it in a fruitful field; he placed it by great waters, and set it as a willow tree.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"kjv": "It was planted in a good soil by great waters, that it might bring forth branches, and that it might bear fruit, that it might be a goodly vine.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"kjv": "Say thou, Thus saith the Lord GOD; Shall it prosper? shall he not pull up the roots thereof, and cut off the fruit thereof, that it wither? it shall wither in all the leaves of her spring, even without great power or many people to pluck it up by the roots thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 23, "word": {"kjv": "In the mountain of the height of Israel will I plant it: and it shall bring forth boughs, and bear fruit, and be a goodly cedar: and under it shall dwell all fowl of every wing; in the shadow of the branches thereof shall they dwell.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"kjv": "Thy mother is like a vine in thy blood, planted by the waters: she was fruitful and full of branches by reason of many waters.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"kjv": "But she was plucked up in fury, she was cast down to the ground, and the east wind dried up her fruit: her strong rods were broken and withered; the fire consumed them.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"kjv": "And fire is gone out of a rod of her branches, which hath devoured her fruit, so that she hath no strong rod to be a sceptre to rule. This is a lamentation, and shall be for a lamentation.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"kjv": "For in mine holy mountain, in the mountain of the height of Israel, saith the Lord GOD, there shall all the house of Israel, all of them in the land, serve me: there will I accept them, and there will I require your offerings, and the firstfruits of your oblations, with all your holy things.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"kjv": "Behold, therefore I will deliver thee to the men of the east for a possession, and they shall set their palaces in thee, and make their dwellings in thee: they shall eat thy fruit, and they shall drink thy milk.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 27, "word": {"kjv": "And the tree of the field shall yield her fruit, and the earth shall yield her increase, and they shall be safe in their land, and shall know that I am the LORD, when I have broken the bands of their yoke, and delivered them out of the hand of those that served themselves of them.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 8, "word": {"kjv": "But ye, O mountains of Israel, ye shall shoot forth your branches, and yield your fruit to my people of Israel; for they are at hand to come.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 11, "word": {"kjv": "And I will multiply upon you man and beast; and they shall increase and bring fruit: and I will settle you after your old estates, and will do better unto you than at your beginnings: and ye shall know that I am the LORD.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 30, "word": {"kjv": "And I will multiply the fruit of the tree, and the increase of the field, that ye shall receive no more reproach of famine among the heathen.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"kjv": "And the first of all the firstfruits of all things, and every oblation of all, of every sort of your oblations, shall be the priest's: ye shall also give unto the priest the first of your dough, that he may cause the blessing to rest in thine house.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"kjv": "And by the river upon the bank thereof, on this side and on that side, shall grow all trees for meat, whose leaf shall not fade, neither shall the fruit thereof be consumed: it shall bring forth new fruit according to his months, because their waters they issued out of the sanctuary: and the fruit thereof shall be for meat, and the leaf thereof for medicine.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"kjv": "And they shall not sell of it, neither exchange, nor alienate the firstfruits of the land: for it is holy unto the LORD.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"kjv": "The leaves thereof were fair, and the fruit thereof much, and in it was meat for all: the beasts of the field had shadow under it, and the fowls of the heaven dwelt in the boughs thereof, and all flesh was fed of it.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 14, "word": {"kjv": "He cried aloud, and said thus, Hew down the tree, and cut off his branches, shake off his leaves, and scatter his fruit: let the beasts get away from under it, and the fowls from his branches:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"kjv": "Whose leaves were fair, and the fruit thereof much, and in it was meat for all; under which the beasts of the field dwelt, and upon whose branches the fowls of the heaven had their habitation:\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"kjv": "Ephraim is smitten, their root is dried up, they shall bear no fruit: yea, though they bring forth, yet will I slay even the beloved fruit of their womb.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 1, "word": {"kjv": "Israel is an empty vine, he bringeth forth fruit unto himself: according to the multitude of his fruit he hath increased the altars; according to the goodness of his land they have made goodly images.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"kjv": "Ye have plowed wickedness, ye have reaped iniquity; ye have eaten the fruit of lies: because thou didst trust in thy way, in the multitude of thy mighty men.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 15, "word": {"kjv": "Though he be fruitful among his brethren, an east wind shall come, the wind of the LORD shall come up from the wilderness, and his spring shall become dry, and his fountain shall be dried up: he shall spoil the treasure of all pleasant vessels.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"kjv": "Ephraim shall say, What have I to do any more with idols? I have heard him, and observed him: I am like a green fir tree. From me is thy fruit found.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"kjv": "Be not afraid, ye beasts of the field: for the pastures of the wilderness do spring, for the tree beareth her fruit, the fig tree and the vine do yield their strength.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 9, "word": {"kjv": "Yet destroyed I the Amorite before them, whose height was like the height of the cedars, and he was strong as the oaks; yet I destroyed his fruit from above, and his roots from beneath.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 12, "word": {"kjv": "Shall horses run upon the rock? will one plow there with oxen? for ye have turned judgment into gall, and the fruit of righteousness into hemlock:\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"kjv": "Then answered Amos, and said to Amaziah, I was no prophet, neither was I a prophet's son; but I was an herdman, and a gatherer of sycomore fruit:\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 1, "word": {"kjv": "Thus hath the Lord GOD shewed unto me: and behold a basket of summer fruit.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 2, "word": {"kjv": "And he said, Amos, what seest thou? And I said, A basket of summer fruit. Then said the LORD unto me, The end is come upon my people of Israel; I will not again pass by them any more.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 14, "word": {"kjv": "And I will bring again the captivity of my people of Israel, and they shall build the waste cities, and inhabit them; and they shall plant vineyards, and drink the wine thereof; they shall also make gardens, and eat the fruit of them.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"kjv": "Will the LORD be pleased with thousands of rams, or with ten thousands of rivers of oil? shall I give my firstborn for my transgression, the fruit of my body for the sin of my soul?\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"kjv": "Woe is me! for I am as when they have gathered the summer fruits, as the grapegleanings of the vintage: there is no cluster to eat: my soul desired the firstripe fruit.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 13, "word": {"kjv": "Notwithstanding the land shall be desolate because of them that dwell therein, for the fruit of their doings.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"kjv": "Although the fig tree shall not blossom, neither shall fruit be in the vines; the labour of the olive shall fail, and the fields shall yield no meat; the flock shall be cut off from the fold, and there shall be no herd in the stalls:\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"kjv": "Therefore the heaven over you is stayed from dew, and the earth is stayed from her fruit.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"kjv": "For the seed shall be prosperous; the vine shall give her fruit, and the ground shall give her increase, and the heavens shall give their dew; and I will cause the remnant of this people to possess all these things.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"kjv": "But ye have profaned it, in that ye say, The table of the LORD is polluted; and the fruit thereof, even his meat, is contemptible.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"kjv": "And I will rebuke the devourer for your sakes, and he shall not destroy the fruits of your ground; neither shall your vine cast her fruit before the time in the field, saith the LORD of hosts.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 8, "word": {"kjv": "Bring forth therefore fruits meet for repentance:\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"kjv": "And now also the axe is laid unto the root of the trees: therefore every tree which bringeth not forth good fruit is hewn down, and cast into the fire.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 16, "word": {"kjv": "Ye shall know them by their fruits. Do men gather grapes of thorns, or figs of thistles?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"kjv": "Even so every good tree bringeth forth good fruit; but a corrupt tree bringeth forth evil fruit.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"kjv": "A good tree cannot bring forth evil fruit, neither can a corrupt tree bring forth good fruit.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"kjv": "Every tree that bringeth not forth good fruit is hewn down, and cast into the fire.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 20, "word": {"kjv": "Wherefore by their fruits ye shall know them.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 33, "word": {"kjv": "Either make the tree good, and his fruit good; or else make the tree corrupt, and his fruit corrupt: for the tree is known by his fruit.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 8, "word": {"kjv": "But other fell into good ground, and brought forth fruit, some an hundredfold, some sixtyfold, some thirtyfold.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"kjv": "He also that received seed among the thorns is he that heareth the word; and the care of this world, and the deceitfulness of riches, choke the word, and he becometh unfruitful.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 23, "word": {"kjv": "But he that received seed into the good ground is he that heareth the word, and understandeth it; which also beareth fruit, and bringeth forth, some an hundredfold, some sixty, some thirty.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 26, "word": {"kjv": "But when the blade was sprung up, and brought forth fruit, then appeared the tares also.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 19, "word": {"kjv": "And when he saw a fig tree in the way, he came to it, and found nothing thereon, but leaves only, and said unto it, Let no fruit grow on thee henceforward for ever. And presently the fig tree withered away.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"kjv": "And when the time of the fruit drew near, he sent his servants to the husbandmen, that they might receive the fruits of it.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"kjv": "They say unto him, He will miserably destroy those wicked men, and will let out his vineyard unto other husbandmen, which shall render him the fruits in their seasons.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 43, "word": {"kjv": "Therefore say I unto you, The kingdom of God shall be taken from you, and given to a nation bringing forth the fruits thereof.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 29, "word": {"kjv": "But I say unto you, I will not drink henceforth of this fruit of the vine, until that day when I drink it new with you in my Father's kingdom.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 7, "word": {"kjv": "And some fell among thorns, and the thorns grew up, and choked it, and it yielded no fruit.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 8, "word": {"kjv": "And other fell on good ground, and did yield fruit that sprang up and increased; and brought forth, some thirty, and some sixty, and some an hundred.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"kjv": "And the cares of this world, and the deceitfulness of riches, and the lusts of other things entering in, choke the word, and it becometh unfruitful.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 20, "word": {"kjv": "And these are they which are sown on good ground; such as hear the word, and receive it, and bring forth fruit, some thirtyfold, some sixty, and some an hundred.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 28, "word": {"kjv": "For the earth bringeth forth fruit of herself; first the blade, then the ear, after that the full corn in the ear.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 29, "word": {"kjv": "But when the fruit is brought forth, immediately he putteth in the sickle, because the harvest is come.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"kjv": "And Jesus answered and said unto it, No man eat fruit of thee hereafter for ever. And his disciples heard it.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"kjv": "And at the season he sent to the husbandmen a servant, that he might receive from the husbandmen of the fruit of the vineyard.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 25, "word": {"kjv": "Verily I say unto you, I will drink no more of the fruit of the vine, until that day that I drink it new in the kingdom of God.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"kjv": "And she spake out with a loud voice, and said, Blessed art thou among women, and blessed is the fruit of thy womb.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 8, "word": {"kjv": "Bring forth therefore fruits worthy of repentance, and begin not to say within yourselves, We have Abraham to our father: for I say unto you, That God is able of these stones to raise up children unto Abraham.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"kjv": "And now also the axe is laid unto the root of the trees: every tree therefore which bringeth not forth good fruit is hewn down, and cast into the fire.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 43, "word": {"kjv": "For a good tree bringeth not forth corrupt fruit; neither doth a corrupt tree bring forth good fruit.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 44, "word": {"kjv": "For every tree is known by his own fruit. For of thorns men do not gather figs, nor of a bramble bush gather they grapes.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 8, "word": {"kjv": "And other fell on good ground, and sprang up, and bare fruit an hundredfold. And when he had said these things, he cried, He that hath ears to hear, let him hear.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"kjv": "And that which fell among thorns are they, which, when they have heard, go forth, and are choked with cares and riches and pleasures of this life, and bring no fruit to perfection.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"kjv": "But that on the good ground are they, which in an honest and good heart, having heard the word, keep it, and bring forth fruit with patience.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 17, "word": {"kjv": "And he thought within himself, saying, What shall I do, because I have no room where to bestow my fruits?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 18, "word": {"kjv": "And he said, This will I do: I will pull down my barns, and build greater; and there will I bestow all my fruits and my goods.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 6, "word": {"kjv": "He spake also this parable; A certain man had a fig tree planted in his vineyard; and he came and sought fruit thereon, and found none.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 7, "word": {"kjv": "Then said he unto the dresser of his vineyard, Behold, these three years I come seeking fruit on this fig tree, and find none: cut it down; why cumbereth it the ground?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 9, "word": {"kjv": "And if it bear fruit, well: and if not, then after that thou shalt cut it down.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"kjv": "And at the season he sent a servant to the husbandmen, that they should give him of the fruit of the vineyard: but the husbandmen beat him, and sent him away empty.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 18, "word": {"kjv": "For I say unto you, I will not drink of the fruit of the vine, until the kingdom of God shall come.\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"kjv": "And he that reapeth receiveth wages, and gathereth fruit unto life eternal: that both he that soweth and he that reapeth may rejoice together.\r\n"}}, {"book": "John", "chapter": 12, "verse": 24, "word": {"kjv": "Verily, verily, I say unto you, Except a corn of wheat fall into the ground and die, it abideth alone: but if it die, it bringeth forth much fruit.\r\n"}}, {"book": "John", "chapter": 15, "verse": 2, "word": {"kjv": "Every branch in me that beareth not fruit he taketh away: and every branch that beareth fruit, he purgeth it, that it may bring forth more fruit.\r\n"}}, {"book": "John", "chapter": 15, "verse": 4, "word": {"kjv": "Abide in me, and I in you. As the branch cannot bear fruit of itself, except it abide in the vine; no more can ye, except ye abide in me.\r\n"}}, {"book": "John", "chapter": 15, "verse": 5, "word": {"kjv": "I am the vine, ye are the branches: He that abideth in me, and I in him, the same bringeth forth much fruit: for without me ye can do nothing.\r\n"}}, {"book": "John", "chapter": 15, "verse": 8, "word": {"kjv": "Herein is my Father glorified, that ye bear much fruit; so shall ye be my disciples.\r\n"}}, {"book": "John", "chapter": 15, "verse": 16, "word": {"kjv": "Ye have not chosen me, but I have chosen you, and ordained you, that ye should go and bring forth fruit, and that your fruit should remain: that whatsoever ye shall ask of the Father in my name, he may give it you.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"kjv": "Therefore being a prophet, and knowing that God had sworn with an oath to him, that of the fruit of his loins, according to the flesh, he would raise up Christ to sit on his throne;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"kjv": "Nevertheless he left not himself without witness, in that he did good, and gave us rain from heaven, and fruitful seasons, filling our hearts with food and gladness.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"kjv": "Now I would not have you ignorant, brethren, that oftentimes I purposed to come unto you, (but was let hitherto,) that I might have some fruit among you also, even as among other Gentiles.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 21, "word": {"kjv": "What fruit had ye then in those things whereof ye are now ashamed? for the end of those things is death.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"kjv": "But now being made free from sin, and become servants to God, ye have your fruit unto holiness, and the end everlasting life.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 4, "word": {"kjv": "Wherefore, my brethren, ye also are become dead to the law by the body of Christ; that ye should be married to another, even to him who is raised from the dead, that we should bring forth fruit unto God.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 5, "word": {"kjv": "For when we were in the flesh, the motions of sins, which were by the law, did work in our members to bring forth fruit unto death.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 23, "word": {"kjv": "And not only they, but ourselves also, which have the firstfruits of the Spirit, even we ourselves groan within ourselves, waiting for the adoption, to wit, the redemption of our body.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"kjv": "For if the firstfruit be holy, the lump is also holy: and if the root be holy, so are the branches.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 28, "word": {"kjv": "When therefore I have performed this, and have sealed to them this fruit, I will come by you into Spain.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"kjv": "Likewise greet the church that is in their house. Salute my wellbeloved Epaenetus, who is the firstfruits of Achaia unto Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"kjv": "Who goeth a warfare any time at his own charges? who planteth a vineyard, and eateth not of the fruit thereof? or who feedeth a flock, and eateth not of the milk of the flock?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"kjv": "For if I pray in an unknown tongue, my spirit prayeth, but my understanding is unfruitful.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 20, "word": {"kjv": "But now is Christ risen from the dead, and become the firstfruits of them that slept.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 23, "word": {"kjv": "But every man in his own order: Christ the firstfruits; afterward they that are Christ's at his coming.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 15, "word": {"kjv": "I beseech you, brethren, (ye know the house of Stephanas, that it is the firstfruits of Achaia, and that they have addicted themselves to the ministry of the saints,)\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"kjv": "Now he that ministereth seed to the sower both minister bread for your food, and multiply your seed sown, and increase the fruits of your righteousness;)\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"kjv": "But the fruit of the Spirit is love, joy, peace, longsuffering, gentleness, goodness, faith,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 9, "word": {"kjv": "(For the fruit of the Spirit is in all goodness and righteousness and truth;)\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 11, "word": {"kjv": "And have no fellowship with the unfruitful works of darkness, but rather reprove them.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"kjv": "Being filled with the fruits of righteousness, which are by Jesus Christ, unto the glory and praise of God.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 22, "word": {"kjv": "But if I live in the flesh, this is the fruit of my labour: yet what I shall choose I wot not.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 17, "word": {"kjv": "Not because I desire a gift: but I desire fruit that may abound to your account.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"kjv": "Which is come unto you, as it is in all the world; and bringeth forth fruit, as it doth also in you, since the day ye heard of it, and knew the grace of God in truth:\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"kjv": "That ye might walk worthy of the Lord unto all pleasing, being fruitful in every good work, and increasing in the knowledge of God;\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"kjv": "The husbandman that laboureth must be first partaker of the fruits.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 14, "word": {"kjv": "And let ours also learn to maintain good works for necessary uses, that they be not unfruitful.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 11, "word": {"kjv": "Now no chastening for the present seemeth to be joyous, but grievous: nevertheless afterward it yieldeth the peaceable fruit of righteousness unto them which are exercised thereby.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"kjv": "By him therefore let us offer the sacrifice of praise to God continually, that is, the fruit of our lips giving thanks to his name.\r\n"}}, {"book": "James", "chapter": 1, "verse": 18, "word": {"kjv": "Of his own will begat he us with the word of truth, that we should be a kind of firstfruits of his creatures.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"kjv": "But the wisdom that is from above is first pure, then peaceable, gentle, and easy to be intreated, full of mercy and good fruits, without partiality, and without hypocrisy.\r\n"}}, {"book": "James", "chapter": 3, "verse": 18, "word": {"kjv": "And the fruit of righteousness is sown in peace of them that make peace.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"kjv": "Be patient therefore, brethren, unto the coming of the Lord. Behold, the husbandman waiteth for the precious fruit of the earth, and hath long patience for it, until he receive the early and latter rain.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"kjv": "And he prayed again, and the heaven gave rain, and the earth brought forth her fruit.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"kjv": "For if these things be in you, and abound, they make you that ye shall neither be barren nor unfruitful in the knowledge of our Lord Jesus Christ.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"kjv": "These are spots in your feasts of charity, when they feast with you, feeding themselves without fear: clouds they are without water, carried about of winds; trees whose fruit withereth, without fruit, twice dead, plucked up by the roots;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"kjv": "These are they which were not defiled with women; for they are virgins. These are they which follow the Lamb whithersoever he goeth. These were redeemed from among men, being the firstfruits unto God and to the Lamb.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"kjv": "And the fruits that thy soul lusted after are departed from thee, and all things which were dainty and goodly are departed from thee, and thou shalt find them no more at all.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"kjv": "In the midst of the street of it, and on either side of the river, was there the tree of life, which bare twelve manner of fruits, and yielded her fruit every month: and the leaves of the tree were for the healing of the nations.\r\n"}}]}}}