{"topics": {"adultery": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 14, "word": {"kjv": "Thou shalt not commit adultery.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"kjv": "And the man that committeth adultery with another man's wife, even he that committeth adultery with his neighbour's wife, the adulterer and the adulteress shall surely be put to death.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 18, "word": {"kjv": "Neither shalt thou commit adultery.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"kjv": "But whoso committeth adultery with a woman lacketh understanding: he that doeth it destroyeth his own soul.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"kjv": "And I saw, when for all the causes whereby backsliding Israel committed adultery I had put her away, and given her a bill of divorce; yet her treacherous sister Judah feared not, but went and played the harlot also.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 9, "word": {"kjv": "And it came to pass through the lightness of her whoredom, that she defiled the land, and committed adultery with stones and with stocks.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 7, "word": {"kjv": "How shall I pardon thee for this? thy children have forsaken me, and sworn by them that are no gods: when I had fed them to the full, they then committed adultery, and assembled themselves by troops in the harlots' houses.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 9, "word": {"kjv": "Will ye steal, murder, and commit adultery, and swear falsely, and burn incense unto Baal, and walk after other gods whom ye know not;\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"kjv": "I have seen also in the prophets of Jerusalem an horrible thing: they commit adultery, and walk in lies: they strengthen also the hands of evildoers, that none doth return from his wickedness: they are all of them unto me as Sodom, and the inhabitants thereof as Gomorrah.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 23, "word": {"kjv": "Because they have committed villany in Israel, and have committed adultery with their neighbours' wives, and have spoken lying words in my name, which I have not commanded them; even I know, and am a witness, saith the LORD.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"kjv": "But as a wife that committeth adultery, which taketh strangers instead of her husband!\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"kjv": "That they have committed adultery, and blood is in their hands, and with their idols have they committed adultery, and have also caused their sons, whom they bare unto me, to pass for them through the fire, to devour them.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 2, "word": {"kjv": "By swearing, and lying, and killing, and stealing, and committing adultery, they break out, and blood toucheth blood.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 13, "word": {"kjv": "They sacrifice upon the tops of the mountains, and burn incense upon the hills, under oaks and poplars and elms, because the shadow thereof is good: therefore your daughters shall commit whoredom, and your spouses shall commit adultery.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 14, "word": {"kjv": "I will not punish your daughters when they commit whoredom, nor your spouses when they commit adultery: for themselves are separated with whores, and they sacrifice with harlots: therefore the people that doth not understand shall fall.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"kjv": "Ye have heard that it was said by them of old time, Thou shalt not commit adultery:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"kjv": "But I say unto you, That whosoever looketh on a woman to lust after her hath committed adultery with her already in his heart.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"kjv": "But I say unto you, That whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery: and whosoever shall marry her that is divorced committeth adultery.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"kjv": "And I say unto you, Whosoever shall put away his wife, except it be for fornication, and shall marry another, committeth adultery: and whoso marrieth her which is put away doth commit adultery.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"kjv": "He saith unto him, Which? Jesus said, Thou shalt do no murder, Thou shalt not commit adultery, Thou shalt not steal, Thou shalt not bear false witness,\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"kjv": "And he saith unto them, Whosoever shall put away his wife, and marry another, committeth adultery against her.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"kjv": "And if a woman shall put away her husband, and be married to another, she committeth adultery.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"kjv": "Thou knowest the commandments, Do not commit adultery, Do not kill, Do not steal, Do not bear false witness, Defraud not, Honour thy father and mother.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"kjv": "Whosoever putteth away his wife, and marrieth another, committeth adultery: and whosoever marrieth her that is put away from her husband committeth adultery.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"kjv": "Thou knowest the commandments, Do not commit adultery, Do not kill, Do not steal, Do not bear false witness, Honour thy father and thy mother.\r\n"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"kjv": "And the scribes and Pharisees brought unto him a woman taken in adultery; and when they had set her in the midst,\r\n"}}, {"book": "John", "chapter": 8, "verse": 4, "word": {"kjv": "They say unto him, Master, this woman was taken in adultery, in the very act.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"kjv": "Thou that sayest a man should not commit adultery, dost thou commit adultery? thou that abhorrest idols, dost thou commit sacrilege?\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"kjv": "For this, Thou shalt not commit adultery, Thou shalt not kill, Thou shalt not steal, Thou shalt not bear false witness, Thou shalt not covet; and if there be any other commandment, it is briefly comprehended in this saying, namely, Thou shalt love thy neighbour as thyself.\r\n"}}, {"book": "James", "chapter": 2, "verse": 11, "word": {"kjv": "For he that said, Do not commit adultery, said also, Do not kill. Now if thou commit no adultery, yet if thou kill, thou art become a transgressor of the law.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 14, "word": {"kjv": "Having eyes full of adultery, and that cannot cease from sin; beguiling unstable souls: an heart they have exercised with covetous practices; cursed children:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 22, "word": {"kjv": "Behold, I will cast her into a bed, and them that commit adultery with her into great tribulation, except they repent of their deeds.\r\n"}}]}}}