{"topics": {"power": {"verses": [{"book": "Genesis", "chapter": 31, "verse": 6, "word": {"kjv": "And ye know that with all my power I have served your father.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 29, "word": {"kjv": "It is in the power of my hand to do you hurt: but the God of your father spake unto me yesternight, saying, Take thou heed that thou speak not to Jacob either good or bad.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 28, "word": {"kjv": "And he said, Thy name shall be called no more Jacob, but Israel: for as a prince hast thou power with God and with men, and hast prevailed.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"kjv": "Reuben, thou art my firstborn, my might, and the beginning of my strength, the excellency of dignity, and the excellency of power:\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 16, "word": {"kjv": "And in very deed for this cause have I raised thee up, for to shew in thee my power; and that my name may be declared throughout all the earth.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 6, "word": {"kjv": "Thy right hand, O LORD, is become glorious in power: thy right hand, O LORD, hath dashed in pieces the enemy.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"kjv": "If she please not her master, who hath betrothed her to himself, then shall he let her be redeemed: to sell her unto a strange nation he shall have no power, seeing he hath dealt deceitfully with her.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"kjv": "And Moses besought the LORD his God, and said, LORD, why doth thy wrath wax hot against thy people, which thou hast brought forth out of the land of Egypt with great power, and with a mighty hand?\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"kjv": "And I will break the pride of your power; and I will make your heaven as iron, and your earth as brass:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 37, "word": {"kjv": "And they shall fall one upon another, as it were before a sword, when none pursueth: and ye shall have no power to stand before your enemies.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 17, "word": {"kjv": "And now, I beseech thee, let the power of my Lord be great, according as thou hast spoken, saying,\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 38, "word": {"kjv": "And Balaam said unto Balak, Lo, I am come unto thee: have I now any power at all to say any thing? the word that God putteth in my mouth, that shall I speak.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"kjv": "And because he loved thy fathers, therefore he chose their seed after them, and brought thee out in his sight with his mighty power out of Egypt;\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 17, "word": {"kjv": "And thou say in thine heart, My power and the might of mine hand hath gotten me this wealth.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 18, "word": {"kjv": "But thou shalt remember the LORD thy God: for it is he that giveth thee power to get wealth, that he may establish his covenant which he sware unto thy fathers, as it is this day.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 29, "word": {"kjv": "Yet they are thy people and thine inheritance, which thou broughtest out by thy mighty power and by thy stretched out arm.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"kjv": "For the LORD shall judge his people, and repent himself for his servants, when he seeth that their power is gone, and there is none shut up, or left.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"kjv": "And when the men of Ai looked behind them, they saw, and, behold, the smoke of the city ascended up to heaven, and they had no power to flee this way or that way: and the people that fled to the wilderness turned back upon the pursuers.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 17, "word": {"kjv": "And Joshua spake unto the house of Joseph, even to Ephraim and to Manasseh, saying, Thou art a great people, and hast great power: thou shalt not have one lot only:\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 1, "word": {"kjv": "Now there was a man of Benjamin, whose name was Kish, the son of Abiel, the son of Zeror, the son of Bechorath, the son of Aphiah, a Benjamite, a mighty man of power.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"kjv": "Then David and the people that were with him lifted up their voice and wept, until they had no more power to weep.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"kjv": "God is my strength and power: and he maketh my way perfect.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"kjv": "But the LORD, who brought you up out of the land of Egypt with great power and a stretched out arm, him shall ye fear, and him shall ye worship, and to him shall ye do sacrifice.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 26, "word": {"kjv": "Therefore their inhabitants were of small power, they were dismayed and confounded; they were as the grass of the field, and as the green herb, as the grass on the housetops, and as corn blasted before it be grown up.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"kjv": "And it came to pass, that after the year was expired, at the time that kings go out to battle, Joab led forth the power of the army, and wasted the country of the children of Ammon, and came and besieged Rabbah. But David tarried at Jerusalem. And Joab smote Rabbah, and destroyed it.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"kjv": "Thine, O LORD, is the greatness, and the power, and the glory, and the victory, and the majesty: for all that is in the heaven and in the earth is thine; thine is the kingdom, O LORD, and thou art exalted as head above all.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"kjv": "Both riches and honour come of thee, and thou reignest over all; and in thine hand is power and might; and in thine hand it is to make great, and to give strength unto all.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"kjv": "And Asa cried unto the LORD his God, and said, LORD, it is nothing with thee to help, whether with many, or with them that have no power: help us, O LORD our God; for we rest on thee, and in thy name we go against this multitude. O LORD, thou art our God; let not man prevail against thee.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"kjv": "And said, O LORD God of our fathers, art not thou God in heaven? and rulest not thou over all the kingdoms of the heathen? and in thine hand is there not power and might, so that none is able to withstand thee?\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 9, "word": {"kjv": "And he sought Ahaziah: and they caught him, (for he was hid in Samaria,) and brought him to Jehu: and when they had slain him, they buried him: Because, said they, he is the son of Jehoshaphat, who sought the LORD with all his heart. So the house of Ahaziah had no power to keep still the kingdom.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"kjv": "But if thou wilt go, do it, be strong for the battle: God shall make thee fall before the enemy: for God hath power to help, and to cast down.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"kjv": "And under their hand was an army, three hundred thousand and seven thousand and five hundred, that made war with mighty power, to help the king against the enemy.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"kjv": "After this did Sennacherib king of Assyria send his servants to Jerusalem, (but he himself laid siege against Lachish, and all his power with him,) unto Hezekiah king of Judah, and unto all Judah that were at Jerusalem, saying,\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"kjv": "Now when the copy of king Artaxerxes' letter was read before Rehum, and Shimshai the scribe, and their companions, they went up in haste to Jerusalem unto the Jews, and made them to cease by force and power.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"kjv": "For I was ashamed to require of the king a band of soldiers and horsemen to help us against the enemy in the way: because we had spoken unto the king, saying, The hand of our God is upon all them for good that seek him; but his power and his wrath is against all them that forsake him.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"kjv": "Now these are thy servants and thy people, whom thou hast redeemed by thy great power, and by thy strong hand.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"kjv": "Yet now our flesh is as the flesh of our brethren, our children as their children: and, lo, we bring into bondage our sons and our daughters to be servants, and some of our daughters are brought unto bondage already: neither is it in our power to redeem them; for other men have our lands and vineyards.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 3, "word": {"kjv": "In the third year of his reign, he made a feast unto all his princes and his servants; the power of Persia and Media, the nobles and princes of the provinces, being before him:\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"kjv": "Wherein the king granted the Jews which were in every city to gather themselves together, and to stand for their life, to destroy, to slay, and to cause to perish, all the power of the people and province that would assault them, both little ones and women, and to take the spoil of them for a prey,\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"kjv": "Now in the twelfth month, that is, the month Adar, on the thirteenth day of the same, when the king's commandment and his decree drew near to be put in execution, in the day that the enemies of the Jews hoped to have power over them, (though it was turned to the contrary, that the Jews had rule over them that hated them;)\r\n"}}, {"book": "Esther", "chapter": 10, "verse": 2, "word": {"kjv": "And all the acts of his power and of his might, and the declaration of the greatness of Mordecai, whereunto the king advanced him, are they not written in the book of the chronicles of the kings of Media and Persia?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 12, "word": {"kjv": "And the LORD said unto Satan, Behold, all that he hath is in thy power; only upon himself put not forth thine hand. So Satan went forth from the presence of the LORD.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"kjv": "In famine he shall redeem thee from death: and in war from the power of the sword.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 7, "word": {"kjv": "Wherefore do the wicked live, become old, yea, are mighty in power?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"kjv": "Will he plead against me with his great power? No; but he would put strength in me.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"kjv": "He draweth also the mighty with his power: he riseth up, and no man is sure of life.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"kjv": "How hast thou helped him that is without power? how savest thou the arm that hath no strength?\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"kjv": "He divideth the sea with his power, and by his understanding he smiteth through the proud.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 14, "word": {"kjv": "Lo, these are parts of his ways: but how little a portion is heard of him? but the thunder of his power who can understand?\r\n"}}, {"book": "Job", "chapter": 36, "verse": 22, "word": {"kjv": "Behold, God exalteth by his power: who teacheth like him?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"kjv": "Touching the Almighty, we cannot find him out: he is excellent in power, and in judgment, and in plenty of justice: he will not afflict.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 12, "word": {"kjv": "I will not conceal his parts, nor his power, nor his comely proportion.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"kjv": "Be thou exalted, LORD, in thine own strength: so will we sing and praise thy power.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 20, "word": {"kjv": "Deliver my soul from the sword; my darling from the power of the dog.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"kjv": "The voice of the LORD is powerful; the voice of the LORD is full of majesty.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 35, "word": {"kjv": "I have seen the wicked in great power, and spreading himself like a green bay tree.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"kjv": "But God will redeem my soul from the power of the grave: for he shall receive me. Selah.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 11, "word": {"kjv": "Slay them not, lest my people forget: scatter them by thy power; and bring them down, O Lord our shield.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"kjv": "But I will sing of thy power; yea, I will sing aloud of thy mercy in the morning: for thou hast been my defence and refuge in the day of my trouble.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 11, "word": {"kjv": "God hath spoken once; twice have I heard this; that power belongeth unto God.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"kjv": "To see thy power and thy glory, so as I have seen thee in the sanctuary.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"kjv": "Which by his strength setteth fast the mountains; being girded with power:\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 3, "word": {"kjv": "Say unto God, How terrible art thou in thy works! through the greatness of thy power shall thine enemies submit themselves unto thee.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"kjv": "He ruleth by his power for ever; his eyes behold the nations: let not the rebellious exalt themselves. Selah.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"kjv": "O God, thou art terrible out of thy holy places: the God of Israel is he that giveth strength and power unto his people. Blessed be God.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"kjv": "Now also when I am old and grayheaded, O God, forsake me not; until I have shewed thy strength unto this generation, and thy power to every one that is to come.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"kjv": "He caused an east wind to blow in the heaven: and by his power he brought in the south wind.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 11, "word": {"kjv": "Let the sighing of the prisoner come before thee; according to the greatness of thy power preserve thou those that are appointed to die;\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"kjv": "Who knoweth the power of thine anger? even according to thy fear, so is thy wrath.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"kjv": "Nevertheless he saved them for his name's sake, that he might make his mighty power to be known.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 3, "word": {"kjv": "Thy people shall be willing in the day of thy power, in the beauties of holiness from the womb of the morning: thou hast the dew of thy youth.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 6, "word": {"kjv": "He hath shewed his people the power of his works, that he may give them the heritage of the heathen.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 11, "word": {"kjv": "They shall speak of the glory of thy kingdom, and talk of thy power;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"kjv": "Great is our Lord, and of great power: his understanding is infinite.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"kjv": "Praise ye the LORD. Praise God in his sanctuary: praise him in the firmament of his power.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 27, "word": {"kjv": "Withhold not good from them to whom it is due, when it is in the power of thine hand to do it.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"kjv": "Death and life are in the power of the tongue: and they that love it shall eat the fruit thereof.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 1, "word": {"kjv": "So I returned, and considered all the oppressions that are done under the sun: and behold the tears of such as were oppressed, and they had no comforter; and on the side of their oppressors there was power; but they had no comforter.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 19, "word": {"kjv": "Every man also to whom God hath given riches and wealth, and hath given him power to eat thereof, and to take his portion, and to rejoice in his labour; this is the gift of God.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"kjv": "A man to whom God hath given riches, wealth, and honour, so that he wanteth nothing for his soul of all that he desireth, yet God giveth him not power to eat thereof, but a stranger eateth it: this is vanity, and it is an evil disease.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 4, "word": {"kjv": "Where the word of a king is, there is power: and who may say unto him, What doest thou?\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 8, "word": {"kjv": "There is no man that hath power over the spirit to retain the spirit; neither hath he power in the day of death: and there is no discharge in that war; neither shall wickedness deliver those that are given to it.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 27, "word": {"kjv": "Therefore their inhabitants were of small power, they were dismayed and confounded: they were as the grass of the field, and as the green herb, as the grass on the housetops, and as corn blasted before it be grown up.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 26, "word": {"kjv": "Lift up your eyes on high, and behold who hath created these things, that bringeth out their host by number: he calleth them all by names by the greatness of his might, for that he is strong in power; not one faileth.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"kjv": "He giveth power to the faint; and to them that have no might he increaseth strength.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 17, "word": {"kjv": "Which bringeth forth the chariot and horse, the army and the power; they shall lie down together, they shall not rise: they are extinct, they are quenched as tow.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"kjv": "Behold, they shall be as stubble; the fire shall burn them; they shall not deliver themselves from the power of the flame: there shall not be a coal to warm at, nor fire to sit before it.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"kjv": "Wherfore, when I came, was there no man? when I called, was there none to answer? Is my hand shortened at all, that it cannot redeem? or have I no power to deliver? behold, at my rebuke I dry up the sea, I make the rivers a wilderness: their fish stinketh, because there is no water, and dieth for thirst.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"kjv": "He hath made the earth by his power, he hath established the world by his wisdom, and hath stretched out the heavens by his discretion.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 5, "word": {"kjv": "I have made the earth, the man and the beast that are upon the ground, by my great power and by my outstretched arm, and have given it unto whom it seemed meet unto me.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"kjv": "Ah Lord GOD! behold, thou hast made the heaven and the earth by thy great power and stretched out arm, and there is nothing too hard for thee:\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"kjv": "He hath made the earth by his power, he hath established the world by his wisdom, and hath stretched out the heaven by his understanding.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"kjv": "Say thou, Thus saith the Lord GOD; Shall it prosper? shall he not pull up the roots thereof, and cut off the fruit thereof, that it wither? it shall wither in all the leaves of her spring, even without great power or many people to pluck it up by the roots thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 6, "word": {"kjv": "Behold, the princes of Israel, every one were in thee to their power to shed blood.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 6, "word": {"kjv": "Thus saith the LORD; They also that uphold Egypt shall fall; and the pride of her power shall come down: from the tower of Syene shall they fall in it by the sword, saith the Lord GOD.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"kjv": "Thou, O king, art a king of kings: for the God of heaven hath given thee a kingdom, power, and strength, and glory.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"kjv": "And the princes, governors, and captains, and the king's counsellers, being gathered together, saw these men, upon whose bodies the fire had no power, nor was an hair of their head singed, neither were their coats changed, nor the smell of fire had passed on them.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 30, "word": {"kjv": "The king spake, and said, Is not this great Babylon, that I have built for the house of the kingdom by the might of my power, and for the honour of my majesty?\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"kjv": "He delivereth and rescueth, and he worketh signs and wonders in heaven and in earth, who hath delivered Daniel from the power of the lions.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 6, "word": {"kjv": "And he came to the ram that had two horns, which I had there seen standing before the river, and ran unto him in the fury of his power.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 7, "word": {"kjv": "And I saw him come close unto the ram, and he was moved with choler against him, and smote the ram, and brake his two horns: and there was no power in the ram to stand before him, but he cast him down to the ground, and stamped upon him: and there was none that could deliver the ram out of his hand.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 22, "word": {"kjv": "Now that being broken, whereas four stood up for it, four kingdoms shall stand up out of the nation, but not in his power.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"kjv": "And his power shall be mighty, but not by his own power: and he shall destroy wonderfully, and shall prosper, and practise, and shall destroy the mighty and the holy people.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"kjv": "And in the end of years they shall join themselves together; for the king's daughter of the south shall come to the king of the north to make an agreement: but she shall not retain the power of the arm; neither shall he stand, nor his arm: but she shall be given up, and they that brought her, and he that begat her, and he that strengthened her in these times.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 25, "word": {"kjv": "And he shall stir up his power and his courage against the king of the south with a great army; and the king of the south shall be stirred up to battle with a very great and mighty army; but he shall not stand: for they shall forecast devices against him.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 43, "word": {"kjv": "But he shall have power over the treasures of gold and of silver, and over all the precious things of Egypt: and the Libyans and the Ethiopians shall be at his steps.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"kjv": "And I heard the man clothed in linen, which was upon the waters of the river, when he held up his right hand and his left hand unto heaven, and sware by him that liveth for ever that it shall be for a time, times, and an half; and when he shall have accomplished to scatter the power of the holy people, all these things shall be finished.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"kjv": "He took his brother by the heel in the womb, and by his strength he had power with God:\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"kjv": "Yea, he had power over the angel, and prevailed: he wept, and made supplication unto him: he found him in Bethel, and there he spake with us;\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"kjv": "I will ransom them from the power of the grave; I will redeem them from death: O death, I will be thy plagues; O grave, I will be thy destruction: repentance shall be hid from mine eyes.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"kjv": "Woe to them that devise iniquity, and work evil upon their beds! when the morning is light, they practise it, because it is in the power of their hand.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"kjv": "But truly I am full of power by the spirit of the LORD, and of judgment, and of might, to declare unto Jacob his transgression, and to Israel his sin.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"kjv": "The LORD is slow to anger, and great in power, and will not at all acquit the wicked: the LORD hath his way in the whirlwind and in the storm, and the clouds are the dust of his feet.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 1, "word": {"kjv": "He that dasheth in pieces is come up before thy face: keep the munition, watch the way, make thy loins strong, fortify thy power mightily.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 11, "word": {"kjv": "Then shall his mind change, and he shall pass over, and offend, imputing this his power unto his god.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"kjv": "Woe to him that coveteth an evil covetousness to his house, that he may set his nest on high, that he may be delivered from the power of evil!\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 4, "word": {"kjv": "And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 6, "word": {"kjv": "Then he answered and spake unto me, saying, This is the word of the LORD unto Zerubbabel, saying, Not by might, nor by power, but by my spirit, saith the LORD of hosts.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"kjv": "Behold, the Lord will cast her out, and he will smite her power in the sea; and she shall be devoured with fire.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"kjv": "And lead us not into temptation, but deliver us from evil: For thine is the kingdom, and the power, and the glory, for ever. Amen.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"kjv": "But that ye may know that the Son of man hath power on earth to forgive sins, (then saith he to the sick of the palsy,) Arise, take up thy bed, and go unto thine house.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 8, "word": {"kjv": "But when the multitudes saw it, they marvelled, and glorified God, which had given such power unto men.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 1, "word": {"kjv": "And when he had called unto him his twelve disciples, he gave them power against unclean spirits, to cast them out, and to heal all manner of sickness and all manner of disease.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"kjv": "Jesus answered and said unto them, Ye do err, not knowing the scriptures, nor the power of God.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"kjv": "Immediately after the tribulation of those days shall the sun be darkened, and the moon shall not give her light, and the stars shall fall from heaven, and the powers of the heavens shall be shaken:\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"kjv": "And then shall appear the sign of the Son of man in heaven: and then shall all the tribes of the earth mourn, and they shall see the Son of man coming in the clouds of heaven with power and great glory.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"kjv": "Jesus saith unto him, Thou hast said: nevertheless I say unto you, Hereafter shall ye see the Son of man sitting on the right hand of power, and coming in the clouds of heaven.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"kjv": "And Jesus came and spake unto them, saying, All power is given unto me in heaven and in earth.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"kjv": "But that ye may know that the Son of man hath power on earth to forgive sins, (he saith to the sick of the palsy,)\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"kjv": "And to have power to heal sicknesses, and to cast out devils:\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 7, "word": {"kjv": "And he called unto him the twelve, and began to send them forth by two and two; and gave them power over unclean spirits;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 1, "word": {"kjv": "And he said unto them, Verily I say unto you, That there be some of them that stand here, which shall not taste of death, till they have seen the kingdom of God come with power.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"kjv": "And Jesus answering said unto them, Do ye not therefore err, because ye know not the scriptures, neither the power of God?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"kjv": "And the stars of heaven shall fall, and the powers that are in heaven shall be shaken.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 26, "word": {"kjv": "And then shall they see the Son of man coming in the clouds with great power and glory.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"kjv": "And Jesus said, I am: and ye shall see the Son of man sitting on the right hand of power, and coming in the clouds of heaven.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"kjv": "And he shall go before him in the spirit and power of Elias, to turn the hearts of the fathers to the children, and the disobedient to the wisdom of the just; to make ready a people prepared for the Lord.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"kjv": "And the angel answered and said unto her, The Holy Ghost shall come upon thee, and the power of the Highest shall overshadow thee: therefore also that holy thing which shall be born of thee shall be called the Son of God.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"kjv": "And the devil said unto him, All this power will I give thee, and the glory of them: for that is delivered unto me; and to whomsoever I will I give it.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"kjv": "And Jesus returned in the power of the Spirit into Galilee: and there went out a fame of him through all the region round about.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 32, "word": {"kjv": "And they were astonished at his doctrine: for his word was with power.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 36, "word": {"kjv": "And they were all amazed, and spake among themselves, saying, What a word is this! for with authority and power he commandeth the unclean spirits, and they come out.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"kjv": "And it came to pass on a certain day, as he was teaching, that there were Pharisees and doctors of the law sitting by, which were come out of every town of Galilee, and Judaea, and Jerusalem: and the power of the Lord was present to heal them.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"kjv": "But that ye may know that the Son of man hath power upon earth to forgive sins, (he said unto the sick of the palsy,) I say unto thee, Arise, and take up thy couch, and go into thine house.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"kjv": "Then he called his twelve disciples together, and gave them power and authority over all devils, and to cure diseases.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"kjv": "And they were all amazed at the mighty power of God. But while they wondered every one at all things which Jesus did, he said unto his disciples,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"kjv": "Behold, I give unto you power to tread on serpents and scorpions, and over all the power of the enemy: and nothing shall by any means hurt you.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"kjv": "But I will forewarn you whom ye shall fear: Fear him, which after he hath killed hath power to cast into hell; yea, I say unto you, Fear him.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 11, "word": {"kjv": "And when they bring you unto the synagogues, and unto magistrates, and powers, take ye no thought how or what thing ye shall answer, or what ye shall say:\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 20, "word": {"kjv": "And they watched him, and sent forth spies, which should feign themselves just men, that they might take hold of his words, that so they might deliver him unto the power and authority of the governor.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"kjv": "Men's hearts failing them for fear, and for looking after those things which are coming on the earth: for the powers of heaven shall be shaken.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 27, "word": {"kjv": "And then shall they see the Son of man coming in a cloud with power and great glory.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"kjv": "When I was daily with you in the temple, ye stretched forth no hands against me: but this is your hour, and the power of darkness.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 69, "word": {"kjv": "Hereafter shall the Son of man sit on the right hand of the power of God.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"kjv": "And, behold, I send the promise of my Father upon you: but tarry ye in the city of Jerusalem, until ye be endued with power from on high.\r\n"}}, {"book": "John", "chapter": 1, "verse": 12, "word": {"kjv": "But as many as received him, to them gave he power to become the sons of God, even to them that believe on his name:\r\n"}}, {"book": "John", "chapter": 10, "verse": 18, "word": {"kjv": "No man taketh it from me, but I lay it down of myself. I have power to lay it down, and I have power to take it again. This commandment have I received of my Father.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"kjv": "As thou hast given him power over all flesh, that he should give eternal life to as many as thou hast given him.\r\n"}}, {"book": "John", "chapter": 19, "verse": 10, "word": {"kjv": "Then saith Pilate unto him, Speakest thou not unto me? knowest thou not that I have power to crucify thee, and have power to release thee?\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"kjv": "Jesus answered, Thou couldest have no power at all against me, except it were given thee from above: therefore he that delivered me unto thee hath the greater sin.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"kjv": "And he said unto them, It is not for you to know the times or the seasons, which the Father hath put in his own power.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"kjv": "But ye shall receive power, after that the Holy Ghost is come upon you: and ye shall be witnesses unto me both in Jerusalem, and in all Judaea, and in Samaria, and unto the uttermost part of the earth.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 12, "word": {"kjv": "And when Peter saw it, he answered unto the people, Ye men of Israel, why marvel ye at this? or why look ye so earnestly on us, as though by our own power or holiness we had made this man to walk?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 7, "word": {"kjv": "And when they had set them in the midst, they asked, By what power, or by what name, have ye done this?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"kjv": "And with great power gave the apostles witness of the resurrection of the Lord Jesus: and great grace was upon them all.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 4, "word": {"kjv": "Whiles it remained, was it not thine own? and after it was sold, was it not in thine own power? why hast thou conceived this thing in thine heart? thou hast not lied unto men, but unto God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"kjv": "And Stephen, full of faith and power, did great wonders and miracles among the people.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 10, "word": {"kjv": "To whom they all gave heed, from the least to the greatest, saying, This man is the great power of God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 19, "word": {"kjv": "Saying, Give me also this power, that on whomsoever I lay hands, he may receive the Holy Ghost.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"kjv": "How God anointed Jesus of Nazareth with the Holy Ghost and with power: who went about doing good, and healing all that were oppressed of the devil; for God was with him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"kjv": "To open their eyes, and to turn them from darkness to light, and from the power of Satan unto God, that they may receive forgiveness of sins, and inheritance among them which are sanctified by faith that is in me.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"kjv": "And declared to be the Son of God with power, according to the spirit of holiness, by the resurrection from the dead:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"kjv": "For I am not ashamed of the gospel of Christ: for it is the power of God unto salvation to every one that believeth; to the Jew first, and also to the Greek.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"kjv": "For the invisible things of him from the creation of the world are clearly seen, being understood by the things that are made, even his eternal power and Godhead; so that they are without excuse:\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"kjv": "For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 17, "word": {"kjv": "For the scripture saith unto Pharaoh, Even for this same purpose have I raised thee up, that I might shew my power in thee, and that my name might be declared throughout all the earth.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 21, "word": {"kjv": "Hath not the potter power over the clay, of the same lump to make one vessel unto honour, and another unto dishonour?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"kjv": "What if God, willing to shew his wrath, and to make his power known, endured with much longsuffering the vessels of wrath fitted to destruction:\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 1, "word": {"kjv": "Let every soul be subject unto the higher powers. For there is no power but of God: the powers that be are ordained of God.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 2, "word": {"kjv": "Whosoever therefore resisteth the power, resisteth the ordinance of God: and they that resist shall receive to themselves damnation.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"kjv": "For rulers are not a terror to good works, but to the evil. Wilt thou then not be afraid of the power? do that which is good, and thou shalt have praise of the same:\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"kjv": "Now the God of hope fill you with all joy and peace in believing, that ye may abound in hope, through the power of the Holy Ghost.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"kjv": "Through mighty signs and wonders, by the power of the Spirit of God; so that from Jerusalem, and round about unto Illyricum, I have fully preached the gospel of Christ.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"kjv": "Now to him that is of power to stablish you according to my gospel, and the preaching of Jesus Christ, according to the revelation of the mystery, which was kept secret since the world began,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"kjv": "For the preaching of the cross is to them that perish foolishness; but unto us which are saved it is the power of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"kjv": "But unto them which are called, both Jews and Greeks, Christ the power of God, and the wisdom of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"kjv": "And my speech and my preaching was not with enticing words of man's wisdom, but in demonstration of the Spirit and of power:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"kjv": "That your faith should not stand in the wisdom of men, but in the power of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 19, "word": {"kjv": "But I will come to you shortly, if the Lord will, and will know, not the speech of them which are puffed up, but the power.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 20, "word": {"kjv": "For the kingdom of God is not in word, but in power.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"kjv": "In the name of our Lord Jesus Christ, when ye are gathered together, and my spirit, with the power of our Lord Jesus Christ,\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 12, "word": {"kjv": "All things are lawful unto me, but all things are not expedient: all things are lawful for me, but I will not be brought under the power of any.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 14, "word": {"kjv": "And God hath both raised up the Lord, and will also raise up us by his own power.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"kjv": "The wife hath not power of her own body, but the husband: and likewise also the husband hath not power of his own body, but the wife.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 37, "word": {"kjv": "Nevertheless he that standeth stedfast in his heart, having no necessity, but hath power over his own will, and hath so decreed in his heart that he will keep his virgin, doeth well.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 4, "word": {"kjv": "Have we not power to eat and to drink?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"kjv": "Have we not power to lead about a sister, a wife, as well as other apostles, and as the brethren of the Lord, and Cephas?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 6, "word": {"kjv": "Or I only and Barnabas, have not we power to forbear working?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"kjv": "If others be partakers of this power over you, are not we rather? Nevertheless we have not used this power; but suffer all things, lest we should hinder the gospel of Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"kjv": "What is my reward then? Verily that, when I preach the gospel, I may make the gospel of Christ without charge, that I abuse not my power in the gospel.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"kjv": "For this cause ought the woman to have power on her head because of the angels.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 24, "word": {"kjv": "Then cometh the end, when he shall have delivered up the kingdom to God, even the Father; when he shall have put down all rule and all authority and power.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 43, "word": {"kjv": "It is sown in dishonour; it is raised in glory: it is sown in weakness; it is raised in power:\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 7, "word": {"kjv": "But we have this treasure in earthen vessels, that the excellency of the power may be of God, and not of us.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 7, "word": {"kjv": "By the word of truth, by the power of God, by the armour of righteousness on the right hand and on the left,\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 3, "word": {"kjv": "For to their power, I bear record, yea, and beyond their power they were willing of themselves;\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 10, "word": {"kjv": "For his letters, say they, are weighty and powerful; but his bodily presence is weak, and his speech contemptible.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"kjv": "And he said unto me, My grace is sufficient for thee: for my strength is made perfect in weakness. Most gladly therefore will I rather glory in my infirmities, that the power of Christ may rest upon me.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 4, "word": {"kjv": "For though he was crucified through weakness, yet he liveth by the power of God. For we also are weak in him, but we shall live with him by the power of God toward you.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 10, "word": {"kjv": "Therefore I write these things being absent, lest being present I should use sharpness, according to the power which the Lord hath given me to edification, and not to destruction.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 19, "word": {"kjv": "And what is the exceeding greatness of his power to usward who believe, according to the working of his mighty power,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"kjv": "Far above all principality, and power, and might, and dominion, and every name that is named, not only in this world, but also in that which is to come:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"kjv": "Wherein in time past ye walked according to the course of this world, according to the prince of the power of the air, the spirit that now worketh in the children of disobedience:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"kjv": "Whereof I was made a minister, according to the gift of the grace of God given unto me by the effectual working of his power.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"kjv": "To the intent that now unto the principalities and powers in heavenly places might be known by the church the manifold wisdom of God,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 20, "word": {"kjv": "Now unto him that is able to do exceeding abundantly above all that we ask or think, according to the power that worketh in us,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 10, "word": {"kjv": "Finally, my brethren, be strong in the Lord, and in the power of his might.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"kjv": "For we wrestle not against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this world, against spiritual wickedness in high places.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"kjv": "That I may know him, and the power of his resurrection, and the fellowship of his sufferings, being made conformable unto his death;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"kjv": "Strengthened with all might, according to his glorious power, unto all patience and longsuffering with joyfulness;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 13, "word": {"kjv": "Who hath delivered us from the power of darkness, and hath translated us into the kingdom of his dear Son:\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"kjv": "For by him were all things created, that are in heaven, and that are in earth, visible and invisible, whether they be thrones, or dominions, or principalities, or powers: all things were created by him, and for him:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"kjv": "And ye are complete in him, which is the head of all principality and power:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 15, "word": {"kjv": "And having spoiled principalities and powers, he made a shew of them openly, triumphing over them in it.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"kjv": "For our gospel came not unto you in word only, but also in power, and in the Holy Ghost, and in much assurance; as ye know what manner of men we were among you for your sake.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 9, "word": {"kjv": "Who shall be punished with everlasting destruction from the presence of the Lord, and from the glory of his power;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"kjv": "Wherefore also we pray always for you, that our God would count you worthy of this calling, and fulfil all the good pleasure of his goodness, and the work of faith with power:\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 9, "word": {"kjv": "Even him, whose coming is after the working of Satan with all power and signs and lying wonders,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 9, "word": {"kjv": "Not because we have not power, but to make ourselves an ensample unto you to follow us.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 16, "word": {"kjv": "Who only hath immortality, dwelling in the light which no man can approach unto; whom no man hath seen, nor can see: to whom be honour and power everlasting. Amen.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"kjv": "For God hath not given us the spirit of fear; but of power, and of love, and of a sound mind.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"kjv": "Be not thou therefore ashamed of the testimony of our Lord, nor of me his prisoner: but be thou partaker of the afflictions of the gospel according to the power of God;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 5, "word": {"kjv": "Having a form of godliness, but denying the power thereof: from such turn away.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"kjv": "Put them in mind to be subject to principalities and powers, to obey magistrates, to be ready to every good work,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"kjv": "Who being the brightness of his glory, and the express image of his person, and upholding all things by the word of his power, when he had by himself purged our sins, sat down on the right hand of the Majesty on high;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"kjv": "Forasmuch then as the children are partakers of flesh and blood, he also himself likewise took part of the same; that through death he might destroy him that had the power of death, that is, the devil;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 12, "word": {"kjv": "For the word of God is quick, and powerful, and sharper than any twoedged sword, piercing even to the dividing asunder of soul and spirit, and of the joints and marrow, and is a discerner of the thoughts and intents of the heart.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"kjv": "And have tasted the good word of God, and the powers of the world to come,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"kjv": "Who is made, not after the law of a carnal commandment, but after the power of an endless life.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"kjv": "Who are kept by the power of God through faith unto salvation ready to be revealed in the last time.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"kjv": "Who is gone into heaven, and is on the right hand of God; angels and authorities and powers being made subject unto him.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"kjv": "According as his divine power hath given unto us all things that pertain unto life and godliness, through the knowledge of him that hath called us to glory and virtue:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"kjv": "For we have not followed cunningly devised fables, when we made known unto you the power and coming of our Lord Jesus Christ, but were eyewitnesses of his majesty.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"kjv": "Whereas angels, which are greater in power and might, bring not railing accusation against them before the Lord.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"kjv": "To the only wise God our Saviour, be glory and majesty, dominion and power, both now and ever. Amen.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"kjv": "And he that overcometh, and keepeth my works unto the end, to him will I give power over the nations:\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 11, "word": {"kjv": "Thou art worthy, O Lord, to receive glory and honour and power: for thou hast created all things, and for thy pleasure they are and were created.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"kjv": "Saying with a loud voice, Worthy is the Lamb that was slain to receive power, and riches, and wisdom, and strength, and honour, and glory, and blessing.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"kjv": "And every creature which is in heaven, and on the earth, and under the earth, and such as are in the sea, and all that are in them, heard I saying, Blessing, and honour, and glory, and power, be unto him that sitteth upon the throne, and unto the Lamb for ever and ever.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 4, "word": {"kjv": "And there went out another horse that was red: and power was given to him that sat thereon to take peace from the earth, and that they should kill one another: and there was given unto him a great sword.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 8, "word": {"kjv": "And I looked, and behold a pale horse: and his name that sat on him was Death, and Hell followed with him. And power was given unto them over the fourth part of the earth, to kill with sword, and with hunger, and with death, and with the beasts of the earth.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"kjv": "Saying, Amen: Blessing, and glory, and wisdom, and thanksgiving, and honour, and power, and might, be unto our God for ever and ever. Amen.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 3, "word": {"kjv": "And there came out of the smoke locusts upon the earth: and unto them was given power, as the scorpions of the earth have power.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"kjv": "And they had tails like unto scorpions, and there were stings in their tails: and their power was to hurt men five months.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"kjv": "For their power is in their mouth, and in their tails: for their tails were like unto serpents, and had heads, and with them they do hurt.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"kjv": "And I will give power unto my two witnesses, and they shall prophesy a thousand two hundred and threescore days, clothed in sackcloth.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"kjv": "These have power to shut heaven, that it rain not in the days of their prophecy: and have power over waters to turn them to blood, and to smite the earth with all plagues, as often as they will.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 17, "word": {"kjv": "Saying, We give thee thanks, O Lord God Almighty, which art, and wast, and art to come; because thou hast taken to thee thy great power, and hast reigned.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"kjv": "And I heard a loud voice saying in heaven, Now is come salvation, and strength, and the kingdom of our God, and the power of his Christ: for the accuser of our brethren is cast down, which accused them before our God day and night.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"kjv": "And the beast which I saw was like unto a leopard, and his feet were as the feet of a bear, and his mouth as the mouth of a lion: and the dragon gave him his power, and his seat, and great authority.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"kjv": "And they worshipped the dragon which gave power unto the beast: and they worshipped the beast, saying, Who is like unto the beast? who is able to make war with him?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 5, "word": {"kjv": "And there was given unto him a mouth speaking great things and blasphemies; and power was given unto him to continue forty and two months.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"kjv": "And it was given unto him to make war with the saints, and to overcome them: and power was given him over all kindreds, and tongues, and nations.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 12, "word": {"kjv": "And he exerciseth all the power of the first beast before him, and causeth the earth and them which dwell therein to worship the first beast, whose deadly wound was healed.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 14, "word": {"kjv": "And deceiveth them that dwell on the earth by the means of those miracles which he had power to do in the sight of the beast; saying to them that dwell on the earth, that they should make an image to the beast, which had the wound by a sword, and did live.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"kjv": "And he had power to give life unto the image of the beast, that the image of the beast should both speak, and cause that as many as would not worship the image of the beast should be killed.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"kjv": "And another angel came out from the altar, which had power over fire; and cried with a loud cry to him that had the sharp sickle, saying, Thrust in thy sharp sickle, and gather the clusters of the vine of the earth; for her grapes are fully ripe.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"kjv": "And the temple was filled with smoke from the glory of God, and from his power; and no man was able to enter into the temple, till the seven plagues of the seven angels were fulfilled.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"kjv": "And the fourth angel poured out his vial upon the sun; and power was given unto him to scorch men with fire.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 9, "word": {"kjv": "And men were scorched with great heat, and blasphemed the name of God, which hath power over these plagues: and they repented not to give him glory.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 12, "word": {"kjv": "And the ten horns which thou sawest are ten kings, which have received no kingdom as yet; but receive power as kings one hour with the beast.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"kjv": "These have one mind, and shall give their power and strength unto the beast.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"kjv": "And after these things I saw another angel come down from heaven, having great power; and the earth was lightened with his glory.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"kjv": "And after these things I heard a great voice of much people in heaven, saying, Alleluia; Salvation, and glory, and honour, and power, unto the Lord our God:\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"kjv": "Blessed and holy is he that hath part in the first resurrection: on such the second death hath no power, but they shall be priests of God and of Christ, and shall reign with him a thousand years.\r\n"}}]}}}