{"topics": {"sin": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 7, "word": {"kjv": "If thou doest well, shalt thou not be accepted? and if thou doest not well, sin lieth at the door. And unto thee shall be his desire, and thou shalt rule over him.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 2, "word": {"kjv": "And I will make of thee a great nation, and I will bless thee, and make thy name great; and thou shalt be a blessing:\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 13, "word": {"kjv": "But the men of Sodom were wicked and sinners before the LORD exceedingly.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 20, "word": {"kjv": "And the LORD said, Because the cry of Sodom and Gomorrah is great, and because their sin is very grievous;\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 6, "word": {"kjv": "And God said unto him in a dream, Yea, I know that thou didst this in the integrity of thy heart; for I also withheld thee from sinning against me: therefore suffered I thee not to touch her.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 9, "word": {"kjv": "Then Abimelech called Abraham, and said unto him, What hast thou done unto us? and what have I offended thee, that thou hast brought on me and on my kingdom a great sin? thou hast done deeds unto me that ought not to be done.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"kjv": "That in blessing I will bless thee, and in multiplying I will multiply thy seed as the stars of the heaven, and as the sand which is upon the sea shore; and thy seed shall possess the gate of his enemies;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 12, "word": {"kjv": "My father peradventure will feel me, and I shall seem to him as a deceiver; and I shall bring a curse upon me, and not a blessing.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"kjv": "And it came to pass, as soon as Isaac had made an end of blessing Jacob, and Jacob was yet scarce gone out from the presence of Isaac his father, that Esau his brother came in from his hunting.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"kjv": "And he said, Thy brother came with subtilty, and hath taken away thy blessing.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"kjv": "And he said, Is not he rightly named Jacob? for he hath supplanted me these two times: he took away my birthright; and, behold, now he hath taken away my blessing. And he said, Hast thou not reserved a blessing for me?\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"kjv": "And Esau said unto his father, Hast thou but one blessing, my father? bless me, even me also, O my father. And Esau lifted up his voice, and wept.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"kjv": "And Esau hated Jacob because of the blessing wherewith his father blessed him: and Esau said in his heart, The days of mourning for my father are at hand; then will I slay my brother Jacob.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 42, "word": {"kjv": "And these words of Esau her elder son were told to Rebekah: and she sent and called Jacob her younger son, and said unto him, Behold, thy brother Esau, as touching thee, doth comfort himself, purposing to kill thee.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 4, "word": {"kjv": "And give thee the blessing of Abraham, to thee, and to thy seed with thee; that thou mayest inherit the land wherein thou art a stranger, which God gave unto Abraham.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 30, "word": {"kjv": "For it was little which thou hadst before I came, and it is now increased unto a multitude; and the LORD hath blessed thee since my coming: and now when shall I provide for mine own house also?\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 36, "word": {"kjv": "And Jacob was wroth, and chode with Laban: and Jacob answered and said to Laban, What is my trespass? what is my sin, that thou hast so hotly pursued after me?\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 32, "word": {"kjv": "Therefore the children of Israel eat not of the sinew which shrank, which is upon the hollow of the thigh, unto this day: because he touched the hollow of Jacob's thigh in the sinew that shrank.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"kjv": "Take, I pray thee, my blessing that is brought to thee; because God hath dealt graciously with me, and because I have enough. And he urged him, and he took it.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"kjv": "And it came to pass from the time that he had made him overseer in his house, and over all that he had, that the LORD blessed the Egyptian's house for Joseph's sake; and the blessing of the LORD was upon all that he had in the house, and in the field.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 9, "word": {"kjv": "There is none greater in this house than I; neither hath he kept back any thing from me but thee, because thou art his wife: how then can I do this great wickedness, and sin against God?\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 11, "word": {"kjv": "And it came to pass about this time, that Joseph went into the house to do his business; and there was none of the men of the house there within.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 22, "word": {"kjv": "And Reuben answered them, saying, Spake I not unto you, saying, Do not sin against the child; and ye would not hear? therefore, behold, also his blood is required.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 28, "word": {"kjv": "And the one went out from me, and I said, Surely he is torn in pieces; and I saw him not since:\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 30, "word": {"kjv": "And Israel said unto Joseph, Now let me die, since I have seen thy face, because thou art yet alive.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"kjv": "Even by the God of thy father, who shall help thee; and by the Almighty, who shall bless thee with blessings of heaven above, blessings of the deep that lieth under, blessings of the breasts, and of the womb:\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"kjv": "The blessings of thy father have prevailed above the blessings of my progenitors unto the utmost bound of the everlasting hills: they shall be on the head of Joseph, and on the crown of the head of him that was separate from his brethren.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 28, "word": {"kjv": "All these are the twelve tribes of Israel: and this is it that their father spake unto them, and blessed them; every one according to his blessing he blessed them.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"kjv": "So shall ye say unto Joseph, Forgive, I pray thee now, the trespass of thy brethren, and their sin; for they did unto thee evil: and now, we pray thee, forgive the trespass of the servants of the God of thy father. And Joseph wept when they spake unto him.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 10, "word": {"kjv": "And Moses said unto the LORD, O my Lord, I am not eloquent, neither heretofore, nor since thou hast spoken unto thy servant: but I am slow of speech, and of a slow tongue.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 23, "word": {"kjv": "For since I came to Pharaoh to speak in thy name, he hath done evil to this people; neither hast thou delivered thy people at all.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 18, "word": {"kjv": "Behold, to morrow about this time I will cause it to rain a very grievous hail, such as hath not been in Egypt since the foundation thereof even until now.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 24, "word": {"kjv": "So there was hail, and fire mingled with the hail, very grievous, such as there was none like it in all the land of Egypt since it became a nation.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"kjv": "And Pharaoh sent, and called for Moses and Aaron, and said unto them, I have sinned this time: the LORD is righteous, and I and my people are wicked.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 34, "word": {"kjv": "And when Pharaoh saw that the rain and the hail and the thunders were ceased, he sinned yet more, and hardened his heart, he and his servants.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 6, "word": {"kjv": "And they shall fill thy houses, and the houses of all thy servants, and the houses of all the Egyptians; which neither thy fathers, nor thy fathers' fathers have seen, since the day that they were upon the earth unto this day. And he turned himself, and went out from Pharaoh.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 16, "word": {"kjv": "Then Pharaoh called for Moses and Aaron in haste; and he said, I have sinned against the LORD your God, and against you.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"kjv": "Now therefore forgive, I pray thee, my sin only this once, and intreat the LORD your God, that he may take away from me this death only.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 1, "word": {"kjv": "Then sang Moses and the children of Israel this song unto the LORD, and spake, saying, I will sing unto the LORD, for he hath triumphed gloriously: the horse and his rider hath he thrown into the sea.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"kjv": "And Moses said unto the people, Fear not: for God is come to prove you, and that his fear may be before your faces, that ye sin not.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 33, "word": {"kjv": "They shall not dwell in thy land, lest they make thee sin against me: for if thou serve their gods, it will surely be a snare unto thee.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 20, "word": {"kjv": "And the fourth row a beryl, and an onyx, and a jasper: they shall be set in gold in their inclosings.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 14, "word": {"kjv": "But the flesh of the bullock, and his skin, and his dung, shalt thou burn with fire without the camp: it is a sin offering.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 36, "word": {"kjv": "And thou shalt offer every day a bullock for a sin offering for atonement: and thou shalt cleanse the altar, when thou hast made an atonement for it, and thou shalt anoint it, to sanctify it.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 10, "word": {"kjv": "And Aaron shall make an atonement upon the horns of it once in a year with the blood of the sin offering of atonements: once in the year shall he make atonement upon it throughout your generations: it is most holy unto the LORD.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"kjv": "And he said, It is not the voice of them that shout for mastery, neither is it the voice of them that cry for being overcome: but the noise of them that sing do I hear.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 21, "word": {"kjv": "And Moses said unto Aaron, What did this people unto thee, that thou hast brought so great a sin upon them?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"kjv": "For Moses had said, Consecrate yourselves to day to the LORD, even every man upon his son, and upon his brother; that he may bestow upon you a blessing this day.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 30, "word": {"kjv": "And it came to pass on the morrow, that Moses said unto the people, Ye have sinned a great sin: and now I will go up unto the LORD; peradventure I shall make an atonement for your sin.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 31, "word": {"kjv": "And Moses returned unto the LORD, and said, Oh, this people have sinned a great sin, and have made them gods of gold.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"kjv": "Yet now, if thou wilt forgive their sin--; and if not, blot me, I pray thee, out of thy book which thou hast written.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 33, "word": {"kjv": "And the LORD said unto Moses, Whosoever hath sinned against me, him will I blot out of my book.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 34, "word": {"kjv": "Therefore now go, lead the people unto the place of which I have spoken unto thee: behold, mine Angel shall go before thee: nevertheless in the day when I visit I will visit their sin upon them.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"kjv": "Keeping mercy for thousands, forgiving iniquity and transgression and sin, and that will by no means clear the guilty; visiting the iniquity of the fathers upon the children, and upon the children's children, unto the third and to the fourth generation.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"kjv": "And he said, If now I have found grace in thy sight, O Lord, let my Lord, I pray thee, go among us; for it is a stiffnecked people; and pardon our iniquity and our sin, and take us for thine inheritance.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 13, "word": {"kjv": "And the fourth row, a beryl, an onyx, and a jasper: they were inclosed in ouches of gold in their inclosings.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 2, "word": {"kjv": "Speak unto the children of Israel, saying, If a soul shall sin through ignorance against any of the commandments of the LORD concerning things which ought not to be done, and shall do against any of them:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 3, "word": {"kjv": "If the priest that is anointed do sin according to the sin of the people; then let him bring for his sin, which he hath sinned, a young bullock without blemish unto the LORD for a sin offering.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 8, "word": {"kjv": "And he shall take off from it all the fat of the bullock for the sin offering; the fat that covereth the inwards, and all the fat that is upon the inwards,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 13, "word": {"kjv": "And if the whole congregation of Israel sin through ignorance, and the thing be hid from the eyes of the assembly, and they have done somewhat against any of the commandments of the LORD concerning things which should not be done, and are guilty;\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 14, "word": {"kjv": "When the sin, which they have sinned against it, is known, then the congregation shall offer a young bullock for the sin, and bring him before the tabernacle of the congregation.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 20, "word": {"kjv": "And he shall do with the bullock as he did with the bullock for a sin offering, so shall he do with this: and the priest shall make an atonement for them, and it shall be forgiven them.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 21, "word": {"kjv": "And he shall carry forth the bullock without the camp, and burn him as he burned the first bullock: it is a sin offering for the congregation.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 22, "word": {"kjv": "When a ruler hath sinned, and done somewhat through ignorance against any of the commandments of the LORD his God concerning things which should not be done, and is guilty;\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 23, "word": {"kjv": "Or if his sin, wherein he hath sinned, come to his knowledge; he shall bring his offering, a kid of the goats, a male without blemish:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 24, "word": {"kjv": "And he shall lay his hand upon the head of the goat, and kill it in the place where they kill the burnt offering before the LORD: it is a sin offering.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 25, "word": {"kjv": "And the priest shall take of the blood of the sin offering with his finger, and put it upon the horns of the altar of burnt offering, and shall pour out his blood at the bottom of the altar of burnt offering.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 26, "word": {"kjv": "And he shall burn all his fat upon the altar, as the fat of the sacrifice of peace offerings: and the priest shall make an atonement for him as concerning his sin, and it shall be forgiven him.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 27, "word": {"kjv": "And if any one of the common people sin through ignorance, while he doeth somewhat against any of the commandments of the LORD concerning things which ought not to be done, and be guilty;\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 28, "word": {"kjv": "Or if his sin, which he hath sinned, come to his knowledge: then he shall bring his offering, a kid of the goats, a female without blemish, for his sin which he hath sinned.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 29, "word": {"kjv": "And he shall lay his hand upon the head of the sin offering, and slay the sin offering in the place of the burnt offering.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 32, "word": {"kjv": "And if he bring a lamb for a sin offering, he shall bring it a female without blemish.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 33, "word": {"kjv": "And he shall lay his hand upon the head of the sin offering, and slay it for a sin offering in the place where they kill the burnt offering\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 34, "word": {"kjv": "And the priest shall take of the blood of the sin offering with his finger, and put it upon the horns of the altar of burnt offering, and shall pour out all the blood thereof at the bottom of the altar:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"kjv": "And he shall take away all the fat thereof, as the fat of the lamb is taken away from the sacrifice of the peace offerings; and the priest shall burn them upon the altar, according to the offerings made by fire unto the LORD: and the priest shall make an atonement for his sin that he hath committed, and it shall be forgiven him.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 1, "word": {"kjv": "And if a soul sin, and hear the voice of swearing, and is a witness, whether he hath seen or known of it; if he do not utter it, then he shall bear his iniquity.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 5, "word": {"kjv": "And it shall be, when he shall be guilty in one of these things, that he shall confess that he hath sinned in that thing:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 6, "word": {"kjv": "And he shall bring his trespass offering unto the LORD for his sin which he hath sinned, a female from the flock, a lamb or a kid of the goats, for a sin offering; and the priest shall make an atonement for him concerning his sin.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 7, "word": {"kjv": "And if he be not able to bring a lamb, then he shall bring for his trespass, which he hath committed, two turtledoves, or two young pigeons, unto the LORD; one for a sin offering, and the other for a burnt offering.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 8, "word": {"kjv": "And he shall bring them unto the priest, who shall offer that which is for the sin offering first, and wring off his head from his neck, but shall not divide it asunder:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 9, "word": {"kjv": "And he shall sprinkle of the blood of the sin offering upon the side of the altar; and the rest of the blood shall be wrung out at the bottom of the altar: it is a sin offering.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 10, "word": {"kjv": "And he shall offer the second for a burnt offering, according to the manner: and the priest shall make an atonement for him for his sin which he hath sinned, and it shall be forgiven him.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 11, "word": {"kjv": "But if he be not able to bring two turtledoves, or two young pigeons, then he that sinned shall bring for his offering the tenth part of an ephah of fine flour for a sin offering; he shall put no oil upon it, neither shall he put any frankincense thereon: for it is a sin offering.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 12, "word": {"kjv": "Then shall he bring it to the priest, and the priest shall take his handful of it, even a memorial thereof, and burn it on the altar, according to the offerings made by fire unto the LORD: it is a sin offering.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"kjv": "And the priest shall make an atonement for him as touching his sin that he hath sinned in one of these, and it shall be forgiven him: and the remnant shall be the priest's, as a meat offering.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"kjv": "If a soul commit a trespass, and sin through ignorance, in the holy things of the LORD; then he shall bring for his trespass unto the LORD a ram without blemish out of the flocks, with thy estimation by shekels of silver, after the shekel of the sanctuary, for a trespass offering:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 17, "word": {"kjv": "And if a soul sin, and commit any of these things which are forbidden to be done by the commandments of the LORD; though he wist it not, yet is he guilty, and shall bear his iniquity.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 2, "word": {"kjv": "If a soul sin, and commit a trespass against the LORD, and lie unto his neighbour in that which was delivered him to keep, or in fellowship, or in a thing taken away by violence, or hath deceived his neighbour;\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 3, "word": {"kjv": "Or have found that which was lost, and lieth concerning it, and sweareth falsely; in any of all these that a man doeth, sinning therein:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 4, "word": {"kjv": "Then it shall be, because he hath sinned, and is guilty, that he shall restore that which he took violently away, or the thing which he hath deceitfully gotten, or that which was delivered him to keep, or the lost thing which he found,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 7, "word": {"kjv": "And the priest shall make an atonement for him before the LORD: and it shall be forgiven him for any thing of all that he hath done in trespassing therein.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"kjv": "It shall not be baken with leaven. I have given it unto them for their portion of my offerings made by fire; it is most holy, as is the sin offering, and as the trespass offering.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 25, "word": {"kjv": "Speak unto Aaron and to his sons, saying, This is the law of the sin offering: In the place where the burnt offering is killed shall the sin offering be killed before the LORD: it is most holy.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 26, "word": {"kjv": "The priest that offereth it for sin shall eat it: in the holy place shall it be eaten, in the court of the tabernacle of the congregation.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"kjv": "And no sin offering, whereof any of the blood is brought into the tabernacle of the congregation to reconcile withal in the holy place, shall be eaten: it shall be burnt in the fire.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 7, "word": {"kjv": "As the sin offering is, so is the trespass offering: there is one law for them: the priest that maketh atonement therewith shall have it.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 37, "word": {"kjv": "This is the law of the burnt offering, of the meat offering, and of the sin offering, and of the trespass offering, and of the consecrations, and of the sacrifice of the peace offerings;\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 2, "word": {"kjv": "Take Aaron and his sons with him, and the garments, and the anointing oil, and a bullock for the sin offering, and two rams, and a basket of unleavened bread;\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 14, "word": {"kjv": "And he brought the bullock for the sin offering: and Aaron and his sons laid their hands upon the head of the bullock for the sin offering.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 2, "word": {"kjv": "And he said unto Aaron, Take thee a young calf for a sin offering, and a ram for a burnt offering, without blemish, and offer them before the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 3, "word": {"kjv": "And unto the children of Israel thou shalt speak, saying, Take ye a kid of the goats for a sin offering; and a calf and a lamb, both of the first year, without blemish, for a burnt offering;\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 7, "word": {"kjv": "And Moses said unto Aaron, Go unto the altar, and offer thy sin offering, and thy burnt offering, and make an atonement for thyself, and for the people: and offer the offering of the people, and make an atonement for them; as the LORD commanded.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 8, "word": {"kjv": "Aaron therefore went unto the altar, and slew the calf of the sin offering, which was for himself.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 10, "word": {"kjv": "But the fat, and the kidneys, and the caul above the liver of the sin offering, he burnt upon the altar; as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 15, "word": {"kjv": "And he brought the people's offering, and took the goat, which was the sin offering for the people, and slew it, and offered it for sin, as the first.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 22, "word": {"kjv": "And Aaron lifted up his hand toward the people, and blessed them, and came down from offering of the sin offering, and the burnt offering, and peace offerings.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"kjv": "And Moses diligently sought the goat of the sin offering, and, behold, it was burnt: and he was angry with Eleazar and Ithamar, the sons of Aaron which were left alive, saying,\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 17, "word": {"kjv": "Wherefore have ye not eaten the sin offering in the holy place, seeing it is most holy, and God hath given it you to bear the iniquity of the congregation, to make atonement for them before the LORD?\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 19, "word": {"kjv": "And Aaron said unto Moses, Behold, this day have they offered their sin offering and their burnt offering before the LORD; and such things have befallen me: and if I had eaten the sin offering to day, should it have been accepted in the sight of the LORD?\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 6, "word": {"kjv": "And when the days of her purifying are fulfilled, for a son, or for a daughter, she shall bring a lamb of the first year for a burnt offering, and a young pigeon, or a turtledove, for a sin offering, unto the door of the tabernacle of the congregation, unto the priest:\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 8, "word": {"kjv": "And if she be not able to bring a lamb, then she shall bring two turtles, or two young pigeons; the one for the burnt offering, and the other for a sin offering: and the priest shall make an atonement for her, and she shall be clean.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 2, "word": {"kjv": "When a man shall have in the skin of his flesh a rising, a scab, or a bright spot, and it be in the skin of his flesh like the plague of leprosy; then he shall be brought unto Aaron the priest, or unto one of his sons the priests:\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 7, "word": {"kjv": "But if the scab spread much abroad in the skin, after that he hath been seen of the priest for his cleansing, he shall be seen of the priest again:\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 10, "word": {"kjv": "And the priest shall see him: and, behold, if the rising be white in the skin, and it have turned the hair white, and there be quick raw flesh in the rising;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 19, "word": {"kjv": "And in the place of the boil there be a white rising, or a bright spot, white, and somewhat reddish, and it be shewed to the priest;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 28, "word": {"kjv": "And if the bright spot stay in his place, and spread not in the skin, but it be somewhat dark; it is a rising of the burning, and the priest shall pronounce him clean: for it is an inflammation of the burning.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 35, "word": {"kjv": "But if the scall spread much in the skin after his cleansing;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 43, "word": {"kjv": "Then the priest shall look upon it: and, behold, if the rising of the sore be white reddish in his bald head, or in his bald forehead, as the leprosy appeareth in the skin of the flesh;\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 2, "word": {"kjv": "This shall be the law of the leper in the day of his cleansing: He shall be brought unto the priest:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"kjv": "And he shall slay the lamb in the place where he shall kill the sin offering and the burnt offering, in the holy place: for as the sin offering is the priest's, so is the trespass offering: it is most holy:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 19, "word": {"kjv": "And the priest shall offer the sin offering, and make an atonement for him that is to be cleansed from his uncleanness; and afterward he shall kill the burnt offering:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 22, "word": {"kjv": "And two turtledoves, or two young pigeons, such as he is able to get; and the one shall be a sin offering, and the other a burnt offering.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 23, "word": {"kjv": "And he shall bring them on the eighth day for his cleansing unto the priest, unto the door of the tabernacle of the congregation, before the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 31, "word": {"kjv": "Even such as he is able to get, the one for a sin offering, and the other for a burnt offering, with the meat offering: and the priest shall make an atonement for him that is to be cleansed before the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 32, "word": {"kjv": "This is the law of him in whom is the plague of leprosy, whose hand is not able to get that which pertaineth to his cleansing.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 56, "word": {"kjv": "And for a rising, and for a scab, and for a bright spot:\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 13, "word": {"kjv": "And when he that hath an issue is cleansed of his issue; then he shall number to himself seven days for his cleansing, and wash his clothes, and bathe his flesh in running water, and shall be clean.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 15, "word": {"kjv": "And the priest shall offer them, the one for a sin offering, and the other for a burnt offering; and the priest shall make an atonement for him before the LORD for his issue.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 30, "word": {"kjv": "And the priest shall offer the one for a sin offering, and the other for a burnt offering; and the priest shall make an atonement for her before the LORD for the issue of her uncleanness.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 3, "word": {"kjv": "Thus shall Aaron come into the holy place: with a young bullock for a sin offering, and a ram for a burnt offering.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 5, "word": {"kjv": "And he shall take of the congregation of the children of Israel two kids of the goats for a sin offering, and one ram for a burnt offering.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 6, "word": {"kjv": "And Aaron shall offer his bullock of the sin offering, which is for himself, and make an atonement for himself, and for his house.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 9, "word": {"kjv": "And Aaron shall bring the goat upon which the LORD's lot fell, and offer him for a sin offering.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 11, "word": {"kjv": "And Aaron shall bring the bullock of the sin offering, which is for himself, and shall make an atonement for himself, and for his house, and shall kill the bullock of the sin offering which is for himself:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 15, "word": {"kjv": "Then shall he kill the goat of the sin offering, that is for the people, and bring his blood within the vail, and do with that blood as he did with the blood of the bullock, and sprinkle it upon the mercy seat, and before the mercy seat:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 16, "word": {"kjv": "And he shall make an atonement for the holy place, because of the uncleanness of the children of Israel, and because of their transgressions in all their sins: and so shall he do for the tabernacle of the congregation, that remaineth among them in the midst of their uncleanness.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 21, "word": {"kjv": "And Aaron shall lay both his hands upon the head of the live goat, and confess over him all the iniquities of the children of Israel, and all their transgressions in all their sins, putting them upon the head of the goat, and shall send him away by the hand of a fit man into the wilderness:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 25, "word": {"kjv": "And the fat of the sin offering shall he burn upon the altar.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"kjv": "And the bullock for the sin offering, and the goat for the sin offering, whose blood was brought in to make atonement in the holy place, shall one carry forth without the camp; and they shall burn in the fire their skins, and their flesh, and their dung.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 30, "word": {"kjv": "For on that day shall the priest make an atonement for you, to cleanse you, that ye may be clean from all your sins before the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 34, "word": {"kjv": "And this shall be an everlasting statute unto you, to make an atonement for the children of Israel for all their sins once a year. And he did as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"kjv": "Thou shalt not hate thy brother in thine heart: thou shalt in any wise rebuke thy neighbour, and not suffer sin upon him.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 22, "word": {"kjv": "And the priest shall make an atonement for him with the ram of the trespass offering before the LORD for his sin which he hath done: and the sin which he hath done shall be forgiven him.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 20, "word": {"kjv": "And if a man shall lie with his uncle's wife, he hath uncovered his uncle's nakedness: they shall bear their sin; they shall die childless.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 9, "word": {"kjv": "They shall therefore keep mine ordinance, lest they bear sin for it, and die therefore, if they profane it: I the LORD do sanctify them.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 19, "word": {"kjv": "Then ye shall sacrifice one kid of the goats for a sin offering, and two lambs of the first year for a sacrifice of peace offerings.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 15, "word": {"kjv": "And thou shalt speak unto the children of Israel, saying, Whosoever curseth his God shall bear his sin.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"kjv": "Then I will command my blessing upon you in the sixth year, and it shall bring forth fruit for three years.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 18, "word": {"kjv": "And if ye will not yet for all this hearken unto me, then I will punish you seven times more for your sins.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 21, "word": {"kjv": "And if ye walk contrary unto me, and will not hearken unto me; I will bring seven times more plagues upon you according to your sins.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 24, "word": {"kjv": "Then will I also walk contrary unto you, and will punish you yet seven times for your sins.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 28, "word": {"kjv": "Then I will walk contrary unto you also in fury; and I, even I, will chastise you seven times for your sins.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 2, "word": {"kjv": "Speak unto the children of Israel, and say unto them, When a man shall make a singular vow, the persons shall be for the LORD by thy estimation.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 3, "word": {"kjv": "And on the east side toward the rising of the sun shall they of the standard of the camp of Judah pitch throughout their armies: and Nahshon the son of Amminadab shall be captain of the children of Judah.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 6, "word": {"kjv": "Speak unto the children of Israel, When a man or woman shall commit any sin that men commit, to do a trespass against the LORD, and that person be guilty;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 7, "word": {"kjv": "Then they shall confess their sin which they have done: and he shall recompense his trespass with the principal thereof, and add unto it the fifth part thereof, and give it unto him against whom he hath trespassed.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 21, "word": {"kjv": "Then the priest shall charge the woman with an oath of cursing, and the priest shall say unto the woman, The LORD make thee a curse and an oath among thy people, when the LORD doth make thy thigh to rot, and thy belly to swell;\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 9, "word": {"kjv": "And if any man die very suddenly by him, and he hath defiled the head of his consecration; then he shall shave his head in the day of his cleansing, on the seventh day shall he shave it.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 11, "word": {"kjv": "And the priest shall offer the one for a sin offering, and the other for a burnt offering, and make an atonement for him, for that he sinned by the dead, and shall hallow his head that same day.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 14, "word": {"kjv": "And he shall offer his offering unto the LORD, one he lamb of the first year without blemish for a burnt offering, and one ewe lamb of the first year without blemish for a sin offering, and one ram without blemish for peace offerings,\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 16, "word": {"kjv": "And the priest shall bring them before the LORD, and shall offer his sin offering, and his burnt offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 16, "word": {"kjv": "One kid of the goats for a sin offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 22, "word": {"kjv": "One kid of the goats for a sin offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 28, "word": {"kjv": "One kid of the goats for a sin offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 34, "word": {"kjv": "One kid of the goats for a sin offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 40, "word": {"kjv": "One kid of the goats for a sin offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 46, "word": {"kjv": "One kid of the goats for a sin offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 52, "word": {"kjv": "one kid of the goats for a sin offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 58, "word": {"kjv": "One kid of the goats for a sin offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 64, "word": {"kjv": "One kid of the goats for a sin offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 70, "word": {"kjv": "One kid of the goats for a sin offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 76, "word": {"kjv": "One kid of the goats for a sin offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 82, "word": {"kjv": "One kid of the goats for a sin offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"kjv": "All the oxen for the burnt offering were twelve bullocks, the rams twelve, the lambs of the first year twelve, with their meat offering: and the kids of the goats for sin offering twelve.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 8, "word": {"kjv": "Then let them take a young bullock with his meat offering, even fine flour mingled with oil, and another young bullock shalt thou take for a sin offering.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 12, "word": {"kjv": "And the Levites shall lay their hands upon the heads of the bullocks: and thou shalt offer the one for a sin offering, and the other for a burnt offering, unto the LORD, to make an atonement for the Levites.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 13, "word": {"kjv": "But the man that is clean, and is not in a journey, and forbeareth to keep the passover, even the same soul shall be cut off from among his people: because he brought not the offering of the LORD in his appointed season, that man shall bear his sin.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 12, "word": {"kjv": "Have I conceived all this people? have I begotten them, that thou shouldest say unto me, Carry them in thy bosom, as a nursing father beareth the sucking child, unto the land which thou swarest unto their fathers?\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 11, "word": {"kjv": "And Aaron said unto Moses, Alas, my lord, I beseech thee, lay not the sin upon us, wherein we have done foolishly, and wherein we have sinned.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 12, "word": {"kjv": "I will smite them with the pestilence, and disinherit them, and will make of thee a greater nation and mightier than they.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 40, "word": {"kjv": "And they rose up early in the morning, and gat them up into the top of the mountain, saying, Lo, we be here, and will go up unto the place which the LORD hath promised: for we have sinned.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"kjv": "Then it shall be, if ought be committed by ignorance without the knowledge of the congregation, that all the congregation shall offer one young bullock for a burnt offering, for a sweet savour unto the LORD, with his meat offering, and his drink offering, according to the manner, and one kid of the goats for a sin offering.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"kjv": "And the priest shall make an atonement for all the congregation of the children of Israel, and it shall be forgiven them; for it is ignorance: and they shall bring their offering, a sacrifice made by fire unto the LORD, and their sin offering before the LORD, for their ignorance:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 27, "word": {"kjv": "And if any soul sin through ignorance, then he shall bring a she goat of the first year for a sin offering.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 28, "word": {"kjv": "And the priest shall make an atonement for the soul that sinneth ignorantly, when he sinneth by ignorance before the LORD, to make an atonement for him; and it shall be forgiven him.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 29, "word": {"kjv": "Ye shall have one law for him that sinneth through ignorance, both for him that is born among the children of Israel, and for the stranger that sojourneth among them.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 22, "word": {"kjv": "And they fell upon their faces, and said, O God, the God of the spirits of all flesh, shall one man sin, and wilt thou be wroth with all the congregation?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 26, "word": {"kjv": "And he spake unto the congregation, saying, Depart, I pray you, from the tents of these wicked men, and touch nothing of theirs, lest ye be consumed in all their sins.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 38, "word": {"kjv": "The censers of these sinners against their own souls, let them make them broad plates for a covering of the altar: for they offered them before the LORD, therefore they are hallowed: and they shall be a sign unto the children of Israel.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"kjv": "This shall be thine of the most holy things, reserved from the fire: every oblation of theirs, every meat offering of theirs, and every sin offering of theirs, and every trespass offering of theirs, which they shall render unto me, shall be most holy for thee and for thy sons.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 22, "word": {"kjv": "Neither must the children of Israel henceforth come nigh the tabernacle of the congregation, lest they bear sin, and die.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 32, "word": {"kjv": "And ye shall bear no sin by reason of it, when ye have heaved from it the best of it: neither shall ye pollute the holy things of the children of Israel, lest ye die.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 9, "word": {"kjv": "And a man that is clean shall gather up the ashes of the heifer, and lay them up without the camp in a clean place, and it shall be kept for the congregation of the children of Israel for a water of separation: it is a purification for sin.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 17, "word": {"kjv": "And for an unclean person they shall take of the ashes of the burnt heifer of purification for sin, and running water shall be put thereto in a vessel:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"kjv": "Therefore the people came to Moses, and said, We have sinned, for we have spoken against the LORD, and against thee; pray unto the LORD, that he take away the serpents from us. And Moses prayed for the people.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 11, "word": {"kjv": "And they journeyed from Oboth, and pitched at Ije-abarim, in the wilderness which is before Moab, toward the sunrising.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 17, "word": {"kjv": "Then Israel sang this song, Spring up, O well; sing ye unto it:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 30, "word": {"kjv": "And the ass said unto Balaam, Am not I thine ass, upon which thou hast ridden ever since I was thine unto this day? was I ever wont to do so unto thee? And he said, Nay.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 34, "word": {"kjv": "And Balaam said unto the angel of the LORD, I have sinned; for I knew not that thou stoodest in the way against me: now therefore, if it displease thee, I will get me back again.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 3, "word": {"kjv": "Our father died in the wilderness, and he was not in the company of them that gathered themselves together against the LORD in the company of Korah; but died in his own sin, and had no sons.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 15, "word": {"kjv": "And one kid of the goats for a sin offering unto the LORD shall be offered, beside the continual burnt offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 22, "word": {"kjv": "And one goat for a sin offering, to make an atonement for you.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 5, "word": {"kjv": "And one kid of the goats for a sin offering, to make an atonement for you:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 11, "word": {"kjv": "One kid of the goats for a sin offering; beside the sin offering of atonement, and the continual burnt offering, and the meat offering of it, and their drink offerings.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 16, "word": {"kjv": "And one kid of the goats for a sin offering; beside the continual burnt offering, his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 19, "word": {"kjv": "And one kid of the goats for a sin offering; beside the continual burnt offering, and the meat offering thereof, and their drink offerings.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 22, "word": {"kjv": "And one goat for a sin offering; beside the continual burnt offering, and his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 25, "word": {"kjv": "And one kid of the goats for a sin offering; beside the continual burnt offering, his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 28, "word": {"kjv": "And one goat for a sin offering; beside the continual burnt offering, and his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 31, "word": {"kjv": "And one goat for a sin offering; beside the continual burnt offering, his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 34, "word": {"kjv": "And one goat for a sin offering; beside the continual burnt offering, his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 38, "word": {"kjv": "And one goat for a sin offering; beside the continual burnt offering, and his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 14, "word": {"kjv": "And, behold, ye are risen up in your fathers' stead, an increase of sinful men, to augment yet the fierce anger of the LORD toward Israel.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 23, "word": {"kjv": "But if ye will not do so, behold, ye have sinned against the LORD: and be sure your sin will find you out.\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 15, "word": {"kjv": "The two tribes and the half tribe have received their inheritance on this side Jordan near Jericho eastward, toward the sunrising.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 41, "word": {"kjv": "Then ye answered and said unto me, We have sinned against the LORD, we will go up and fight, according to all that the LORD our God commanded us. And when ye had girded on every man his weapons of war, ye were ready to go up into the hill.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 32, "word": {"kjv": "For ask now of the days that are past, which were before thee, since the day that God created man upon the earth, and ask from the one side of heaven unto the other, whether there hath been any such thing as this great thing is, or hath been heard like it?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 41, "word": {"kjv": "Then Moses severed three cities on this side Jordan toward the sunrising;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 47, "word": {"kjv": "And they possessed his land, and the land of Og king of Bashan, two kings of the Amorites, which were on this side Jordan toward the sunrising;\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 16, "word": {"kjv": "And I looked, and, behold, ye had sinned against the LORD your God, and had made you a molten calf: ye had turned aside quickly out of the way which the LORD had commanded you.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 18, "word": {"kjv": "And I fell down before the LORD, as at the first, forty days and forty nights: I did neither eat bread, nor drink water, because of all your sins which ye sinned, in doing wickedly in the sight of the LORD, to provoke him to anger.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 21, "word": {"kjv": "And I took your sin, the calf which ye had made, and burnt it with fire, and stamped it, and ground it very small, even until it was as small as dust: and I cast the dust thereof into the brook that descended out of the mount.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 27, "word": {"kjv": "Remember thy servants, Abraham, Isaac, and Jacob; look not unto the stubbornness of this people, nor to their wickedness, nor to their sin:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 26, "word": {"kjv": "Behold, I set before you this day a blessing and a curse;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"kjv": "A blessing, if ye obey the commandments of the LORD your God, which I command you this day:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 29, "word": {"kjv": "And it shall come to pass, when the LORD thy God hath brought thee in unto the land whither thou goest to possess it, that thou shalt put the blessing upon mount Gerizim, and the curse upon mount Ebal.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"kjv": "Notwithstanding thou mayest kill and eat flesh in all thy gates, whatsoever thy soul lusteth after, according to the blessing of the LORD thy God which he hath given thee: the unclean and the clean may eat thereof, as of the roebuck, and as of the hart.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"kjv": "Beware that there be not a thought in thy wicked heart, saying, The seventh year, the year of release, is at hand; and thine eye be evil against thy poor brother, and thou givest him nought; and he cry unto the LORD against thee, and it be sin unto thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 17, "word": {"kjv": "Every man shall give as he is able, according to the blessing of the LORD thy God which he hath given thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 2, "word": {"kjv": "If there be found among you, within any of thy gates which the LORD thy God giveth thee, man or woman, that hath wrought wickedness in the sight of the LORD thy God, in transgressing his covenant,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 15, "word": {"kjv": "One witness shall not rise up against a man for any iniquity, or for any sin, in any sin that he sinneth: at the mouth of two witnesses, or at the mouth of three witnesses, shall the matter be established.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 18, "word": {"kjv": "That they teach you not to do after all their abominations, which they have done unto their gods; so should ye sin against the LORD your God.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 22, "word": {"kjv": "And if a man have committed a sin worthy of death, and he be to be put to death, and thou hang him on a tree:\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 26, "word": {"kjv": "But unto the damsel thou shalt do nothing; there is in the damsel no sin worthy of death: for as when a man riseth against his neighbour, and slayeth him, even so is this matter:\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"kjv": "Nevertheless the LORD thy God would not hearken unto Balaam; but the LORD thy God turned the curse into a blessing unto thee, because the LORD thy God loved thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 21, "word": {"kjv": "When thou shalt vow a vow unto the LORD thy God, thou shalt not slack to pay it: for the LORD thy God will surely require it of thee; and it would be sin in thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 22, "word": {"kjv": "But if thou shalt forbear to vow, it shall be no sin in thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"kjv": "Her former husband, which sent her away, may not take her again to be his wife, after that she is defiled; for that is abomination before the LORD: and thou shalt not cause the land to sin, which the LORD thy God giveth thee for an inheritance.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 5, "word": {"kjv": "When a man hath taken a new wife, he shall not go out to war, neither shall he be charged with any business: but he shall be free at home one year, and shall cheer up his wife which he hath taken.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 15, "word": {"kjv": "At his day thou shalt give him his hire, neither shall the sun go down upon it; for he is poor, and setteth his heart upon it: lest he cry against thee unto the LORD, and it be sin unto thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 16, "word": {"kjv": "The fathers shall not be put to death for the children, neither shall the children be put to death for the fathers: every man shall be put to death for his own sin.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"kjv": "And all these blessings shall come on thee, and overtake thee, if thou shalt hearken unto the voice of the LORD thy God.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 8, "word": {"kjv": "The LORD shall command the blessing upon thee in thy storehouses, and in all that thou settest thine hand unto; and he shall bless thee in the land which the LORD thy God giveth thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 20, "word": {"kjv": "The LORD shall send upon thee cursing, vexation, and rebuke, in all that thou settest thine hand unto for to do, until thou be destroyed, and until thou perish quickly; because of the wickedness of thy doings, whereby thou hast forsaken me.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 1, "word": {"kjv": "And it shall come to pass, when all these things are come upon thee, the blessing and the curse, which I have set before thee, and thou shalt call them to mind among all the nations, whither the LORD thy God hath driven thee,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"kjv": "I call heaven and earth to record this day against you, that I have set before you life and death, blessing and cursing: therefore choose life, that both thou and thy seed may live:\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"kjv": "And this is the blessing, wherewith Moses the man of God blessed the children of Israel before his death.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"kjv": "And this is the blessing of Judah: and he said, Hear, LORD, the voice of Judah, and bring him unto his people: let his hands be sufficient for him; and be thou an help to him from his enemies.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"kjv": "And for the precious things of the earth and fulness thereof, and for the good will of him that dwelt in the bush: let the blessing come upon the head of Joseph, and upon the top of the head of him that was separated from his brethren.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 23, "word": {"kjv": "And of Naphtali he said, O Naphtali, satisfied with favour, and full with the blessing of the LORD: possess thou the west and the south.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"kjv": "And there arose not a prophet since in Israel like unto Moses, whom the LORD knew face to face,\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 15, "word": {"kjv": "Until the LORD have given your brethren rest, as he hath given you, and they also have possessed the land which the LORD your God giveth them: then ye shall return unto the land of your possession, and enjoy it, which Moses the LORD's servant gave you on this side Jordan toward the sunrising.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 12, "word": {"kjv": "Now therefore, I pray you, swear unto me by the LORD, since I have shewed you kindness, that ye will also shew kindness unto my father's house, and give me a true token:\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 14, "word": {"kjv": "And the men answered her, Our life for yours, if ye utter not this our business. And it shall be, when the LORD hath given us the land, that we will deal kindly and truly with thee.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 20, "word": {"kjv": "And if thou utter this our business, then we will be quit of thine oath which thou hast made us to swear.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 8, "word": {"kjv": "And it came to pass, when they had done circumcising all the people, that they abode in their places in the camp, till they were whole.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 11, "word": {"kjv": "Israel hath sinned, and they have also transgressed my covenant which I commanded them: for they have even taken of the accursed thing, and have also stolen, and dissembled also, and they have put it even among their own stuff.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 20, "word": {"kjv": "And Achan answered Joshua, and said, Indeed I have sinned against the LORD God of Israel, and thus and thus have I done:\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 34, "word": {"kjv": "And afterward he read all the words of the law, the blessings and cursings, according to all that is written in the book of the law.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 1, "word": {"kjv": "Now these are the kings of the land, which the children of Israel smote, and possessed their land on the other side Jordan toward the rising of the sun, from the river Arnon unto mount Hermon, and all the plain on the east:\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 5, "word": {"kjv": "And the land of the Giblites, and all Lebanon, toward the sunrising, from Baal-gad under mount Hermon unto the entering into Hamath.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 10, "word": {"kjv": "And now, behold, the LORD hath kept me alive, as he said, these forty and five years, even since the LORD spake this word unto Moses, while the children of Israel wandered in the wilderness: and now, lo, I am this day fourscore and five years old.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"kjv": "Who answered, Give me a blessing; for thou hast given me a south land; give me also springs of water. And he gave her the upper springs, and the nether springs.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 12, "word": {"kjv": "And turned from Sarid eastward toward the sunrising unto the border of Chisloth-tabor, and then goeth out to daberath, and goeth up to Japhia,\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 27, "word": {"kjv": "And turneth toward the sunrising to Beth-dagon, and reacheth to Zebulun, and to the valley of Jiphthah-el toward the north side of Beth-emek, and Neiel, and goeth out to Cabul on the left hand,\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 34, "word": {"kjv": "And then the coast turneth westward to Aznoth-tabor, and goeth out from thence to Hukkok, and reacheth to Zebulun on the south side, and reacheth to Asher on the west side, and to Judah upon Jordan toward the sunrising.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 14, "word": {"kjv": "Now therefore fear the LORD, and serve him in sincerity and in truth: and put away the gods which your fathers served on the other side of the flood, and in Egypt; and serve ye the LORD.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"kjv": "And Joshua said unto the people, Ye cannot serve the LORD: for he is an holy God; he is a jealous God; he will not forgive your transgressions nor your sins.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"kjv": "And she said unto him, Give me a blessing: for thou hast given me a south land; give me also springs of water. And Caleb gave her the upper springs and the nether springs.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 3, "word": {"kjv": "Hear, O ye kings; give ear, O ye princes; I, even I, will sing unto the LORD; I will sing praise to the LORD God of Israel.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 22, "word": {"kjv": "Then were the horsehoofs broken by the means of the pransings, the pransings of their mighty ones.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 16, "word": {"kjv": "Now therefore, if ye have done truly and sincerely, in that ye have made Abimelech king, and if ye have dealt well with Jerubbaal and his house, and have done unto him according to the deserving of his hands;\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 19, "word": {"kjv": "If ye then have dealt truly and sincerely with Jerubbaal and with his house this day, then rejoice ye in Abimelech, and let him also rejoice in you:\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 10, "word": {"kjv": "And the children of Israel cried unto the LORD, saying, We have sinned against thee, both because we have forsaken our God, and also served Baalim.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 15, "word": {"kjv": "And the children of Israel said unto the LORD, We have sinned: do thou unto us whatsoever seemeth good unto thee; deliver us only, we pray thee, this day.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 27, "word": {"kjv": "Wherefore I have not sinned against thee, but thou doest me wrong to war against me: the LORD the Judge be judge this day between the children of Israel and the children of Ammon.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 7, "word": {"kjv": "Then the five men departed, and came to Laish, and saw the people that were therein, how they dwelt careless, after the manner of the Zidonians, quiet and secure; and there was no magistrate in the land, that might put them to shame in any thing; and they were far from the Zidonians, and had no business with any man.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 28, "word": {"kjv": "And there was no deliverer, because it was far from Zidon, and they had no business with any man; and it was in the valley that lieth by Beth-rehob. And they built a city, and dwelt therein.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 18, "word": {"kjv": "And he said unto him, We are passing from Bethlehemjudah toward the side of mount Ephraim; from thence am I: and I went to Bethlehemjudah, but I am now going to the house of the LORD; and there is no man that receiveth me to house.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 43, "word": {"kjv": "Thus they inclosed the Benjamites round about, and chased them, and trode them down with ease over against Gibeah toward the sunrising.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 11, "word": {"kjv": "And Boaz answered and said unto her, It hath fully been shewed me, all that thou hast done unto thy mother in law since the death of thine husband: and how thou hast left thy father and thy mother, and the land of thy nativity, and art come unto a people which thou knewest not heretofore.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 17, "word": {"kjv": "Wherefore the sin of the young men was very great before the LORD: for men abhorred the offering of the LORD.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"kjv": "If one man sin against another, the judge shall judge him: but if a man sin against the LORD, who shall intreat for him? Notwithstanding they hearkened not unto the voice of their father, because the LORD would slay them.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"kjv": "And they gathered together to Mizpeh, and drew water, and poured it out before the LORD, and fasted on that day, and said there, We have sinned against the LORD. And Samuel judged the children of Israel in Mizpeh.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 8, "word": {"kjv": "According to all the works which they have done since the day that I brought them up out of Egypt even unto this day, wherewith they have forsaken me, and served other gods, so do they also unto thee.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 24, "word": {"kjv": "And the cook took up the shoulder, and that which was upon it, and set it before Saul. And Samuel said, Behold that which is left! set it before thee, and eat: for unto this time hath it been kept for thee since I said, I have invited the people. So Saul did eat with Samuel that day.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 10, "word": {"kjv": "And they cried unto the LORD, and said, We have sinned, because we have forsaken the LORD, and have served Baalim and Ashtaroth: but now deliver us out of the hand of our enemies, and we will serve thee.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 19, "word": {"kjv": "And all the people said unto Samuel, Pray for thy servants unto the LORD thy God, that we die not: for we have added unto all our sins this evil, to ask us a king.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 23, "word": {"kjv": "Moreover as for me, God forbid that I should sin against the LORD in ceasing to pray for you: but I will teach you the good and the right way:\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 33, "word": {"kjv": "Then they told Saul, saying, Behold, the people sin against the LORD, in that they eat with the blood. And he said, Ye have transgressed: roll a great stone unto me this day.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 34, "word": {"kjv": "And Saul said, Disperse yourselves among the people, and say unto them, Bring me hither every man his ox, and every man his sheep, and slay them here, and eat; and sin not against the LORD in eating with the blood. And all the people brought every man his ox with him that night, and slew them there.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 38, "word": {"kjv": "And Saul said, Draw ye near hither, all the chief of the people: and know and see wherein this sin hath been this day.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 18, "word": {"kjv": "And the LORD sent thee on a journey, and said, Go and utterly destroy the sinners the Amalekites, and fight against them until they be consumed.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"kjv": "For rebellion is as the sin of witchcraft, and stubbornness is as iniquity and idolatry. Because thou hast rejected the word of the LORD, he hath also rejected thee from being king.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"kjv": "And Saul said unto Samuel, I have sinned: for I have transgressed the commandment of the LORD, and thy words: because I feared the people, and obeyed their voice.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 25, "word": {"kjv": "Now therefore, I pray thee, pardon my sin, and turn again with me, that I may worship the LORD.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 30, "word": {"kjv": "Then he said, I have sinned: yet honour me now, I pray thee, before the elders of my people, and before Israel, and turn again with me, that I may worship the LORD thy God.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 53, "word": {"kjv": "And the children of Israel returned from chasing after the Philistines, and they spoiled their tents.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"kjv": "And it came to pass as they came, when David was returned from the slaughter of the Philistine, that the women came out of all cities of Israel, singing and dancing, to meet king Saul, with tabrets, with joy, and with instruments of musick.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 4, "word": {"kjv": "And Jonathan spake good of David unto Saul his father, and said unto him, Let not the king sin against his servant, against David; because he hath not sinned against thee, and because his works have been to theeward very good:\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 5, "word": {"kjv": "For he did put his life in his hand, and slew the Philistine, and the LORD wrought a great salvation for all Israel: thou sawest it, and didst rejoice: wherefore then wilt thou sin against innocent blood, to slay David without a cause?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 1, "word": {"kjv": "And David fled from Naioth in Ramah, and came and said before Jonathan, What have I done? what is mine iniquity? and what is my sin before thy father, that he seeketh my life?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 19, "word": {"kjv": "And when thou hast stayed three days, then thou shalt go down quickly, and come to the place where thou didst hide thyself when the business was in hand, and shalt remain by the stone Ezel.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 2, "word": {"kjv": "And David said unto Ahimelech the priest, The king hath commanded me a business, and hath said unto me, Let no man know any thing of the business whereabout I send thee, and what I have commanded thee: and I have appointed my servants to such and such a place.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 5, "word": {"kjv": "And David answered the priest, and said unto him, Of a truth women have been kept from us about these three days, since I came out, and the vessels of the young men are holy, and the bread is in a manner common, yea, though it were sanctified this day in the vessel.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 8, "word": {"kjv": "And David said unto Ahimelech, And is there not here under thine hand spear or sword? for I have neither brought my sword nor my weapons with me, because the king's business required haste.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 11, "word": {"kjv": "And the servants of Achish said unto him, Is not this David the king of the land? did they not sing one to another of him in dances, saying, Saul hath slain his thousands, and David his ten thousands?\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 11, "word": {"kjv": "Moreover, my father, see, yea, see the skirt of thy robe in my hand: for in that I cut off the skirt of thy robe and killed thee not, know thou and see that there is neither evil nor transgression in mine hand, and I have not sinned against thee; yet thou huntest my soul to take it.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 7, "word": {"kjv": "And now I have heard that thou hast shearers: now thy shepherds which were with us, we hurt them not, neither was there ought missing unto them, all the while they were in Carmel.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"kjv": "Then Abigail made haste, and took two hundred loaves, and two bottles of wine, and five sheep ready dressed, and five measures of parched corn, and an hundred clusters of raisins, and two hundred cakes of figs, and laid them on asses.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 27, "word": {"kjv": "And now this blessing which thine handmaid hath brought unto my lord, let it even be given unto the young men that follow my lord.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 21, "word": {"kjv": "Then said Saul, I have sinned: return, my son David: for I will no more do thee harm, because my soul was precious in thine eyes this day: behold, I have played the fool, and have erred exceedingly.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 3, "word": {"kjv": "Then said the princes of the Philistines, What do these Hebrews here? And Achish said unto the princes of the Philistines, Is not this David, the servant of Saul the king of Israel, which hath been with me these days, or these years, and I have found no fault in him since he fell unto me unto this day?\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 6, "word": {"kjv": "Then Achish called David, and said unto him, Surely, as the LORD liveth, thou hast been upright, and thy going out and thy coming in with me in the host is good in my sight: for I have not found evil in thee since the day of thy coming unto me unto this day: nevertheless the lords favour thee not.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"kjv": "And they gave him a piece of a cake of figs, and two clusters of raisins: and when he had eaten, his spirit came again to him: for he had eaten no bread, nor drunk any water, three days and three nights.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"kjv": "I am distressed for thee, my brother Jonathan: very pleasant hast thou been unto me: thy love to me was wonderful, passing the love of women.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 6, "word": {"kjv": "Whereas I have not dwelt in any house since the time that I brought up the children of Israel out of Egypt, even to this day, but have walked in a tent and in a tabernacle.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"kjv": "And as since the time that I commanded judges to be over my people Israel, and have caused thee to rest from all thine enemies. Also the LORD telleth thee that he will make thee an house.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 29, "word": {"kjv": "Therefore now let it please thee to bless the house of thy servant, that it may continue for ever before thee: for thou, O Lord GOD, hast spoken it: and with thy blessing let the house of thy servant be blessed for ever.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 13, "word": {"kjv": "And David said unto Nathan, I have sinned against the LORD. And Nathan said unto David, The LORD also hath put away thy sin; thou shalt not die.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 24, "word": {"kjv": "And lo Zadok also, and all the Levites were with him, bearing the ark of the covenant of God: and they set down the ark of God; and Abiathar went up, until all the people had done passing out of the city.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 1, "word": {"kjv": "And when David was a little past the top of the hill, behold, Ziba the servant of Mephibosheth met him, with a couple of asses saddled, and upon them two hundred loaves of bread, and an hundred bunches of raisins, and an hundred of summer fruits, and a bottle of wine.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 12, "word": {"kjv": "It may be that the LORD will look on mine affliction, and that the LORD will requite me good for his cursing this day.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 20, "word": {"kjv": "For thy servant doth know that I have sinned: therefore, behold, I am come the first this day of all the house of Joseph to go down to meet my lord the king.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"kjv": "I am this day fourscore years old: and can I discern between good and evil? can thy servant taste what I eat or what I drink? can I hear any more the voice of singing men and singing women? wherefore then should thy servant be yet a burden unto my lord the king?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 50, "word": {"kjv": "Therefore I will give thanks unto thee, O LORD, among the heathen, and I will sing praises unto thy name.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 10, "word": {"kjv": "And David's heart smote him after that he had numbered the people. And David said unto the LORD, I have sinned greatly in that I have done: and now, I beseech thee, O LORD, take away the iniquity of thy servant; for I have done very foolishly.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"kjv": "And David spake unto the LORD when he saw the angel that smote the people, and said, Lo, I have sinned, and I have done wickedly: but these sheep, what have they done? let thine hand, I pray thee, be against me, and against my father's house.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 24, "word": {"kjv": "And under the brim of it round about there were knops compassing it, ten in a cubit, compassing the sea round about: the knops were cast in two rows, when it was cast.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"kjv": "When thy people Israel be smitten down before the enemy, because they have sinned against thee, and shall turn again to thee, and confess thy name, and pray, and make supplication unto thee in this house:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"kjv": "Then hear thou in heaven, and forgive the sin of thy people Israel, and bring them again unto the land which thou gavest unto their fathers.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"kjv": "When heaven is shut up, and there is no rain, because they have sinned against thee; if they pray toward this place, and confess thy name, and turn from their sin, when thou afflictest them:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"kjv": "Then hear thou in heaven, and forgive the sin of thy servants, and of thy people Israel, that thou teach them the good way wherein they should walk, and give rain upon thy land, which thou hast given to thy people for an inheritance.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"kjv": "If they sin against thee, (for there is no man that sinneth not,) and thou be angry with them, and deliver them to the enemy, so that they carry them away captives unto the land of the enemy, far or near;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 47, "word": {"kjv": "Yet if they shall bethink themselves in the land whither they were carried captives, and repent, and make supplication unto thee in the land of them that carried them captives, saying, We have sinned, and have done perversely, we have committed wickedness;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 50, "word": {"kjv": "And forgive thy people that have sinned against thee and all their transgressions wherein they have transgressed against thee, and give them compassion before them who carried them captive, that they may have compassion on them:\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 12, "word": {"kjv": "And the king made of the almug trees pillars for the house of the LORD, and for the king's house, harps also and psalteries for singers: there came no such almug trees, nor were seen unto this day.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 30, "word": {"kjv": "And this thing became a sin: for the people went to worship before the one, even unto Dan.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 34, "word": {"kjv": "And this thing became sin unto the house of Jeroboam, even to cut it off, and to destroy it from off the face of the earth.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 16, "word": {"kjv": "And he shall give Israel up because of the sins of Jeroboam, who did sin, and who made Israel to sin.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"kjv": "And Judah did evil in the sight of the LORD, and they provoked him to jealousy with their sins which they had committed, above all that their fathers had done.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 3, "word": {"kjv": "And he walked in all the sins of his father, which he had done before him: and his heart was not perfect with the LORD his God, as the heart of David his father.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 26, "word": {"kjv": "And he did evil in the sight of the LORD, and walked in the way of his father, and in his sin wherewith he made Israel to sin.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 30, "word": {"kjv": "Because of the sins of Jeroboam which he sinned, and which he made Israel sin, by his provocation wherewith he provoked the LORD God of Israel to anger.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 34, "word": {"kjv": "And he did evil in the sight of the LORD, and walked in the way of Jeroboam, and in his sin wherewith he made Israel to sin.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 2, "word": {"kjv": "Forasmuch as I exalted thee out of the dust, and made thee prince over my people Israel; and thou hast walked in the way of Jeroboam, and hast made my people Israel to sin, to provoke me to anger with their sins;\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 13, "word": {"kjv": "For all the sins of Baasha, and the sins of Elah his son, by which they sinned, and by which they made Israel to sin, in provoking the LORD God of Israel to anger with their vanities.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 19, "word": {"kjv": "For his sins which he sinned in doing evil in the sight of the LORD, in walking in the way of Jeroboam, and in his sin which he did, to make Israel to sin.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 26, "word": {"kjv": "For he walked in all the way of Jeroboam the son of Nebat, and in his sin wherewith he made Israel to sin, to provoke the LORD God of Israel to anger with their vanities.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 31, "word": {"kjv": "And it came to pass, as if it had been a light thing for him to walk in the sins of Jeroboam the son of Nebat, that he took to wife Jezebel the daughter of Ethbaal king of the Zidonians, and went and served Baal, and worshipped him.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 18, "word": {"kjv": "And she said unto Elijah, What have I to do with thee, O thou man of God? art thou come unto me to call my sin to remembrance, and to slay my son?\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 9, "word": {"kjv": "And he said, What have I sinned, that thou wouldest deliver thy servant into the hand of Ahab, to slay me?\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 39, "word": {"kjv": "And as the king passed by, he cried unto the king: and he said, Thy servant went out into the midst of the battle; and, behold, a man turned aside, and brought a man unto me, and said, Keep this man: if by any means he be missing, then shall thy life be for his life, or else thou shalt pay a talent of silver.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 22, "word": {"kjv": "And will make thine house like the house of Jeroboam the son of Nebat, and like the house of Baasha the son of Ahijah, for the provocation wherewith thou hast provoked me to anger, and made Israel to sin.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 52, "word": {"kjv": "And he did evil in the sight of the LORD, and walked in the way of his father, and in the way of his mother, and in the way of Jeroboam the son of Nebat, who made Israel to sin:\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 3, "word": {"kjv": "Nevertheless he cleaved unto the sins of Jeroboam the son of Nebat, which made Israel to sin; he departed not therefrom.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"kjv": "And he returned to the man of God, he and all his company, and came, and stood before him: and he said, Behold, now I know that there is no God in all earth, but in Israel: now therefore, I pray thee, take a blessing of thy servant.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 26, "word": {"kjv": "And as the king of Israel was passing by upon the wall, there cried a woman unto him, saying, Help, my lord, O king.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 6, "word": {"kjv": "And when the king asked the woman, she told him. So the king appointed unto her a certain officer, saying, Restore all that was hers, and all the fruits of the field since the day that she left the land, even until now.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 29, "word": {"kjv": "Howbeit from the sins of Jeroboam the son of Nebat, who made Israel to sin, Jehu departed not from after them, to wit, the golden calves that were in Bethel, and that were in Dan.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 31, "word": {"kjv": "But Jehu took no heed to walk in the law of the LORD God of Israel with all his heart: for he departed not from the sins of Jeroboam, which made Israel to sin.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 16, "word": {"kjv": "The trespass money and sin money was not brought into the house of the LORD: it was the priests'.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"kjv": "And he did that which was evil in the sight of the LORD, and followed the sins of Jeroboam the son of Nebat, which made Israel to sin; he departed not therefrom.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 6, "word": {"kjv": "Nevertheless they departed not from the sins of the house of Jeroboam, who made Israel sin, but walked therein: and there remained the grove also in Samaria.)\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 11, "word": {"kjv": "And he did that which was evil in the sight of the LORD; he departed not from all the sins of Jeroboam the son of Nebat, who made Israel sin: but he walked therein.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 6, "word": {"kjv": "But the children of the murderers he slew not: according unto that which is written in the book of the law of Moses, wherein the LORD commanded, saying, The fathers shall not be put to death for the children, nor the children be put to death for the fathers; but every man shall be put to death for his own sin.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 24, "word": {"kjv": "And he did that which was evil in the sight of the LORD: he departed not from all the sins of Jeroboam the son of Nebat, who made Israel to sin.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 9, "word": {"kjv": "And he did that which was evil in the sight of the LORD, as his fathers had done: he departed not from the sins of Jeroboam the son of Nebat, who made Israel to sin.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 18, "word": {"kjv": "And he did that which was evil in the sight of the LORD: he departed not all his days from the sins of Jeroboam the son of Nebat, who made Israel to sin.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 24, "word": {"kjv": "And he did that which was evil in the sight of the LORD: he departed not from the sins of Jeroboam the son of Nebat, who made Israel to sin.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 28, "word": {"kjv": "And he did that which was evil in the sight of the LORD: he departed not from the sins of Jeroboam the son of Nebat, who made Israel to sin.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 7, "word": {"kjv": "For so it was, that the children of Israel had sinned against the LORD their God, which had brought them up out of the land of Egypt, from under the hand of Pharoah king of Egypt, and had feared other gods,\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 21, "word": {"kjv": "For he rent Israel from the house of David; and they made Jeroboam the son of Nebat king: and Jeroboam drave Israel from following the LORD, and made them sin a great sin.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 22, "word": {"kjv": "For the children of Israel walked in all the sins of Jeroboam which he did; they departed not from them;\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 11, "word": {"kjv": "Because Manasseh king of Judah hath done these abominations, and hath done wickedly above all that the Amorites did, which were before him, and hath made Judah also to sin with his idols:\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 15, "word": {"kjv": "Because they have done that which was evil in my sight,and have provoked me to anger, since the day their fathers came forth out of Egypt, even unto this day.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"kjv": "Moreover Manasseh shed innocent blood very much, till he had filled Jerusalem from one end to another; beside his sin wherewith he made Judah to sin, in doing that which was evil in the sight of the LORD.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 17, "word": {"kjv": "Now the rest of the acts of Manasseh, and all that he did, and his sin that he sinned, are they not written in the book of the chronicles of the kings of Judah?\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 15, "word": {"kjv": "Moreover the altar that was at Bethel, and the high place which Jeroboam the son of Nebat, who made Israel to sin, had made, both that altar and the high place he brake down, and burned the high place, and stamped it small to powder, and burned the grove.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 3, "word": {"kjv": "Surely at the commandment of the LORD came this upon Judah, to remove them out of his sight, for the sins of Manasseh, according to all that he did;\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 32, "word": {"kjv": "And they ministered before the dwelling place of the tabernacle of the congregation with singing, until Solomon had built the house of the LORD in Jerusalem: and then they waited on their office according to their order.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 33, "word": {"kjv": "And these are they that waited with their children. Of the sons of the Kohathites: Heman a singer, the son of Joel, the son of Shemuel,\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 33, "word": {"kjv": "And these are the singers, chief of the fathers of the Levites, who remaining in the chambers were free: for they were employed in that work day and night.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 40, "word": {"kjv": "Moreover they that were nigh them, even unto Issachar and Zebulun and Naphtali, brought bread on asses, and on camels, and on mules, and on oxen, and meat, meal, cakes of figs, and bunches of raisins, and wine, and oil, and oxen, and sheep abundantly: for there was joy in Israel.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 8, "word": {"kjv": "And David and all Israel played before God with all their might, and with singing, and with harps, and with psalteries, and with timbrels, and with cymbals, and with trumpets.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"kjv": "And David spake to the chief of the Levites to appoint their brethren to be the singers with instruments of musick, psalteries and harps and cymbals, sounding, by lifting up the voice with joy.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 19, "word": {"kjv": "So the singers, Heman, Asaph, and Ethan, were appointed to sound with cymbals of brass;\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 27, "word": {"kjv": "And David was clothed with a robe of fine linen, and all the Levites that bare the ark, and the singers, and Chenaniah the master of the song with the singers: David also had upon him an ephod of linen.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 9, "word": {"kjv": "Sing unto him, sing psalms unto him, talk ye of all his wondrous works.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 33, "word": {"kjv": "Then shall the trees of the wood sing out at the presence of the LORD, because he cometh to judge the earth.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 5, "word": {"kjv": "For I have not dwelt in an house since the day that I brought up Israel unto this day; but have gone from tent to tent, and from one tabernacle to another.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"kjv": "And since the time that I commanded judges to be over my people Israel. Moreover I will subdue all thine enemies. Furthermore I tell thee that the LORD will build thee an house.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 8, "word": {"kjv": "And David said unto God, I have sinned greatly, because I have done this thing: but now, I beseech thee, do away the iniquity of thy servant; for I have done very foolishly.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"kjv": "And David said unto God, Is it not I that commanded the people to be numbered? even I it is that have sinned and done evil indeed; but as for these sheep, what have they done? let thine hand, I pray thee, O LORD my God, be on me, and on my father's house; but not on thy people, that they should be plagued.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 29, "word": {"kjv": "Of the Izharites, Chenaniah and his sons were for the outward business over Israel, for officers and judges.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 30, "word": {"kjv": "And of the Hebronites, Hashabiah and his brethren, men of valour, a thousand and seven hundred, were officers among them of Israel on this side Jordan westward in all the business of the LORD, and in the service of the king.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 3, "word": {"kjv": "And under it was the similitude of oxen, which did compass it round about: ten in a cubit, compassing the sea round about. Two rows of oxen were cast, when it was cast.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 12, "word": {"kjv": "Also the Levites which were the singers, all of them of Asaph, of Heman, of Jeduthun, with their sons and their brethren, being arrayed in white linen, having cymbals and psalteries and harps, stood at the east end of the altar, and with them an hundred and twenty priests sounding with trumpets:)\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"kjv": "It came even to pass, as the trumpeters and singers were as one, to make one sound to be heard in praising and thanking the LORD; and when they lifted up their voice with the trumpets and cymbals and instruments of musick, and praised the LORD, saying, For he is good; for his mercy endureth for ever: that then the house was filled with a cloud, even the house of the LORD;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 22, "word": {"kjv": "If a man sin against his neighbour, and an oath be laid upon him to make him swear, and the oath come before thine altar in this house;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"kjv": "Then hear thou from heaven, and do, and judge thy servants, by requiting the wicked, by recompensing his way upon his own head; and by justifying the righteous, by giving him according to his righteousness.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"kjv": "And if thy people Israel be put to the worse before the enemy, because they have sinned against thee; and shall return and confess thy name, and pray and make supplication before thee in this house;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"kjv": "Then hear thou from the heavens, and forgive the sin of thy people Israel, and bring them again unto the land which thou gavest to them and to their fathers.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"kjv": "When the heaven is shut up, and there is no rain, because they have sinned against thee; yet if they pray toward this place, and confess thy name, and turn from their sin, when thou dost afflict them;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"kjv": "Then hear thou from heaven, and forgive the sin of thy servants, and of thy people Israel, when thou hast taught them the good way, wherein they should walk; and send rain upon thy land, which thou hast given unto thy people for an inheritance.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 36, "word": {"kjv": "If they sin against thee, (for there is no man which sinneth not,) and thou be angry with them, and deliver them over before their enemies, and they carry them away captives unto a land far off or near;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 37, "word": {"kjv": "Yet if they bethink themselves in the land whither they are carried captive, and turn and pray unto thee in the land of their captivity, saying, We have sinned, we have done amiss, and have dealt wickedly;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"kjv": "Then hear thou from the heavens, even from thy dwelling place, their prayer and their supplications, and maintain their cause, and forgive thy people which have sinned against thee.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"kjv": "If my people, which are called by my name, shall humble themselves, and pray, and seek my face, and turn from their wicked ways; then will I hear from heaven, and will forgive their sin, and will heal their land.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 11, "word": {"kjv": "And the king made of the algum trees terraces to the house of the LORD, and to the king's palace, and harps and psalteries for singers: and there were none such seen before in the land of Judah.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 10, "word": {"kjv": "But as for us, the LORD is our God, and we have not forsaken him; and the priests, which minister unto the LORD, are the sons of Aaron, and the Levites wait upon their business:\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 13, "word": {"kjv": "And he had much business in the cities of Judah: and the men of war, mighty men of valour, were in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"kjv": "And when he had consulted with the people, he appointed singers unto the LORD, and that should praise the beauty of holiness, as they went out before the army, and to say, Praise the LORD; for his mercy endureth for ever.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 22, "word": {"kjv": "And when they began to sing and to praise, the LORD set ambushments against the children of Ammon, Moab, and mount Seir, which were come against Judah; and they were smitten.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 12, "word": {"kjv": "Now when Athaliah heard the noise of the people running and praising the king, she came to the people into the house of the LORD:\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"kjv": "And she looked, and, behold, the king stood at his pillar at the entering in, and the princes and the trumpets by the king: and all the people of the land rejoiced, and sounded with trumpets, also the singers with instruments of musick, and such as taught to sing praise. Then Athaliah rent her clothes, and said, Treason, Treason.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 18, "word": {"kjv": "Also Jehoiada appointed the offices of the house of the LORD by the hand of the priests the Levites, whom David had distributed in the house of the LORD, to offer the burnt offerings of the LORD, as it is written in the law of Moses, with rejoicing and with singing, as it was ordained by David.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 4, "word": {"kjv": "But he slew not their children, but did as it is written in the law in the book of Moses, where the LORD commanded, saying, The fathers shall not die for the children, neither shall the children die for the fathers, but every man shall die for his own sin.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 10, "word": {"kjv": "And now ye purpose to keep under the children of Judah and Jerusalem for bondmen and bondwomen unto you: but are there not with you, even with you, sins against the LORD your God?\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 13, "word": {"kjv": "And said unto them, Ye shall not bring in the captives hither: for whereas we have offended against the LORD already, ye intend to add more to our sins and to our trespass: for our trespass is great, and there is fierce wrath against Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"kjv": "Wherefore the wrath of the LORD was upon Judah and Jerusalem, and he hath delivered them to trouble, to astonishment, and to hissing, as ye see with your eyes.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"kjv": "And they brought seven bullocks, and seven rams, and seven lambs, and seven he goats, for a sin offering for the kingdom, and for the sanctuary, and for Judah. And he commanded the priests the sons of Aaron to offer them on the altar of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 23, "word": {"kjv": "And they brought forth the he goats for the sin offering before the king and the congregation; and they laid their hands upon them:\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 24, "word": {"kjv": "And the priests killed them, and they made reconciliation with their blood upon the altar, to make an atonement for all Israel: for the king commanded that the burnt offering and the sin offering should be made for all Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 28, "word": {"kjv": "And all the congregation worshipped, and the singers sang, and the trumpeters sounded: and all this continued until the burnt offering was finished.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"kjv": "Moreover Hezekiah the king and the princes commanded the Levites to sing praise unto the LORD with the words of David, and of Asaph the seer. And they sang praises with gladness, and they bowed their heads and worshipped.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"kjv": "And the children of Israel that were present at Jerusalem kept the feast of unleavened bread seven days with great gladness: and the Levites and the priests praised the LORD day by day, singing with loud instruments unto the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"kjv": "So there was great joy in Jerusalem: for since the time of Solomon the son of David king of Israel there was not the like in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 31, "word": {"kjv": "Howbeit in the business of the ambassadors of the princes of Babylon, who sent unto him to inquire of the wonder that was done in the land, God left him, to try him, that he might know all that was in his heart.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"kjv": "His prayer also, and how God was intreated of him, and all his sin, and his trespass, and the places wherein he built high places, and set up groves and graven images, before he was humbled: behold, they are written among the sayings of the seers.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 15, "word": {"kjv": "And the singers the sons of Asaph were in their place, according to the commandment of David, and Asaph, and Heman, and Jeduthun the king's seer; and the porters waited at every gate; they might not depart from their service; for their brethren the Levites prepared for them.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 25, "word": {"kjv": "And Jeremiah lamented for Josiah: and all the singing men and the singing women spake of Josiah in their lamentations to this day, and made them an ordinance in Israel: and, behold, they are written in the lamentations.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 15, "word": {"kjv": "And the LORD God of their fathers sent to them by his messengers, rising up betimes, and sending; because he had compassion on his people, and on his dwelling place:\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 41, "word": {"kjv": "The singers: the children of Asaph, an hundred twenty and eight.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 65, "word": {"kjv": "Beside their servants and their maids, of whom there were seven thousand three hundred thirty and seven: and there were among them two hundred singing men and singing women.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 70, "word": {"kjv": "So the priests, and the Levites, and some of the people, and the singers, and the porters, and the Nethinims, dwelt in their cities, and all Israel in their cities.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"kjv": "And they sang together by course in praising and giving thanks unto the LORD; because he is good, for his mercy endureth for ever toward Israel. And all the people shouted with a great shout, when they praised the LORD, because the foundation of the house of the LORD was laid.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 2, "word": {"kjv": "Then they came to Zerubbabel, and to the chief of the fathers, and said unto them, Let us build with you: for we seek your God, as ye do; and we do sacrifice unto him since the days of Esar-haddon king of Assur, which brought us up hither.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"kjv": "Then came the same Sheshbazzar, and laid the foundation of the house of God which is in Jerusalem: and since that time even until now hath it been in building, and yet it is not finished.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 17, "word": {"kjv": "And offered at the dedication of this house of God an hundred bullocks, two hundred rams, four hundred lambs; and for a sin offering for all Israel, twelve he goats, according to the number of the tribes of Israel.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 7, "word": {"kjv": "And there went up some of the children of Israel, and of the priests, and the Levites, and the singers, and the porters, and the Nethinims, unto Jerusalem, in the seventh year of Artaxerxes the king.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 24, "word": {"kjv": "Also we certify you, that touching any of the priests and Levites, singers, porters, Nethinims, or ministers of this house of God, it shall not be lawful to impose toll, tribute, or custom, upon them.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 35, "word": {"kjv": "Also the children of those that had been carried away, which were come out of the captivity, offered burnt offerings unto the God of Israel, twelve bullocks for all Israel, ninety and six rams, seventy and seven lambs, twelve he goats for a sin offering: all this was a burnt offering unto the LORD.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 24, "word": {"kjv": "Of the singers also; Eliashib: and of the porters; Shallum, and Telem, and Uri.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 6, "word": {"kjv": "Let thine ear now be attentive, and thine eyes open, that thou mayest hear the prayer of thy servant, which I pray before thee now, day and night, for the children of Israel thy servants, and confess the sins of the children of Israel, which we have sinned against thee: both I and my father's house have sinned.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 5, "word": {"kjv": "And cover not their iniquity, and let not their sin be blotted out from before thee: for they have provoked thee to anger before the builders.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 21, "word": {"kjv": "So we laboured in the work: and half of them held the spears from the rising of the morning till the stars appeared.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 13, "word": {"kjv": "Therefore was he hired, that I should be afraid, and do so, and sin, and that they might have matter for an evil report, that they might reproach me.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 1, "word": {"kjv": "Now it came to pass, when the wall was built, and I had set up the doors, and the porters and the singers and the Levites were appointed,\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 44, "word": {"kjv": "The singers: the children of Asaph, an hundred forty and eight.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 67, "word": {"kjv": "Beside their manservants and their maidservants, of whom there were seven thousand three hundred thirty and seven: and they had two hundred forty and five singing men and singing women.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 73, "word": {"kjv": "So the priests, and the Levites, and the porters, and the singers, and some of the people, and the Nethinims, and all Israel, dwelt in their cities; and when the seventh month came, the children of Israel were in their cities.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 17, "word": {"kjv": "And all the congregation of them that were come again out of the captivity made booths, and sat under the booths: for since the days of Jeshua the son of Nun unto that day had not the children of Israel done so. And there was very great gladness.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 2, "word": {"kjv": "And the seed of Israel separated themselves from all strangers, and stood and confessed their sins, and the iniquities of their fathers.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"kjv": "Then the Levites, Jeshua, and Kadmiel, Bani, Hashabniah, Sherebiah, Hodijah, Shebaniah, and Pethahiah, said, Stand up and bless the LORD your God for ever and ever: and blessed be thy glorious name, which is exalted above all blessing and praise.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 29, "word": {"kjv": "And testifiedst against them, that thou mightest bring them again unto thy law: yet they dealt proudly, and hearkened not unto thy commandments, but sinned against thy judgments, (which if a man do, he shall live in them;) and withdrew the shoulder, and hardened their neck, and would not hear.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"kjv": "Now therefore, our God, the great, the mighty, and the terrible God, who keepest covenant and mercy, let not all the trouble seem little before thee, that hath come upon us, on our kings, on our princes, and on our priests, and on our prophets, and on our fathers, and on all thy people, since the time of the kings of Assyria unto this day.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 37, "word": {"kjv": "And it yieldeth much increase unto the kings whom thou hast set over us because of our sins: also they have dominion over our bodies, and over our cattle, at their pleasure, and we are in great distress.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"kjv": "And the rest of the people, the priests, the Levites, the porters, the singers, the Nethinims, and all they that had separated themselves from the people of the lands unto the law of God, their wives, their sons, and their daughters, every one having knowledge, and having understanding;\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"kjv": "For the shewbread, and for the continual meat offering, and for the continual burnt offering, of the sabbaths, of the new moons, for the set feasts, and for the holy things, and for the sin offerings to make an atonement for Israel, and for all the work of the house of our God.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 39, "word": {"kjv": "For the children of Israel and the children of Levi shall bring the offering of the corn, of the new wine, and the oil, unto the chambers, where are the vessels of the sanctuary, and the priests that minister, and the porters, and the singers: and we will not forsake the house of our God.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 16, "word": {"kjv": "And Shabbethai and Jozabad, of the chief of the Levites, had the oversight of the outward business of the house of God.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 22, "word": {"kjv": "The overseer also of the Levites at Jerusalem was Uzzi the son of Bani, the son of Hashabiah, the son of Mattaniah, the son of Micha. Of the sons of Asaph, the singers were over the business of the house of God.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 23, "word": {"kjv": "For it was the king's commandment concerning them, that a certain portion should be for the singers, due for every day.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 27, "word": {"kjv": "And at the dedication of the wall of Jerusalem they sought the Levites out of all their places, to bring them to Jerusalem, to keep the dedication with gladness, both with thanksgivings, and with singing, with cymbals, psalteries, and with harps.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 28, "word": {"kjv": "And the sons of the singers gathered themselves together, both out of the plain country round about Jerusalem, and from the villages of Netophathi;\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 29, "word": {"kjv": "Also from the house of Gilgal, and out of the fields of Geba and Azmaveth: for the singers had builded them villages round about Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 42, "word": {"kjv": "And Maaseiah, and Shemaiah, and Eleazar, and Uzzi, and Jehohanan, and Malchijah, and Elam, and Ezer. And the singers sang loud, with Jezrahiah their overseer.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 45, "word": {"kjv": "And both the singers and the porters kept the ward of their God, and the ward of the purification, according to the commandment of David, and of Solomon his son.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 46, "word": {"kjv": "For in the days of David and Asaph of old there were chief of the singers, and songs of praise and thanksgiving unto God.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 47, "word": {"kjv": "And all Israel in the days of Zerubbabel, and in the days of Nehemiah, gave the portions of the singers and the porters, every day his portion: and they sanctified holy things unto the Levites; and the Levites sanctified them unto the children of Aaron.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"kjv": "Because they met not the children of Israel with bread and with water, but hired Balaam against them, that he should curse them: howbeit our God turned the curse into a blessing.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"kjv": "And he had prepared for him a great chamber, where aforetime they laid the meat offerings, the frankincense, and the vessels, and the tithes of the corn, the new wine, and the oil, which was commanded to be given to the Levites, and the singers, and the porters; and the offerings of the priests.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 10, "word": {"kjv": "And I perceived that the portions of the Levites had not been given them: for the Levites and the singers, that did the work, were fled every one to his field.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 26, "word": {"kjv": "Did not Solomon king of Israel sin by these things? yet among many nations was there no king like him, who was beloved of his God, and God made him king over all Israel: nevertheless even him did outlandish women cause to sin.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 30, "word": {"kjv": "Thus cleansed I them from all strangers, and appointed the wards of the priests and the Levites, every one in his business;\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 9, "word": {"kjv": "If it please the king, let it be written that they may be destroyed: and I will pay ten thousand talents of silver to the hands of those that have the charge of the business, to bring it into the king's treasuries.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"kjv": "And the king arising from the banquet of wine in his wrath went into the palace garden: and Haman stood up to make request for his life to Esther the queen; for he saw that there was evil determined against him by the king.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 5, "word": {"kjv": "And said, If it please the king, and if I have found favour in his sight, and the thing seem right before the king, and I be pleasing in his eyes, let it be written to reverse the letters devised by Haman the son of Hammedatha the Agagite, which he wrote to destroy the Jews which are in all the king's provinces:\r\n"}}, {"book": "Job", "chapter": 1, "verse": 5, "word": {"kjv": "And it was so, when the days of their feasting were gone about, that Job sent and sanctified them, and rose up early in the morning, and offered burnt offerings according to the number of them all: for Job said, It may be that my sons have sinned, and cursed God in their hearts. Thus did Job continually.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 22, "word": {"kjv": "In all this Job sinned not, nor charged God foolishly.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 10, "word": {"kjv": "But he said unto her, Thou speakest as one of the foolish women speaketh. What? shall we receive good at the hand of God, and shall we not receive evil? In all this did not Job sin with his lips.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 24, "word": {"kjv": "And thou shalt know that thy tabernacle shall be in peace; and thou shalt visit thy habitation, and shalt not sin.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 4, "word": {"kjv": "When I lie down, I say, When shall I arise, and the night be gone? and I am full of tossings to and fro unto the dawning of the day.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 20, "word": {"kjv": "I have sinned; what shall I do unto thee, O thou preserver of men? why hast thou set me as a mark against thee, so that I am a burden to myself?\r\n"}}, {"book": "Job", "chapter": 8, "verse": 4, "word": {"kjv": "If thy children have sinned against him, and he have cast them away for their transgression;\r\n"}}, {"book": "Job", "chapter": 10, "verse": 6, "word": {"kjv": "That thou inquirest after mine iniquity, and searchest after my sin?\r\n"}}, {"book": "Job", "chapter": 10, "verse": 11, "word": {"kjv": "Thou hast clothed me with skin and flesh, and hast fenced me with bones and sinews.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 14, "word": {"kjv": "If I sin, then thou markest me, and thou wilt not acquit me from mine iniquity.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 23, "word": {"kjv": "How many are mine iniquities and sins? make me to know my transgression and my sin.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 16, "word": {"kjv": "For now thou numberest my steps: dost thou not watch over my sin?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 8, "word": {"kjv": "And thou hast filled me with wrinkles, which is a witness against me: and my leanness rising up in me beareth witness to my face.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 4, "word": {"kjv": "Knowest thou not this of old, since man was placed upon earth,\r\n"}}, {"book": "Job", "chapter": 20, "verse": 11, "word": {"kjv": "His bones are full of the sin of his youth, which shall lie down with him in the dust.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"kjv": "Behold, as wild asses in the desert, go they forth to their work; rising betimes for a prey: the wilderness yieldeth food for them and for their children.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 14, "word": {"kjv": "The murderer rising with the light killeth the poor and needy, and in the night is as a thief.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"kjv": "Drought and heat consume the snow waters: so doth the grave those which have sinned.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"kjv": "The blessing of him that was ready to perish came upon me: and I caused the widow's heart to sing for joy.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 17, "word": {"kjv": "My bones are pierced in me in the night season: and my sinews take no rest.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 30, "word": {"kjv": "Neither have I suffered my mouth to sin by wishing a curse to his soul.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 27, "word": {"kjv": "He looketh upon men, and if any say, I have sinned, and perverted that which was right, and it profited me not;\r\n"}}, {"book": "Job", "chapter": 34, "verse": 37, "word": {"kjv": "For he addeth rebellion unto his sin, he clappeth his hands among us, and multiplieth his words against God.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 3, "word": {"kjv": "For thou saidst, What advantage will it be unto thee? and, What profit shall I have, if I be cleansed from my sin?\r\n"}}, {"book": "Job", "chapter": 35, "verse": 6, "word": {"kjv": "If thou sinnest, what doest thou against him? or if thy transgressions be multiplied, what doest thou unto him?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 12, "word": {"kjv": "Hast thou commanded the morning since thy days; and caused the dayspring to know his place;\r\n"}}, {"book": "Job", "chapter": 40, "verse": 17, "word": {"kjv": "He moveth his tail like a cedar: the sinews of his stones are wrapped together.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 18, "word": {"kjv": "By his neesings a light doth shine, and his eyes are like the eyelids of the morning.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 1, "word": {"kjv": "Blessed is the man that walketh not in the counsel of the ungodly, nor standeth in the way of sinners, nor sitteth in the seat of the scornful.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 5, "word": {"kjv": "Therefore the ungodly shall not stand in the judgment, nor sinners in the congregation of the righteous.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 8, "word": {"kjv": "Salvation belongeth unto the LORD: thy blessing is upon thy people. Selah.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 2, "word": {"kjv": "O ye sons of men, how long will ye turn my glory into shame? how long will ye love vanity, and seek after leasing? Selah.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 4, "word": {"kjv": "Stand in awe, and sin not: commune with your own heart upon your bed, and be still. Selah.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 6, "word": {"kjv": "Thou shalt destroy them that speak leasing: the LORD will abhor the bloody and deceitful man.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 17, "word": {"kjv": "I will praise the LORD according to his righteousness: and will sing praise to the name of the LORD most high.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 2, "word": {"kjv": "I will be glad and rejoice in thee: I will sing praise to thy name, O thou most High.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 7, "word": {"kjv": "His mouth is full of cursing and deceit and fraud: under his tongue is mischief and vanity.\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 6, "word": {"kjv": "I will sing unto the LORD, because he hath dealt bountifully with me.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 49, "word": {"kjv": "Therefore will I give thanks unto thee, O LORD, among the heathen, and sing praises unto thy name.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 13, "word": {"kjv": "Keep back thy servant also from presumptuous sins; let them not have dominion over me: then shall I be upright, and I shall be innocent from the great transgression.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"kjv": "For thou preventest him with the blessings of goodness: thou settest a crown of pure gold on his head.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"kjv": "Be thou exalted, LORD, in thine own strength: so will we sing and praise thy power.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 5, "word": {"kjv": "He shall receive the blessing from the LORD, and righteousness from the God of his salvation.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 7, "word": {"kjv": "Remember not the sins of my youth, nor my transgressions: according to thy mercy remember thou me for thy goodness' sake, O LORD.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 8, "word": {"kjv": "Good and upright is the LORD: therefore will he teach sinners in the way.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 18, "word": {"kjv": "Look upon mine affliction and my pain; and forgive all my sins.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 9, "word": {"kjv": "Gather not my soul with sinners, nor my life with bloody men:\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"kjv": "And now shall mine head be lifted up above mine enemies round about me: therefore will I offer in his tabernacle sacrifices of joy; I will sing, yea, I will sing praises unto the LORD.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 12, "word": {"kjv": "To the end that my glory may sing praise to thee, and not be silent. O LORD my God, I will give thanks unto thee for ever.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 1, "word": {"kjv": "Blessed is he whose transgression is forgiven, whose sin is covered.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 5, "word": {"kjv": "I acknowledged my sin unto thee, and mine iniquity have I not hid. I said, I will confess my transgressions unto the LORD; and thou forgavest the iniquity of my sin. Selah.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 2, "word": {"kjv": "Praise the LORD with harp: sing unto him with the psaltery and an instrument of ten strings.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 3, "word": {"kjv": "There is no soundness in my flesh because of thine anger; neither is there any rest in my bones because of my sin.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 18, "word": {"kjv": "For I will declare mine iniquity; I will be sorry for my sin.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 1, "word": {"kjv": "I said, I will take heed to my ways, that I sin not with my tongue: I will keep my mouth with a bridle, while the wicked is before me.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 3, "word": {"kjv": "My heart was hot within me, while I was musing the fire burned: then spake I with my tongue,\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 6, "word": {"kjv": "Sacrifice and offering thou didst not desire; mine ears hast thou opened: burnt offering and sin offering hast thou not required.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 4, "word": {"kjv": "I said, LORD, be merciful unto me: heal my soul; for I have sinned against thee.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 6, "word": {"kjv": "Sing praises to God, sing praises: sing praises unto our King, sing praises.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"kjv": "For God is the King of all the earth: sing ye praises with understanding.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 1, "word": {"kjv": "The mighty God, even the LORD, hath spoken, and called the earth from the rising of the sun unto the going down thereof.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 2, "word": {"kjv": "Wash me throughly from mine iniquity, and cleanse me from my sin.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 3, "word": {"kjv": "For I acknowledge my transgressions: and my sin is ever before me.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"kjv": "Against thee, thee only, have I sinned, and done this evil in thy sight: that thou mightest be justified when thou speakest, and be clear when thou judgest.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 5, "word": {"kjv": "Behold, I was shapen in iniquity; and in sin did my mother conceive me.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 9, "word": {"kjv": "Hide thy face from my sins, and blot out all mine iniquities.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 13, "word": {"kjv": "Then will I teach transgressors thy ways; and sinners shall be converted unto thee.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 14, "word": {"kjv": "Deliver me from bloodguiltiness, O God, thou God of my salvation: and my tongue shall sing aloud of thy righteousness.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 7, "word": {"kjv": "My heart is fixed, O God, my heart is fixed: I will sing and give praise.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 9, "word": {"kjv": "I will praise thee, O Lord, among the people: I will sing unto thee among the nations.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 3, "word": {"kjv": "For, lo, they lie in wait for my soul: the mighty are gathered against me; not for my transgression, nor for my sin, O LORD.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 12, "word": {"kjv": "For the sin of their mouth and the words of their lips let them even be taken in their pride: and for cursing and lying which they speak.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"kjv": "But I will sing of thy power; yea, I will sing aloud of thy mercy in the morning: for thou hast been my defence and refuge in the day of my trouble.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"kjv": "Unto thee, O my strength, will I sing: for God is my defence, and the God of my mercy.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 8, "word": {"kjv": "So will I sing praise unto thy name for ever, that I may daily perform my vows.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 13, "word": {"kjv": "The pastures are clothed with flocks; the valleys also are covered over with corn; they shout for joy, they also sing.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 4, "word": {"kjv": "All the earth shall worship thee, and shall sing unto thee; they shall sing to thy name. Selah.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 4, "word": {"kjv": "O let the nations be glad and sing for joy: for thou shalt judge the people righteously, and govern the nations upon earth. Selah.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"kjv": "Sing unto God, sing praises to his name: extol him that rideth upon the heavens by his name JAH, and rejoice before him.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 25, "word": {"kjv": "The singers went before, the players on instruments followed after; among them were the damsels playing with timbrels.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 32, "word": {"kjv": "Sing unto God, ye kingdoms of the earth; O sing praises unto the Lord; Selah:\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 2, "word": {"kjv": "I sink in deep mire, where there is no standing: I am come into deep waters, where the floods overflow me.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 5, "word": {"kjv": "O God, thou knowest my foolishness; and my sins are not hid from thee.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 14, "word": {"kjv": "Deliver me out of the mire, and let me not sink: let me be delivered from them that hate me, and out of the deep waters.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 22, "word": {"kjv": "I will also praise thee with the psaltery, even thy truth, O my God: unto thee will I sing with the harp, O thou Holy One of Israel.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 23, "word": {"kjv": "My lips shall greatly rejoice when I sing unto thee; and my soul, which thou hast redeemed.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 9, "word": {"kjv": "But I will declare for ever; I will sing praises to the God of Jacob.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 17, "word": {"kjv": "And they sinned yet more against him by provoking the most High in the wilderness.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 32, "word": {"kjv": "For all this they sinned still, and believed not for his wondrous works.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 9, "word": {"kjv": "Help us, O God of our salvation, for the glory of thy name: and deliver us, and purge away our sins, for thy name's sake.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 4, "word": {"kjv": "Blessed are they that dwell in thy house: they will be still praising thee. Selah.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 6, "word": {"kjv": "Who passing through the valley of Baca make it a well; the rain also filleth the pools.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 2, "word": {"kjv": "Thou hast forgiven the iniquity of thy people, thou hast covered all their sin. Selah.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 7, "word": {"kjv": "As well the singers as the players on instruments shall be there: all my springs are in thee.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 1, "word": {"kjv": "I will sing of the mercies of the LORD for ever: with my mouth will I make known thy faithfulness to all generations.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 8, "word": {"kjv": "Thou hast set our iniquities before thee, our secret sins in the light of thy countenance.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 1, "word": {"kjv": "It is a good thing to give thanks unto the LORD, and to sing praises unto thy name, O most High:\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 1, "word": {"kjv": "O come, let us sing unto the LORD: let us make a joyful noise to the rock of our salvation.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 1, "word": {"kjv": "O sing unto the LORD a new song: sing unto the LORD, all the earth.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 1, "word": {"kjv": "O sing unto the LORD a new song; for he hath done marvellous things: his right hand, and his holy arm, hath gotten him the victory.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 4, "word": {"kjv": "Make a joyful noise unto the LORD, all the earth: make a loud noise, and rejoice, and sing praise.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 2, "word": {"kjv": "Serve the LORD with gladness: come before his presence with singing.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 1, "word": {"kjv": "I will sing of mercy and judgment: unto thee, O LORD, will I sing.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 10, "word": {"kjv": "He hath not dealt with us after our sins; nor rewarded us according to our iniquities.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 12, "word": {"kjv": "By them shall the fowls of the heaven have their habitation, which sing among the branches.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 33, "word": {"kjv": "I will sing unto the LORD as long as I live: I will sing praise to my God while I have my being.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 35, "word": {"kjv": "Let the sinners be consumed out of the earth, and let the wicked be no more. Bless thou the LORD, O my soul. Praise ye the LORD.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 2, "word": {"kjv": "Sing unto him, sing psalms unto him: talk ye of all his wondrous works.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 6, "word": {"kjv": "We have sinned with our fathers, we have committed iniquity, we have done wickedly.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 23, "word": {"kjv": "They that go down to the sea in ships, that do business in great waters;\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 1, "word": {"kjv": "O God, my heart is fixed; I will sing and give praise, even with my glory.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 3, "word": {"kjv": "I will praise thee, O LORD, among the people: and I will sing praises unto thee among the nations.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"kjv": "When he shall be judged, let him be condemned: and let his prayer become sin.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 14, "word": {"kjv": "Let the iniquity of his fathers be remembered with the LORD; and let not the sin of his mother be blotted out.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"kjv": "As he loved cursing, so let it come unto him: as he delighted not in blessing, so let it be far from him.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"kjv": "As he clothed himself with cursing like as with his garment, so let it come into his bowels like water, and like oil into his bones.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 3, "word": {"kjv": "From the rising of the sun unto the going down of the same the LORD's name is to be praised.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 11, "word": {"kjv": "Thy word have I hid in mine heart, that I might not sin against thee.\r\n"}}, {"book": "Psalms", "chapter": 126, "verse": 2, "word": {"kjv": "Then was our mouth filled with laughter, and our tongue with singing: then said they among the heathen, The LORD hath done great things for them.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 8, "word": {"kjv": "Neither do they which go by say, The blessing of the LORD be upon you: we bless you in the name of the LORD.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"kjv": "As the dew of Hermon, and as the dew that descended upon the mountains of Zion: for there the LORD commanded the blessing, even life for evermore.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 3, "word": {"kjv": "Praise the LORD; for the LORD is good: sing praises unto his name; for it is pleasant.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 4, "word": {"kjv": "How shall we sing the LORD's song in a strange land?\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 1, "word": {"kjv": "I will praise thee with my whole heart: before the gods will I sing praise unto thee.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 5, "word": {"kjv": "Yea, they shall sing in the ways of the LORD: for great is the glory of the LORD.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 2, "word": {"kjv": "Thou knowest my downsitting and mine uprising, thou understandest my thought afar off.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 9, "word": {"kjv": "I will sing a new song unto thee, O God: upon a psaltery and an instrument of ten strings will I sing praises unto thee.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 7, "word": {"kjv": "They shall abundantly utter the memory of thy great goodness, and shall sing of thy righteousness.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 2, "word": {"kjv": "While I live will I praise the LORD: I will sing praises unto my God while I have any being.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 1, "word": {"kjv": "Praise ye the LORD: for it is good to sing praises unto our God; for it is pleasant; and praise is comely.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 7, "word": {"kjv": "Sing unto the LORD with thanksgiving; sing praise upon the harp unto our God:\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 3, "word": {"kjv": "Let them praise his name in the dance: let them sing praises unto him with the timbrel and harp.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 5, "word": {"kjv": "Let the saints be joyful in glory: let them sing aloud upon their beds.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 10, "word": {"kjv": "My son, if sinners entice thee, consent thou not.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 22, "word": {"kjv": "His own iniquities shall take the wicked himself, and he shall be holden with the cords of his sins.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 8, "word": {"kjv": "Passing through the street near her corner; and he went the way to her house,\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 36, "word": {"kjv": "But he that sinneth against me wrongeth his own soul: all they that hate me love death.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 6, "word": {"kjv": "Blessings are upon the head of the just: but violence covereth the mouth of the wicked.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"kjv": "Hatred stirreth up strifes: but love covereth all sins.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"kjv": "The labour of the righteous tendeth to life: the fruit of the wicked to sin.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 19, "word": {"kjv": "In the multitude of words there wanteth not sin: but he that refraineth his lips is wise.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 22, "word": {"kjv": "The blessing of the LORD, it maketh rich, and he addeth no sorrow with it.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"kjv": "By the blessing of the upright the city is exalted: but it is overthrown by the mouth of the wicked.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"kjv": "He that withholdeth corn, the people shall curse him: but blessing shall be upon the head of him that selleth it.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 31, "word": {"kjv": "Behold, the righteous shall be recompensed in the earth: much more the wicked and the sinner.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 6, "word": {"kjv": "Righteousness keepeth him that is upright in the way: but wickedness overthroweth the sinner.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 21, "word": {"kjv": "Evil pursueth sinners: but to the righteous good shall be repayed.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 22, "word": {"kjv": "A good man leaveth an inheritance to his children's children: and the wealth of the sinner is laid up for the just.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 9, "word": {"kjv": "Fools make a mock at sin: but among the righteous there is favour.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 21, "word": {"kjv": "He that despiseth his neighbour sinneth: but he that hath mercy on the poor, happy is he.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 34, "word": {"kjv": "Righteousness exalteth a nation: but sin is a reproach to any people.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 33, "word": {"kjv": "The lot is cast into the lap; but the whole disposing thereof is of the LORD.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"kjv": "Also, that the soul be without knowledge, it is not good; and he that hasteth with his feet sinneth.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 2, "word": {"kjv": "The fear of a king is as the roaring of a lion: whoso provoketh him to anger sinneth against his own soul.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 9, "word": {"kjv": "Who can say, I have made my heart clean, I am pure from my sin?\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 4, "word": {"kjv": "An high look, and a proud heart, and the plowing of the wicked, is sin.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 29, "word": {"kjv": "Seest thou a man diligent in his business? he shall stand before kings; he shall not stand before mean men.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"kjv": "Let not thine heart envy sinners: but be thou in the fear of the LORD all the day long.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 21, "word": {"kjv": "For the drunkard and the glutton shall come to poverty: and drowsiness shall clothe a man with rags.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 9, "word": {"kjv": "The thought of foolishness is sin: and the scorner is an abomination to men.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 25, "word": {"kjv": "But to them that rebuke him shall be delight, and a good blessing shall come upon them.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 20, "word": {"kjv": "As he that taketh away a garment in cold weather, and as vinegar upon nitre, so is he that singeth songs to an heavy heart.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 14, "word": {"kjv": "He that blesseth his friend with a loud voice, rising early in the morning, it shall be counted a curse to him.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 13, "word": {"kjv": "He that covereth his sins shall not prosper: but whoso confesseth and forsaketh them shall have mercy.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"kjv": "A faithful man shall abound with blessings: but he that maketh haste to be rich shall not be innocent.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 6, "word": {"kjv": "In the transgression of an evil man there is a snare: but the righteous doth sing and rejoice.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 24, "word": {"kjv": "Whoso is partner with a thief hateth his own soul: he heareth cursing, and bewrayeth it not.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 31, "word": {"kjv": "A greyhound; an he goat also; and a king, against whom there is no rising up.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"kjv": "I gathered me also silver and gold, and the peculiar treasure of kings and of the provinces: I gat me men singers and women singers, and the delights of the sons of men, as musical instruments, and that of all sorts.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"kjv": "For God giveth to a man that is good in his sight wisdom, and knowledge, and joy: but to the sinner he giveth travail, to gather and to heap up, that he may give to him that is good before God. This also is vanity and vexation of spirit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 3, "word": {"kjv": "For a dream cometh through the multitude of business; and a fool's voice is known by multitude of words.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"kjv": "Suffer not thy mouth to cause thy flesh to sin; neither say thou before the angel, that it was an error: wherefore should God be angry at thy voice, and destroy the work of thine hands?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 20, "word": {"kjv": "For there is not a just man upon earth, that doeth good, and sinneth not.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 26, "word": {"kjv": "And I find more bitter than death the woman, whose heart is snares and nets, and her hands as bands: whoso pleaseth God shall escape from her; but the sinner shall be taken by her.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"kjv": "Though a sinner do evil an hundred times, and his days be prolonged, yet surely I know that it shall be well with them that fear God, which fear before him:\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 16, "word": {"kjv": "When I applied mine heart to know wisdom, and to see the business that is done upon the earth: (for also there is that neither day nor night seeth sleep with his eyes:)\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 2, "word": {"kjv": "All things come alike to all: there is one event to the righteous, and to the wicked; to the good and to the clean, and to the unclean; to him that sacrificeth, and to him that sacrificeth not: as is the good, so is the sinner; and he that sweareth, as he that feareth an oath.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 18, "word": {"kjv": "Wisdom is better than weapons of war: but one sinner destroyeth much good.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"kjv": "The flowers appear on the earth; the time of the singing of birds is come, and the voice of the turtle is heard in our land;\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 9, "word": {"kjv": "And the roof of thy mouth like the best wine for my beloved, that goeth down sweetly, causing the lips of those that are asleep to speak.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 4, "word": {"kjv": "Ah sinful nation, a people laden with iniquity, a seed of evildoers, children that are corrupters: they have forsaken the LORD, they have provoked the Holy One of Israel unto anger, they are gone away backward.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 18, "word": {"kjv": "Come now, and let us reason together, saith the LORD: though your sins be as scarlet, they shall be as white as snow; though they be red like crimson, they shall be as wool.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 28, "word": {"kjv": "And the destruction of the transgressors and of the sinners shall be together, and they that forsake the LORD shall be consumed.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 9, "word": {"kjv": "The shew of their countenance doth witness against them; and they declare their sin as Sodom, they hide it not. Woe unto their soul! for they have rewarded evil unto themselves.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"kjv": "Now will I sing to my wellbeloved a song of my beloved touching his vineyard. My wellbeloved hath a vineyard in a very fruitful hill:\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 18, "word": {"kjv": "Woe unto them that draw iniquity with cords of vanity, and sin as it were with a cart rope:\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 7, "word": {"kjv": "And he laid it upon my mouth, and said, Lo, this hath touched thy lips; and thine iniquity is taken away, and thy sin purged.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 9, "word": {"kjv": "Behold, the day of the LORD cometh, cruel both with wrath and fierce anger, to lay the land desolate: and he shall destroy the sinners thereof out of it.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 7, "word": {"kjv": "The whole earth is at rest, and is quiet: they break forth into singing.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 10, "word": {"kjv": "And gladness is taken away, and joy out of the plentiful field; and in the vineyards there shall be no singing, neither shall there be shouting: the treaders shall tread out no wine in their presses; I have made their vintage shouting to cease.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 13, "word": {"kjv": "This is the word that the LORD hath spoken concerning Moab since that time.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 24, "word": {"kjv": "In that day shall Israel be the third with Egypt and with Assyria, even a blessing in the midst of the land:\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 15, "word": {"kjv": "And it shall come to pass in that day, that Tyre shall be forgotten seventy years, according to the days of one king: after the end of seventy years shall Tyre sing as an harlot.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 16, "word": {"kjv": "Take an harp, go about the city, thou harlot that hast been forgotten; make sweet melody, sing many songs, that thou mayest be remembered.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 14, "word": {"kjv": "They shall lift up their voice, they shall sing for the majesty of the LORD, they shall cry aloud from the sea.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 19, "word": {"kjv": "Thy dead men shall live, together with my dead body shall they arise. Awake and sing, ye that dwell in dust: for thy dew is as the dew of herbs, and the earth shall cast out the dead.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 2, "word": {"kjv": "In that day sing ye unto her, A vineyard of red wine.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 9, "word": {"kjv": "By this therefore shall the iniquity of Jacob be purged; and this is all the fruit to take away his sin; when he maketh all the stones of the altar as chalkstones that are beaten in sunder, the groves and images shall not stand up.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 1, "word": {"kjv": "Woe to the rebellious children, saith the LORD, that take counsel, but not of me; and that cover with a covering, but not of my spirit, that they may add sin to sin:\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 28, "word": {"kjv": "And his breath, as an overflowing stream, shall reach to the midst of the neck, to sift the nations with the sieve of vanity: and there shall be a bridle in the jaws of the people, causing them to err.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 5, "word": {"kjv": "As birds flying, so will the LORD of hosts defend Jerusalem; defending also he will deliver it; and passing over he will preserve it.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 7, "word": {"kjv": "For in that day every man shall cast away his idols of silver, and his idols of gold, which your own hands have made unto you for a sin.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"kjv": "The sinners in Zion are afraid; fearfulness hath surprised the hypocrites. Who among us shall dwell with the devouring fire? who among us shall dwell with everlasting burnings?\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 2, "word": {"kjv": "It shall blossom abundantly, and rejoice even with joy and singing: the glory of Lebanon shall be given unto it, the excellency of Carmel and Sharon, they shall see the glory of the LORD, and the excellency of our God.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 6, "word": {"kjv": "Then shall the lame man leap as an hart, and the tongue of the dumb sing: for in the wilderness shall waters break out, and streams in the desert.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 17, "word": {"kjv": "Behold, for peace I had great bitterness: but thou hast in love to my soul delivered it from the pit of corruption: for thou hast cast all my sins behind thy back.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"kjv": "The LORD was ready to save me: therefore we will sing my songs to the stringed instruments all the days of our life in the house of the LORD.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 2, "word": {"kjv": "Speak ye comfortably to Jerusalem, and cry unto her, that her warfare is accomplished, that her iniquity is pardoned: for she hath received of the LORD's hand double for all her sins.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 25, "word": {"kjv": "I have raised up one from the north, and he shall come: from the rising of the sun shall he call upon my name: and he shall come upon princes as upon morter, and as the potter treadeth clay.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 11, "word": {"kjv": "Let the wilderness and the cities thereof lift up their voice, the villages that Kedar doth inhabit: let the inhabitants of the rock sing, let them shout from the top of the mountains.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 24, "word": {"kjv": "Who gave Jacob for a spoil, and Israel to the robbers? did not the LORD, he against whom we have sinned? for they would not walk in his ways, neither were they obedient unto his law.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 24, "word": {"kjv": "Thou hast bought me no sweet cane with money, neither hast thou filled me with the fat of thy sacrifices: but thou hast made me to serve with thy sins, thou hast wearied me with thine iniquities.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 25, "word": {"kjv": "I, even I, am he that blotteth out thy transgressions for mine own sake, and will not remember thy sins.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 27, "word": {"kjv": "Thy first father hath sinned, and thy teachers have transgressed against me.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"kjv": "For I will pour water upon him that is thirsty, and floods upon the dry ground: I will pour my spirit upon thy seed, and my blessing upon thine offspring:\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 7, "word": {"kjv": "And who, as I, shall call, and shall declare it, and set it in order for me, since I appointed the ancient people? and the things that are coming, and shall come, let them shew unto them.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 22, "word": {"kjv": "I have blotted out, as a thick cloud, thy transgressions, and, as a cloud, thy sins: return unto me; for I have redeemed thee.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"kjv": "Sing, O ye heavens; for the LORD hath done it: shout, ye lower parts of the earth: break forth into singing, ye mountains, O forest, and every tree therein: for the LORD hath redeemed Jacob, and glorified himself in Israel.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 6, "word": {"kjv": "That they may know from the rising of the sun, and from the west, that there is none beside me. I am the LORD, and there is none else.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 4, "word": {"kjv": "Because I knew that thou art obstinate, and thy neck is an iron sinew, and thy brow brass;\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"kjv": "Go ye forth of Babylon, flee ye from the Chaldeans, with a voice of singing declare ye, tell this, utter it even to the end of the earth; say ye, The LORD hath redeemed his servant Jacob.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"kjv": "Sing, O heavens; and be joyful, O earth; and break forth into singing, O mountains: for the LORD hath comforted his people, and will have mercy upon his afflicted.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 23, "word": {"kjv": "And kings shall be thy nursing fathers, and their queens thy nursing mothers: they shall bow down to thee with their face toward the earth, and lick up the dust of thy feet; and thou shalt know that I am the LORD: for they shall not be ashamed that wait for me.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"kjv": "Therefore the redeemed of the LORD shall return, and come with singing unto Zion; and everlasting joy shall be upon their head: they shall obtain gladness and joy; and sorrow and mourning shall flee away.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 8, "word": {"kjv": "Thy watchmen shall lift up the voice; with the voice together shall they sing: for they shall see eye to eye, when the LORD shall bring again Zion.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"kjv": "Break forth into joy, sing together, ye waste places of Jerusalem: for the LORD hath comforted his people, he hath redeemed Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 10, "word": {"kjv": "Yet it pleased the LORD to bruise him; he hath put him to grief: when thou shalt make his soul an offering for sin, he shall see his seed, he shall prolong his days, and the pleasure of the LORD shall prosper in his hand.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 12, "word": {"kjv": "Therefore will I divide him a portion with the great, and he shall divide the spoil with the strong; because he hath poured out his soul unto death: and he was numbered with the transgressors; and he bare the sin of many, and made intercession for the transgressors.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 1, "word": {"kjv": "Sing, O barren, thou that didst not bear; break forth into singing, and cry aloud, thou that didst not travail with child: for more are the children of the desolate than the children of the married wife, saith the LORD.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 12, "word": {"kjv": "For ye shall go out with joy, and be led forth with peace: the mountains and the hills shall break forth before you into singing, and all the trees of the field shall clap their hands.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 1, "word": {"kjv": "Cry aloud, spare not, lift up thy voice like a trumpet, and shew my people their transgression, and the house of Jacob their sins.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 2, "word": {"kjv": "But your iniquities have separated between you and your God, and your sins have hid his face from you, that he will not hear.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 12, "word": {"kjv": "For our transgressions are multiplied before thee, and our sins testify against us: for our transgressions are with us; and as for our iniquities, we know them;\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 13, "word": {"kjv": "In transgressing and lying against the LORD, and departing away from our God, speaking oppression and revolt, conceiving and uttering from the heart words of falsehood.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"kjv": "So shall they fear the name of the LORD from the west, and his glory from the rising of the sun. When the enemy shall come in like a flood, the Spirit of the LORD shall lift up a standard against him.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 3, "word": {"kjv": "And the Gentiles shall come to thy light, and kings to the brightness of thy rising.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 4, "word": {"kjv": "For since the beginning of the world men have not heard, nor perceived by the ear, neither hath the eye seen, O God, beside thee, what he hath prepared for him that waiteth for him.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 5, "word": {"kjv": "Thou meetest him that rejoiceth and worketh righteousness, those that remember thee in thy ways: behold, thou art wroth; for we have sinned: in those is continuance, and we shall be saved.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"kjv": "Thus saith the LORD, As the new wine is found in the cluster, and one saith, Destroy it not; for a blessing is in it: so will I do for my servants' sakes, that I may not destroy them all.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 14, "word": {"kjv": "Behold, my servants shall sing for joy of heart, but ye shall cry for sorrow of heart, and shall howl for vexation of spirit.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 20, "word": {"kjv": "There shall be no more thence an infant of days, nor an old man that hath not filled his days: for the child shall die an hundred years old; but the sinner being an hundred years old shall be accursed.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 23, "word": {"kjv": "How canst thou say, I am not polluted, I have not gone after Baalim? see thy way in the valley, know what thou hast done: thou art a swift dromedary traversing her ways;\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 35, "word": {"kjv": "Yet thou sayest, Because I am innocent, surely his anger shall turn from me. Behold, I will plead with thee, because thou sayest, I have not sinned.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"kjv": "We lie down in our shame, and our confusion covereth us: for we have sinned against the LORD our God, we and our fathers, from our youth even unto this day, and have not obeyed the voice of the LORD our God.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 25, "word": {"kjv": "Your iniquities have turned away these things, and your sins have withholden good things from you.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 13, "word": {"kjv": "And now, because ye have done all these works, saith the LORD, and I spake unto you, rising up early and speaking, but ye heard not; and I called you, but ye answered not;\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 25, "word": {"kjv": "Since the day that your fathers came forth out of the land of Egypt unto this day I have even sent unto you all my servants the prophets, daily rising up early and sending them:\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 14, "word": {"kjv": "Why do we sit still? assemble yourselves, and let us enter into the defenced cities, and let us be silent there: for the LORD our God hath put us to silence, and given us water of gall to drink, because we have sinned against the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 7, "word": {"kjv": "For I earnestly protested unto your fathers in the day that I brought them up out of the land of Egypt, even unto this day, rising early and protesting, saying, Obey my voice.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 7, "word": {"kjv": "O LORD, though our iniquities testify against us, do thou it for thy name's sake: for our backslidings are many; we have sinned against thee.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"kjv": "Thus saith the LORD unto this people, Thus have they loved to wander, they have not refrained their feet, therefore the LORD doth not accept them; he will now remember their iniquity, and visit their sins.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 20, "word": {"kjv": "We acknowledge, O LORD, our wickedness, and the iniquity of our fathers: for we have sinned against thee.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 7, "word": {"kjv": "And I will fan them with a fan in the gates of the land; I will bereave them of children, I will destroy my people, since they return not from their ways.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 13, "word": {"kjv": "Thy substance and thy treasures will I give to the spoil without price, and that for all thy sins, even in all thy borders.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 10, "word": {"kjv": "And it shall come to pass, when thou shalt shew this people all these words, and they shall say unto thee, Wherefore hath the LORD pronounced all this great evil against us? or what is our iniquity? or what is our sin that we have committed against the LORD our God?\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 18, "word": {"kjv": "And first I will recompense their iniquity and their sin double; because they have defiled my land, they have filled mine inheritance with the carcases of their detestable and abominable things.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 1, "word": {"kjv": "The sin of Judah is written with a pen of iron, and with the point of a diamond: it is graven upon the table of their heart, and upon the horns of your altars;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 3, "word": {"kjv": "O my mountain in the field, I will give thy substance and all thy treasures to the spoil, and thy high places for sin, throughout all thy borders.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 16, "word": {"kjv": "To make their land desolate, and a perpetual hissing; every one that passeth thereby shall be astonished, and wag his head.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"kjv": "Yet, LORD, thou knowest all their counsel against me to slay me: forgive not their iniquity, neither blot out their sin from thy sight, but let them be overthrown before thee; deal thus with them in the time of thine anger.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 8, "word": {"kjv": "And I will make this city desolate, and an hissing; every one that passeth thereby shall be astonished and hiss because of all the plagues thereof.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 8, "word": {"kjv": "For since I spake, I cried out, I cried violence and spoil; because the word of the LORD was made a reproach unto me, and a derision, daily.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 38, "word": {"kjv": "But since ye say, The burden of the LORD; therefore thus saith the LORD; Because ye say this word, The burden of the LORD, and I have sent unto you, saying, Ye shall not say, The burden of the LORD;\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 3, "word": {"kjv": "From the thirteenth year of Josiah the son of Amon king of Judah, even unto this day, that is the three and twentieth year, the word of the LORD hath come unto me, and I have spoken unto you, rising early and speaking; but ye have not hearkened.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 4, "word": {"kjv": "And the LORD hath sent unto you all his servants the prophets, rising early and sending them; but ye have not hearkened, nor inclined your ear to hear.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 9, "word": {"kjv": "Behold, I will send and take all the families of the north, saith the LORD, and Nebuchadrezzar the king of Babylon, my servant, and will bring them against this land, and against the inhabitants thereof, and against all these nations round about, and will utterly destroy them, and make them an astonishment, and an hissing, and perpetual desolations.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 18, "word": {"kjv": "To wit, Jerusalem, and the cities of Judah, and the kings thereof, and the princes thereof, to make them a desolation, an astonishment, an hissing, and a curse; as it is this day;\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 5, "word": {"kjv": "To hearken to the words of my servants the prophets, whom I sent unto you, both rising up early, and sending them, but ye have not hearkened;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 10, "word": {"kjv": "For thus saith the LORD, That after seventy years be accomplished at Babylon I will visit you, and perform my good word toward you, in causing you to return to this place.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 18, "word": {"kjv": "And I will persecute them with the sword, with the famine, and with the pestilence, and will deliver them to be removed to all the kingdoms of the earth, to be a curse, and an astonishment, and an hissing, and a reproach, among all the nations whither I have driven them:\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 19, "word": {"kjv": "Because they have not hearkened to my words, saith the LORD, which I sent unto them by my servants the prophets, rising up early and sending them; but ye would not hear, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"kjv": "All thy lovers have forgotten thee; they seek thee not; for I have wounded thee with the wound of an enemy, with the chastisement of a cruel one, for the multitude of thine iniquity; because thy sins were increased.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 15, "word": {"kjv": "Why criest thou for thine affliction? thy sorrow is incurable for the multitude of thine iniquity: because thy sins were increased, I have done these things unto thee.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 12, "word": {"kjv": "Therefore they shall come and sing in the height of Zion, and shall flow together to the goodness of the LORD, for wheat, and for wine, and for oil, and for the young of the flock and of the herd: and their soul shall be as a watered garden; and they shall not sorrow any more at all.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"kjv": "Is Ephraim my dear son? is he a pleasant child? for since I spake against him, I do earnestly remember him still: therefore my bowels are troubled for him; I will surely have mercy upon him, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"kjv": "And they shall teach no more every man his neighbour, and every man his brother, saying, Know the LORD: for they shall all know me, from the least of them unto the greatest of them, saith the LORD; for I will forgive their iniquity, and I will remember their sin no more.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 33, "word": {"kjv": "And they have turned unto me the back, and not the face: though I taught them, rising up early and teaching them, yet they have not hearkened to receive instruction.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 35, "word": {"kjv": "And they built the high places of Baal, which are in the valley of the son of Hinnom, to cause their sons and their daughters to pass through the fire unto Molech; which I commanded them not, neither came it into my mind, that they should do this abomination, to cause Judah to sin.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 8, "word": {"kjv": "And I will cleanse them from all their iniquity, whereby they have sinned against me; and I will pardon all their iniquities, whereby they have sinned, and whereby they have transgressed against me.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 12, "word": {"kjv": "Thus saith the LORD of hosts; Again in this place, which is desolate without man and without beast, and in all the cities thereof, shall be an habitation of shepherds causing their flocks to lie down.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 14, "word": {"kjv": "The words of Jonadab the son of Rechab, that he commanded his sons not to drink wine, are performed; for unto this day they drink none, but obey their father's commandment: notwithstanding I have spoken unto you, rising early and speaking; but ye hearkened not unto me.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"kjv": "I have sent also unto you all my servants the prophets, rising up early and sending them, saying, Return ye now every man from his evil way, and amend your doings, and go not after other gods to serve them, and ye shall dwell in the land which I have given to you and to your fathers: but ye have not inclined your ear, nor hearkened unto me.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"kjv": "It may be that the house of Judah will hear all the evil which I purpose to do unto them; that they may return every man from his evil way; that I may forgive their iniquity and their sin.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"kjv": "Now the LORD hath brought it, and done according as he hath said: because ye have sinned against the LORD, and have not obeyed his voice, therefore this thing is come upon you.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 4, "word": {"kjv": "Howbeit I sent unto you all my servants the prophets, rising early and sending them, saying, Oh, do not this abominable thing that I hate.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 18, "word": {"kjv": "But since we left off to burn incense to the queen of heaven, and to pour out drink offerings unto her, we have wanted all things, and have been consumed by the sword and by the famine.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"kjv": "Because ye have burned incense, and because ye have sinned against the LORD, and have not obeyed the voice of the LORD, nor walked in his law, nor in his statutes, nor in his testimonies; therefore this evil is happened unto you, as at this day.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 16, "word": {"kjv": "He made many to fall, yea, one fell upon another: and they said, Arise, and let us go again to our own people, and to the land of our nativity, from the oppressing sword.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 27, "word": {"kjv": "For was not Israel a derision unto thee? was he found among thieves? for since thou spakest of him, thou skippedst for joy.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"kjv": "All that found them have devoured them: and their adversaries said, We offend not, because they have sinned against the LORD, the habitation of justice, even the LORD, the hope of their fathers.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 14, "word": {"kjv": "Put yourselves in array against Babylon round about: all ye that bend the bow, shoot at her, spare no arrows: for she hath sinned against the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"kjv": "Cut off the sower from Babylon, and him that handleth the sickle in the time of harvest: for fear of the oppressing sword they shall turn every one to his people, and they shall flee every one to his own land.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 20, "word": {"kjv": "In those days, and in that time, saith the LORD, the iniquity of Israel shall be sought for, and there shall be none; and the sins of Judah, and they shall not be found: for I will pardon them whom I reserve.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 5, "word": {"kjv": "For Israel hath not been forsaken, nor Judah of his God, of the LORD of hosts; though their land was filled with sin against the Holy One of Israel.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 37, "word": {"kjv": "And Babylon shall become heaps, a dwellingplace for dragons, an astonishment, and an hissing, without an inhabitant.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 48, "word": {"kjv": "Then the heaven and the earth, and all that is therein, shall sing for Babylon: for the spoilers shall come unto her from the north, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 64, "word": {"kjv": "And thou shalt say, Thus shall Babylon sink, and shall not rise from the evil that I will bring upon her: and they shall be weary. Thus far are the words of Jeremiah.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 8, "word": {"kjv": "Jerusalem hath grievously sinned; therefore she is removed: all that honoured her despise her, because they have seen her nakedness: yea, she sigheth, and turneth backward.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 39, "word": {"kjv": "Wherefore doth a living man complain, a man for the punishment of his sins?\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"kjv": "Behold their sitting down, and their rising up; I am their musick.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 6, "word": {"kjv": "For the punishment of the iniquity of the daughter of my people is greater than the punishment of the sin of Sodom, that was overthrown as in a moment, and no hands stayed on her.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 13, "word": {"kjv": "For the sins of her prophets, and the iniquities of her priests, that have shed the blood of the just in the midst of her,\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 22, "word": {"kjv": "The punishment of thine iniquity is accomplished, O daughter of Zion; he will no more carry thee away into captivity: he will visit thine iniquity, O daughter of Edom; he will discover thy sins.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 7, "word": {"kjv": "Our fathers have sinned, and are not; and we have borne their iniquities.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 16, "word": {"kjv": "The crown is fallen from our head: woe unto us, that we have sinned!\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 20, "word": {"kjv": "Again, When a righteous man doth turn from his righteousness, and commit iniquity, and I lay a stumblingblock before him, he shall die: because thou hast not given him warning, he shall die in his sin, and his righteousness which he hath done shall not be remembered; but his blood will I require at thine hand.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 21, "word": {"kjv": "Nevertheless if thou warn the righteous man, that the righteous sin not, and he doth not sin, he shall surely live, because he is warned; also thou hast delivered thy soul.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"kjv": "Because with lies ye have made the heart of the righteous sad, whom I have not made sad; and strengthened the hands of the wicked, that he should not return from his wicked way, by promising him life:\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 13, "word": {"kjv": "Son of man, when the land sinneth against me by trespassing grievously, then will I stretch out mine hand upon it, and will break the staff of the bread thereof, and will send famine upon it, and will cut off man and beast from it:\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 51, "word": {"kjv": "Neither hath Samaria committed half of thy sins; but thou hast multiplied thine abominations more than they, and hast justified thy sisters in all thine abominations which thou hast done.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 52, "word": {"kjv": "Thou also, which hast judged thy sisters, bear thine own shame for thy sins that thou hast committed more abominable than they: they are more righteous than thou: yea, be thou confounded also, and bear thy shame, in that thou hast justified thy sisters.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 4, "word": {"kjv": "Behold, all souls are mine; as the soul of the father, so also the soul of the son is mine: the soul that sinneth, it shall die.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 14, "word": {"kjv": "Now, lo, if he beget a son, that seeth all his father's sins which he hath done, and considereth, and doeth not such like,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 20, "word": {"kjv": "The soul that sinneth, it shall die. The son shall not bear the iniquity of the father, neither shall the father bear the iniquity of the son: the righteousness of the righteous shall be upon him, and the wickedness of the wicked shall be upon him.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 21, "word": {"kjv": "But if the wicked will turn from all his sins that he hath committed, and keep all my statutes, and do that which is lawful and right, he shall surely live, he shall not die.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 24, "word": {"kjv": "But when the righteous turneth away from his righteousness, and committeth iniquity, and doeth according to all the abominations that the wicked man doeth, shall he live? All his righteousness that he hath done shall not be mentioned: in his trespass that he hath trespassed, and in his sin that he hath sinned, in them shall he die.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 24, "word": {"kjv": "Therefore thus saith the Lord GOD; Because ye have made your iniquity to be remembered, in that your transgressions are discovered, so that in all your doings your sins do appear; because, I say, that ye are come to remembrance, ye shall be taken with the hand.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 21, "word": {"kjv": "Thus thou calledst to remembrance the lewdness of thy youth, in bruising thy teats by the Egyptians for the paps of thy youth.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 49, "word": {"kjv": "And they shall recompense your lewdness upon you, and ye shall bear the sins of your idols: and ye shall know that I am the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 25, "word": {"kjv": "The ships of Tarshish did sing of thee in thy market: and thou wast replenished, and made very glorious in the midst of the seas.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 16, "word": {"kjv": "By the multitude of thy merchandise they have filled the midst of thee with violence, and thou hast sinned: therefore I will cast thee as profane out of the mountain of God: and I will destroy thee, O covering cherub, from the midst of the stones of fire.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 10, "word": {"kjv": "Therefore, O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live?\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 12, "word": {"kjv": "Therefore, thou son of man, say unto the children of thy people, The righteousness of the righteous shall not deliver him in the day of his transgression: as for the wickedness of the wicked, he shall not fall thereby in the day that he turneth from his wickedness; neither shall the righteous be able to live for his righteousness in the day that he sinneth.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 14, "word": {"kjv": "Again, when I say unto the wicked, Thou shalt surely die; if he turn from his sin, and do that which is lawful and right;\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 16, "word": {"kjv": "None of his sins that he hath committed shall be mentioned unto him: he hath done that which is lawful and right; he shall surely live.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"kjv": "And I will make them and the places round about my hill a blessing; and I will cause the shower to come down in his season; there shall be showers of blessing.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 6, "word": {"kjv": "And I will lay sinews upon you, and will bring up flesh upon you, and cover you with skin, and put breath in you, and ye shall live; and ye shall know that I am the LORD.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 8, "word": {"kjv": "And when I beheld, lo, the sinews and the flesh came up upon them, and the skin covered them above: but there was no breath in them.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"kjv": "Neither shall they defile themselves any more with their idols, nor with their detestable things, nor with any of their transgressions: but I will save them out of all their dwellingplaces, wherein they have sinned, and will cleanse them: so shall they be my people, and I will be their God.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 14, "word": {"kjv": "And they shall sever out men of continual employment, passing through the land to bury with the passengers those that remain upon the face of the earth, to cleanse it: after the end of seven months shall they search.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 39, "word": {"kjv": "And in the porch of the gate were two tables on this side, and two tables on that side, to slay thereon the burnt offering and the sin offering and the trespass offering.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 44, "word": {"kjv": "And without the inner gate were the chambers of the singers in the inner court, which was at the side of the north gate; and their prospect was toward the south: one at the side of the east gate having the prospect toward the north.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"kjv": "Then said he unto me, The north chambers and the south chambers, which are before the separate place, they be holy chambers, where the priests that approach unto the LORD shall eat the most holy things: there shall they lay the most holy things, and the meat offering, and the sin offering, and the trespass offering; for the place is holy.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 19, "word": {"kjv": "And thou shalt give to the priests the Levites that be of the seed of Zadok, which approach unto me, to minister unto me, saith the Lord GOD, a young bullock for a sin offering.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 21, "word": {"kjv": "Thou shalt take the bullock also of the sin offering, and he shall burn it in the appointed place of the house, without the sanctuary.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 22, "word": {"kjv": "And on the second day thou shalt offer a kid of the goats without blemish for a sin offering; and they shall cleanse the altar, as they did cleanse it with the bullock.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 23, "word": {"kjv": "When thou hast made an end of cleansing it, thou shalt offer a young bullock without blemish, and a ram out of the flock without blemish.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 25, "word": {"kjv": "Seven days shalt thou prepare every day a goat for a sin offering: they shall also prepare a young bullock, and a ram out of the flock, without blemish.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 27, "word": {"kjv": "And in the day that he goeth into the sanctuary, unto the inner court, to minister in the sanctuary, he shall offer his sin offering, saith the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 29, "word": {"kjv": "They shall eat the meat offering, and the sin offering, and the trespass offering; and every dedicated thing in Israel shall be theirs.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"kjv": "And the first of all the firstfruits of all things, and every oblation of all, of every sort of your oblations, shall be the priest's: ye shall also give unto the priest the first of your dough, that he may cause the blessing to rest in thine house.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"kjv": "And it shall be the prince's part to give burnt offerings, and meat offerings, and drink offerings, in the feasts, and in the new moons, and in the sabbaths, in all solemnities of the house of Israel: he shall prepare the sin offering, and the meat offering, and the burnt offering, and the peace offerings, to make reconciliation for the house of Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 19, "word": {"kjv": "And the priest shall take of the blood of the sin offering, and put it upon the posts of the house, and upon the four corners of the settle of the altar, and upon the posts of the gate of the inner court.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 22, "word": {"kjv": "And upon that day shall the prince prepare for himself and for all the people of the land a bullock for a sin offering.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 23, "word": {"kjv": "And seven days of the feast he shall prepare a burnt offering to the LORD, seven bullocks and seven rams without blemish daily the seven days; and a kid of the goats daily for a sin offering.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 25, "word": {"kjv": "In the seventh month, in the fifteenth day of the month, shall he do the like in the feast of the seven days, according to the sin offering, according to the burnt offering, and according to the meat offering, and according to the oil.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 20, "word": {"kjv": "Then said he unto me, This is the place where the priests shall boil the trespass offering and the sin offering, where they shall bake the meat offering; that they bear them not out into the utter court, to sanctify the people.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"kjv": "And the princes, governors, and captains, and the king's counsellers, being gathered together, saw these men, upon whose bodies the fire had no power, nor was an hair of their head singed, neither were their coats changed, nor the smell of fire had passed on them.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 27, "word": {"kjv": "Wherefore, O king, let my counsel be acceptable unto thee, and break off thy sins by righteousness, and thine iniquities by shewing mercy to the poor; if it may be a lengthening of thy tranquillity.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 27, "word": {"kjv": "And I Daniel fainted, and was sick certain days; afterward I rose up, and did the king's business; and I was astonished at the vision, but none understood it.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 5, "word": {"kjv": "We have sinned, and have committed iniquity, and have done wickedly, and have rebelled, even by departing from thy precepts and from thy judgments:\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 8, "word": {"kjv": "O Lord, to us belongeth confusion of face, to our kings, to our princes, and to our fathers, because we have sinned against thee.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"kjv": "Yea, all Israel have transgressed thy law, even by departing, that they might not obey thy voice; therefore the curse is poured upon us, and the oath that is written in the law of Moses the servant of God, because we have sinned against him.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 15, "word": {"kjv": "And now, O Lord our God, that hast brought thy people forth out of the land of Egypt with a mighty hand, and hast gotten thee renown, as at this day; we have sinned, we have done wickedly.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"kjv": "O Lord, according to all thy righteousness, I beseech thee, let thine anger and thy fury be turned away from thy city Jerusalem, thy holy mountain: because for our sins, and for the iniquities of our fathers, Jerusalem and thy people are become a reproach to all that are about us.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"kjv": "And whiles I was speaking, and praying, and confessing my sin and the sin of my people Israel, and presenting my supplication before the LORD my God for the holy mountain of my God;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"kjv": "Seventy weeks are determined upon thy people and upon thy holy city, to finish the transgression, and to make an end of sins, and to make reconciliation for iniquity, and to bring in everlasting righteousness, and to seal up the vision and prophecy, and to anoint the most Holy.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 1, "word": {"kjv": "And at that time shall Michael stand up, the great prince which standeth for the children of thy people: and there shall be a time of trouble, such as never was since there was a nation even to that same time: and at that time thy people shall be delivered, every one that shall be found written in the book.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 15, "word": {"kjv": "And I will give her her vineyards from thence, and the valley of Achor for a door of hope: and she shall sing there, as in the days of her youth, and as in the day when she came up out of the land of Egypt.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 7, "word": {"kjv": "As they were increased, so they sinned against me: therefore will I change their glory into shame.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 8, "word": {"kjv": "They eat up the sin of my people, and they set their heart on their iniquity.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 4, "word": {"kjv": "They are all adulterers, as an oven heated by the baker, who ceaseth from raising after he hath kneeded the dough, until it be leavened.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 11, "word": {"kjv": "Because Ephraim hath made many altars to sin, altars shall be unto him to sin.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 13, "word": {"kjv": "They sacrifice flesh for the sacrifices of mine offerings, and eat it; but the LORD accepteth them not; now will he remember their iniquity, and visit their sins: they shall return to Egypt.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 4, "word": {"kjv": "They shall not offer wine offerings to the LORD, neither shall they be pleasing unto him: their sacrifices shall be unto them as the bread of mourners; all that eat thereof shall be polluted: for their bread for their soul shall not come into the house of the LORD.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 9, "word": {"kjv": "They have deeply corrupted themselves, as in the days of Gibeah: therefore he will remember their iniquity, he will visit their sins.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 8, "word": {"kjv": "The high places also of Aven, the sin of Israel, shall be destroyed: the thorn and the thistle shall come up on their altars; and they shall say to the mountains, Cover us; and to the hills, Fall on us.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 9, "word": {"kjv": "O Israel, thou hast sinned from the days of Gibeah: there they stood: the battle in Gibeah against the children of iniquity did not overtake them.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 8, "word": {"kjv": "And Ephraim said, Yet I am become rich, I have found me out substance: in all my labours they shall find none iniquity in me that were sin.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"kjv": "And now they sin more and more, and have made them molten images of their silver, and idols according to their own understanding, all of it the work of the craftsmen: they say of them, Let the men that sacrifice kiss the calves.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 12, "word": {"kjv": "The iniquity of Ephraim is bound up; his sin is hid.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"kjv": "Who knoweth if he will return and repent, and leave a blessing behind him; even a meat offering and a drink offering unto the LORD your God?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 12, "word": {"kjv": "For I know your manifold transgressions and your mighty sins: they afflict the just, they take a bribe, and they turn aside the poor in the gate from their right.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 14, "word": {"kjv": "They that swear by the sin of Samaria, and say, Thy god, O Dan, liveth; and, The manner of Beer-sheba liveth; even they shall fall, and never rise up again.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 8, "word": {"kjv": "Behold, the eyes of the Lord GOD are upon the sinful kingdom, and I will destroy it from off the face of the earth; saving that I will not utterly destroy the house of Jacob, saith the LORD.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 10, "word": {"kjv": "All the sinners of my people shall die by the sword, which say, The evil shall not overtake nor prevent us.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 5, "word": {"kjv": "For the transgression of Jacob is all this, and for the sins of the house of Israel. What is the transgression of Jacob? is it not Samaria? and what are the high places of Judah? are they not Jerusalem?\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 13, "word": {"kjv": "O thou inhabitant of Lachish, bind the chariot to the swift beast: she is the beginning of the sin to the daughter of Zion: for the transgressions of Israel were found in thee.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"kjv": "But truly I am full of power by the spirit of the LORD, and of judgment, and of might, to declare unto Jacob his transgression, and to Israel his sin.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"kjv": "Will the LORD be pleased with thousands of rams, or with ten thousands of rivers of oil? shall I give my firstborn for my transgression, the fruit of my body for the sin of my soul?\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 13, "word": {"kjv": "Therefore also will I make thee sick in smiting thee, in making thee desolate because of thy sins.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 16, "word": {"kjv": "For the statutes of Omri are kept, and all the works of the house of Ahab, and ye walk in their counsels; that I should make thee a desolation, and the inhabitants thereof an hissing: therefore ye shall bear the reproach of my people.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 9, "word": {"kjv": "I will bear the indignation of the LORD, because I have sinned against him, until he plead my cause, and execute judgment for me: he will bring me forth to the light, and I shall behold his righteousness.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 19, "word": {"kjv": "He will turn again, he will have compassion upon us; he will subdue our iniquities; and thou wilt cast all their sins into the depths of the sea.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 2, "word": {"kjv": "The noise of a whip, and the noise of the rattling of the wheels, and of the pransing horses, and of the jumping chariots.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 10, "word": {"kjv": "Thou hast consulted shame to thy house by cutting off many people, and hast sinned against thy soul.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"kjv": "The LORD God is my strength, and he will make my feet like hinds' feet, and he will make me to walk upon mine high places. To the chief singer on my stringed instruments.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 17, "word": {"kjv": "And I will bring distress upon men, that they shall walk like blind men, because they have sinned against the LORD: and their blood shall be poured out as dust, and their flesh as the dung.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 14, "word": {"kjv": "And flocks shall lie down in the midst of her, all the beasts of the nations: both the cormorant and the bittern shall lodge in the upper lintels of it; their voice shall sing in the windows; desolation shall be in the thresholds: for he shall uncover the cedar work.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 1, "word": {"kjv": "Woe to her that is filthy and polluted, to the oppressing city!\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"kjv": "The LORD thy God in the midst of thee is mighty; he will save, he will rejoice over thee with joy; he will rest in his love, he will joy over thee with singing.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"kjv": "And it shall come to pass, that as ye were a curse among the heathen, O house of Judah, and house of Israel; so will I save you, and ye shall be a blessing: fear not, but let your hands be strong.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 1, "word": {"kjv": "In that day there shall be a fountain opened to the house of David and to the inhabitants of Jerusalem for sin and for uncleanness.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 11, "word": {"kjv": "For from the rising of the sun even unto the going down of the same my name shall be great among the Gentiles; and in every place incense shall be offered unto my name, and a pure offering: for my name shall be great among the heathen, saith the LORD of hosts.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 2, "word": {"kjv": "If ye will not hear, and if ye will not lay it to heart, to give glory unto my name, saith the LORD of hosts, I will even send a curse upon you, and I will curse your blessings: yea, I have cursed them already, because ye do not lay it to heart.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"kjv": "Bring ye all the tithes into the storehouse, that there may be meat in mine house, and prove me now herewith, saith the LORD of hosts, if I will not open you the windows of heaven, and pour you out a blessing, that there shall not be room enough to receive it.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 21, "word": {"kjv": "And she shall bring forth a son, and thou shalt call his name JESUS: for he shall save his people from their sins.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 6, "word": {"kjv": "And were baptized of him in Jordan, confessing their sins.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 22, "word": {"kjv": "The light of the body is the eye: if therefore thine eye be single, thy whole body shall be full of light.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"kjv": "And, behold, they brought to him a man sick of the palsy, lying on a bed: and Jesus seeing their faith said unto the sick of the palsy; Son, be of good cheer; thy sins be forgiven thee.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 5, "word": {"kjv": "For whether is easier, to say, Thy sins be forgiven thee; or to say, Arise, and walk?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"kjv": "But that ye may know that the Son of man hath power on earth to forgive sins, (then saith he to the sick of the palsy,) Arise, take up thy bed, and go unto thine house.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"kjv": "And it came to pass, as Jesus sat at meat in the house, behold, many publicans and sinners came and sat down with him and his disciples.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 11, "word": {"kjv": "And when the Pharisees saw it, they said unto his disciples, Why eateth your Master with publicans and sinners?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 13, "word": {"kjv": "But go ye and learn what that meaneth, I will have mercy, and not sacrifice: for I am not come to call the righteous, but sinners to repentance.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 19, "word": {"kjv": "The Son of man came eating and drinking, and they say, Behold a man gluttonous, and a winebibber, a friend of publicans and sinners. But wisdom is justified of her children.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 31, "word": {"kjv": "Wherefore I say unto you, All manner of sin and blasphemy shall be forgiven unto men: but the blasphemy against the Holy Ghost shall not be forgiven unto men.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 30, "word": {"kjv": "But when he saw the wind boisterous, he was afraid; and beginning to sink, he cried, saying, Lord, save me.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"kjv": "Then came Peter to him, and said, Lord, how oft shall my brother sin against me, and I forgive him? till seven times?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"kjv": "For then shall be great tribulation, such as was not since the beginning of the world to this time, no, nor ever shall be.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 28, "word": {"kjv": "For this is my blood of the new testament, which is shed for many for the remission of sins.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 45, "word": {"kjv": "Then cometh he to his disciples, and saith unto them, Sleep on now, and take your rest: behold, the hour is at hand, and the Son of man is betrayed into the hands of sinners.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 4, "word": {"kjv": "Saying, I have sinned in that I have betrayed the innocent blood. And they said, What is that to us? see thou to that.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 4, "word": {"kjv": "John did baptize in the wilderness, and preach the baptism of repentance for the remission of sins.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 5, "word": {"kjv": "And there went out unto him all the land of Judaea, and they of Jerusalem, and were all baptized of him in the river of Jordan, confessing their sins.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 35, "word": {"kjv": "And in the morning, rising up a great while before day, he went out, and departed into a solitary place, and there prayed.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 44, "word": {"kjv": "And saith unto him, See thou say nothing to any man: but go thy way, shew thyself to the priest, and offer for thy cleansing those things which Moses commanded, for a testimony unto them.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"kjv": "When Jesus saw their faith, he said unto the sick of the palsy, Son, thy sins be forgiven thee.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 7, "word": {"kjv": "Why doth this man thus speak blasphemies? who can forgive sins but God only?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 9, "word": {"kjv": "Whether is it easier to say to the sick of the palsy, Thy sins be forgiven thee; or to say, Arise, and take up thy bed, and walk?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"kjv": "But that ye may know that the Son of man hath power on earth to forgive sins, (he saith to the sick of the palsy,)\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"kjv": "And it came to pass, that, as Jesus sat at meat in his house, many publicans and sinners sat also together with Jesus and his disciples: for there were many, and they followed him.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 16, "word": {"kjv": "And when the scribes and Pharisees saw him eat with publicans and sinners, they said unto his disciples, How is it that he eateth and drinketh with publicans and sinners?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 17, "word": {"kjv": "When Jesus heard it, he saith unto them, They that are whole have no need of the physician, but they that are sick: I came not to call the righteous, but sinners to repentance.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 28, "word": {"kjv": "Verily I say unto you, All sins shall be forgiven unto the sons of men, and blasphemies wherewith soever they shall blaspheme:\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"kjv": "That seeing they may see, and not perceive; and hearing they may hear, and not understand; lest at any time they should be converted, and their sins should be forgiven them.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"kjv": "Whosoever therefore shall be ashamed of me and of my words in this adulterous and sinful generation; of him also shall the Son of man be ashamed, when he cometh in the glory of his Father with the holy angels.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 10, "word": {"kjv": "And they kept that saying with themselves, questioning one with another what the rising from the dead should mean.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 21, "word": {"kjv": "And he asked his father, How long is it ago since this came unto him? And he said, Of a child.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 5, "word": {"kjv": "And certain of them that stood there said unto them, What do ye, loosing the colt?\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 41, "word": {"kjv": "And he cometh the third time, and saith unto them, Sleep on now, and take your rest: it is enough, the hour is come; behold, the Son of man is betrayed into the hands of sinners.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 2, "word": {"kjv": "And very early in the morning the first day of the week, they came unto the sepulchre at the rising of the sun.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 36, "word": {"kjv": "And, behold, thy cousin Elisabeth, she hath also conceived a son in her old age: and this is the sixth month with her, who was called barren.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 58, "word": {"kjv": "And her neighbours and her cousins heard how the Lord had shewed great mercy upon her; and they rejoiced with her.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"kjv": "As he spake by the mouth of his holy prophets, which have been since the world began:\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 77, "word": {"kjv": "To give knowledge of salvation unto his people by the remission of their sins,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"kjv": "And suddenly there was with the angel a multitude of the heavenly host praising God, and saying,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 20, "word": {"kjv": "And the shepherds returned, glorifying and praising God for all the things that they had heard and seen, as it was told unto them.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 21, "word": {"kjv": "And when eight days were accomplished for the circumcising of the child, his name was called JESUS, which was so named of the angel before he was conceived in the womb.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 34, "word": {"kjv": "And Simeon blessed them, and said unto Mary his mother, Behold, this child is set for the fall and rising again of many in Israel; and for a sign which shall be spoken against;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 44, "word": {"kjv": "But they, supposing him to have been in the company, went a day's journey; and they sought him among their kinsfolk and acquaintance.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 49, "word": {"kjv": "And he said unto them, How is it that ye sought me? wist ye not that I must be about my Father's business?\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 3, "word": {"kjv": "And he came into all the country about Jordan, preaching the baptism of repentance for the remission of sins;\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 30, "word": {"kjv": "But he passing through the midst of them went his way,\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 7, "word": {"kjv": "And they beckoned unto their partners, which were in the other ship, that they should come and help them. And they came, and filled both the ships, so that they began to sink.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 8, "word": {"kjv": "When Simon Peter saw it, he fell down at Jesus' knees, saying, Depart from me; for I am a sinful man, O Lord.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 14, "word": {"kjv": "And he charged him to tell no man: but go, and shew thyself to the priest, and offer for thy cleansing, according as Moses commanded, for a testimony unto them.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"kjv": "And when he saw their faith, he said unto him, Man, thy sins are forgiven thee.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"kjv": "And the scribes and the Pharisees began to reason, saying, Who is this which speaketh blasphemies? Who can forgive sins, but God alone?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 23, "word": {"kjv": "Whether is easier, to say, Thy sins be forgiven thee; or to say, Rise up and walk?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"kjv": "But that ye may know that the Son of man hath power upon earth to forgive sins, (he said unto the sick of the palsy,) I say unto thee, Arise, and take up thy couch, and go into thine house.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 30, "word": {"kjv": "But their scribes and Pharisees murmured against his disciples, saying, Why do ye eat and drink with publicans and sinners?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 32, "word": {"kjv": "I came not to call the righteous, but sinners to repentance.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 32, "word": {"kjv": "For if ye love them which love you, what thank have ye? for sinners also love those that love them.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 33, "word": {"kjv": "And if ye do good to them which do good to you, what thank have ye? for sinners also do even the same.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 34, "word": {"kjv": "And if ye lend to them of whom ye hope to receive, what thank have ye? for sinners also lend to sinners, to receive as much again.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 34, "word": {"kjv": "The Son of man is come eating and drinking; and ye say, Behold a gluttonous man, and a winebibber, a friend of publicans and sinners!\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"kjv": "And, behold, a woman in the city, which was a sinner, when she knew that Jesus sat at meat in the Pharisee's house, brought an alabaster box of ointment,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"kjv": "Now when the Pharisee which had bidden him saw it, he spake within himself, saying, This man, if he were a prophet, would have known who and what manner of woman this is that toucheth him: for she is a sinner.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"kjv": "Thou gavest me no kiss: but this woman since the time I came in hath not ceased to kiss my feet.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"kjv": "Wherefore I say unto thee, Her sins, which are many, are forgiven; for she loved much: but to whom little is forgiven, the same loveth little.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 48, "word": {"kjv": "And he said unto her, Thy sins are forgiven.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"kjv": "And they that sat at meat with him began to say within themselves, Who is this that forgiveth sins also?\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 39, "word": {"kjv": "And, lo, a spirit taketh him, and he suddenly crieth out; and it teareth him that he foameth again, and bruising him hardly departeth from him.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 44, "word": {"kjv": "Let these sayings sink down into your ears: for the Son of man shall be delivered into the hands of men.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"kjv": "And forgive us our sins; for we also forgive every one that is indebted to us. And lead us not into temptation; but deliver us from evil.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 34, "word": {"kjv": "The light of the body is the eye: therefore when thine eye is single, thy whole body also is full of light; but when thine eye is evil, thy body also is full of darkness.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 2, "word": {"kjv": "And Jesus answering said unto them, Suppose ye that these Galilaeans were sinners above all the Galilaeans, because they suffered such things?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"kjv": "Or those eighteen, upon whom the tower in Siloam fell, and slew them, think ye that they were sinners above all men that dwelt in Jerusalem?\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 1, "word": {"kjv": "Then drew near unto him all the publicans and sinners for to hear him.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 2, "word": {"kjv": "And the Pharisees and scribes murmured, saying, This man receiveth sinners, and eateth with them.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"kjv": "I say unto you, that likewise joy shall be in heaven over one sinner that repenteth, more than over ninety and nine just persons, which need no repentance.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"kjv": "Likewise, I say unto you, there is joy in the presence of the angels of God over one sinner that repenteth.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 18, "word": {"kjv": "I will arise and go to my father, and will say unto him, Father, I have sinned against heaven, and before thee,\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 21, "word": {"kjv": "And the son said unto him, Father, I have sinned against heaven, and in thy sight, and am no more worthy to be called thy son.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"kjv": "The law and the prophets were until John: since that time the kingdom of God is preached, and every man presseth into it.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 13, "word": {"kjv": "And the publican, standing afar off, would not lift up so much as his eyes unto heaven, but smote upon his breast, saying, God be merciful to me a sinner.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 7, "word": {"kjv": "And when they saw it, they all murmured, saying, That he was gone to be guest with a man that is a sinner.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 33, "word": {"kjv": "And as they were loosing the colt, the owners thereof said unto them, Why loose ye the colt?\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 7, "word": {"kjv": "Saying, The Son of man must be delivered into the hands of sinful men, and be crucified, and the third day rise again.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 21, "word": {"kjv": "But we trusted that it had been he which should have redeemed Israel: and beside all this, to day is the third day since these things were done.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 47, "word": {"kjv": "And that repentance and remission of sins should be preached in his name among all nations, beginning at Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"kjv": "And were continually in the temple, praising and blessing God. Amen.\r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"kjv": "The next day John seeth Jesus coming unto him, and saith, Behold the Lamb of God, which taketh away the sin of the world.\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"kjv": "Afterward Jesus findeth him in the temple, and said unto him, Behold, thou art made whole: sin no more, lest a worse thing come unto thee.\r\n"}}, {"book": "John", "chapter": 8, "verse": 7, "word": {"kjv": "So when they continued asking him, he lifted up himself, and said unto them, He that is without sin among you, let him first cast a stone at her.\r\n"}}, {"book": "John", "chapter": 8, "verse": 11, "word": {"kjv": "She said, No man, Lord. And Jesus said unto her, Neither do I condemn thee: go, and sin no more.\r\n"}}, {"book": "John", "chapter": 8, "verse": 21, "word": {"kjv": "Then said Jesus again unto them, I go my way, and ye shall seek me, and shall die in your sins: whither I go, ye cannot come.\r\n"}}, {"book": "John", "chapter": 8, "verse": 24, "word": {"kjv": "I said therefore unto you, that ye shall die in your sins: for if ye believe not that I am he, ye shall die in your sins.\r\n"}}, {"book": "John", "chapter": 8, "verse": 34, "word": {"kjv": "Jesus answered them, Verily, verily, I say unto you, Whosoever committeth sin is the servant of sin.\r\n"}}, {"book": "John", "chapter": 8, "verse": 46, "word": {"kjv": "Which of you convinceth me of sin? And if I say the truth, why do ye not believe me?\r\n"}}, {"book": "John", "chapter": 9, "verse": 2, "word": {"kjv": "And his disciples asked him, saying, Master, who did sin, this man, or his parents, that he was born blind?\r\n"}}, {"book": "John", "chapter": 9, "verse": 3, "word": {"kjv": "Jesus answered, Neither hath this man sinned, nor his parents: but that the works of God should be made manifest in him.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"kjv": "Therefore said some of the Pharisees, This man is not of God, because he keepeth not the sabbath day. Others said, How can a man that is a sinner do such miracles? And there was a division among them.\r\n"}}, {"book": "John", "chapter": 9, "verse": 24, "word": {"kjv": "Then again called they the man that was blind, and said unto him, Give God the praise: we know that this man is a sinner.\r\n"}}, {"book": "John", "chapter": 9, "verse": 25, "word": {"kjv": "He answered and said, Whether he be a sinner or no, I know not: one thing I know, that, whereas I was blind, now I see.\r\n"}}, {"book": "John", "chapter": 9, "verse": 31, "word": {"kjv": "Now we know that God heareth not sinners: but if any man be a worshipper of God, and doeth his will, him he heareth.\r\n"}}, {"book": "John", "chapter": 9, "verse": 34, "word": {"kjv": "They answered and said unto him, Thou wast altogether born in sins, and dost thou teach us? And they cast him out.\r\n"}}, {"book": "John", "chapter": 9, "verse": 41, "word": {"kjv": "Jesus said unto them, If ye were blind, ye should have no sin: but now ye say, We see; therefore your sin remaineth.\r\n"}}, {"book": "John", "chapter": 15, "verse": 22, "word": {"kjv": "If I had not come and spoken unto them, they had not had sin: but now they have no cloke for their sin.\r\n"}}, {"book": "John", "chapter": 15, "verse": 24, "word": {"kjv": "If I had not done among them the works which none other man did, they had not had sin: but now have they both seen and hated both me and my Father.\r\n"}}, {"book": "John", "chapter": 16, "verse": 8, "word": {"kjv": "And when he is come, he will reprove the world of sin, and of righteousness, and of judgment:\r\n"}}, {"book": "John", "chapter": 16, "verse": 9, "word": {"kjv": "Of sin, because they believe not on me;\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"kjv": "Jesus answered, Thou couldest have no power at all against me, except it were given thee from above: therefore he that delivered me unto thee hath the greater sin.\r\n"}}, {"book": "John", "chapter": 20, "verse": 15, "word": {"kjv": "Jesus saith unto her, Woman, why weepest thou? whom seekest thou? She, supposing him to be the gardener, saith unto him, Sir, if thou have borne him hence, tell me where thou hast laid him, and I will take him away.\r\n"}}, {"book": "John", "chapter": 20, "verse": 23, "word": {"kjv": "Whose soever sins ye remit, they are remitted unto them; and whose soever sins ye retain, they are retained.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 38, "word": {"kjv": "Then Peter said unto them, Repent, and be baptized every one of you in the name of Jesus Christ for the remission of sins, and ye shall receive the gift of the Holy Ghost.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"kjv": "And they, continuing daily with one accord in the temple, and breaking bread from house to house, did eat their meat with gladness and singleness of heart,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 47, "word": {"kjv": "Praising God, and having favour with all the people. And the Lord added to the church daily such as should be saved.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 8, "word": {"kjv": "And he leaping up stood, and walked, and entered with them into the temple, walking, and leaping, and praising God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 9, "word": {"kjv": "And all the people saw him walking and praising God:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 19, "word": {"kjv": "Repent ye therefore, and be converted, that your sins may be blotted out, when the times of refreshing shall come from the presence of the Lord;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"kjv": "Whom the heaven must receive until the times of restitution of all things, which God hath spoken by the mouth of all his holy prophets since the world began.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 15, "word": {"kjv": "Insomuch that they brought forth the sick into the streets, and laid them on beds and couches, that at the least the shadow of Peter passing by might overshadow some of them.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 31, "word": {"kjv": "Him hath God exalted with his right hand to be a Prince and a Saviour, for to give repentance to Israel, and forgiveness of sins.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 3, "word": {"kjv": "Wherefore, brethren, look ye out among you seven men of honest report, full of the Holy Ghost and wisdom, whom we may appoint over this business.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 60, "word": {"kjv": "And he kneeled down, and cried with a loud voice, Lord, lay not this sin to their charge. And when he had said this, he fell asleep.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 40, "word": {"kjv": "But Philip was found at Azotus: and passing through he preached in all the cities, till he came to Caesarea.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 43, "word": {"kjv": "To him give all the prophets witness, that through his name whosoever believeth in him shall receive remission of sins.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 5, "word": {"kjv": "Peter therefore was kept in prison: but prayer was made without ceasing of the church unto God for him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 38, "word": {"kjv": "Be it known unto you therefore, men and brethren, that through this man is preached unto you the forgiveness of sins:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 19, "word": {"kjv": "And there came thither certain Jews from Antioch and Iconium, who persuaded the people, and, having stoned Paul, drew him out of the city, supposing he had been dead.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 8, "word": {"kjv": "And they passing by Mysia came down to Troas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 11, "word": {"kjv": "Therefore loosing from Troas, we came with a straight course to Samothracia, and the next day to Neapolis;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 27, "word": {"kjv": "And the keeper of the prison awaking out of his sleep, and seeing the prison doors open, he drew out his sword, and would have killed himself, supposing that the prisoners had been fled.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 2, "word": {"kjv": "He said unto them, Have ye received the Holy Ghost since ye believed? And they said unto him, We have not so much as heard whether there be any Holy Ghost.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 16, "word": {"kjv": "And now why tarriest thou? arise, and be baptized, and wash away thy sins, calling on the name of the Lord.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 11, "word": {"kjv": "Because that thou mayest understand, that there are yet but twelve days since I went up to Jerusalem for to worship.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"kjv": "And they neither found me in the temple disputing with any man, neither raising up the people, neither in the synagogues, nor in the city:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"kjv": "To open their eyes, and to turn them from darkness to light, and from the power of Satan unto God, that they may receive forgiveness of sins, and inheritance among them which are sanctified by faith that is in me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"kjv": "Having therefore obtained help of God, I continue unto this day, witnessing both to small and great, saying none other things than those which the prophets and Moses did say should come:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 8, "word": {"kjv": "And, hardly passing it, came unto a place which is called The fair havens; nigh whereunto was the city of Lasea.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 13, "word": {"kjv": "And when the south wind blew softly, supposing that they had obtained their purpose, loosing thence, they sailed close by Crete.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"kjv": "For God is my witness, whom I serve with my spirit in the gospel of his Son, that without ceasing I make mention of you always in my prayers;\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 22, "word": {"kjv": "Professing themselves to be wise, they became fools,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"kjv": "For as many as have sinned without law shall also perish without law: and as many as have sinned in the law shall be judged by the law;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 15, "word": {"kjv": "Which shew the work of the law written in their hearts, their conscience also bearing witness, and their thoughts the mean while accusing or else excusing one another;)\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 7, "word": {"kjv": "For if the truth of God hath more abounded through my lie unto his glory; why yet am I also judged as a sinner?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 9, "word": {"kjv": "What then? are we better than they? No, in no wise: for we have before proved both Jews and Gentiles, that they are all under sin;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 14, "word": {"kjv": "Whose mouth is full of cursing and bitterness:\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 20, "word": {"kjv": "Therefore by the deeds of the law there shall no flesh be justified in his sight: for by the law is the knowledge of sin.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 23, "word": {"kjv": "For all have sinned, and come short of the glory of God;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 25, "word": {"kjv": "Whom God hath set forth to be a propitiation through faith in his blood, to declare his righteousness for the remission of sins that are past, through the forbearance of God;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 7, "word": {"kjv": "Saying, Blessed are they whose iniquities are forgiven, and whose sins are covered.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 8, "word": {"kjv": "Blessed is the man to whom the Lord will not impute sin.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 8, "word": {"kjv": "But God commendeth his love toward us, in that, while we were yet sinners, Christ died for us.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 12, "word": {"kjv": "Wherefore, as by one man sin entered into the world, and death by sin; and so death passed upon all men, for that all have sinned:\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 13, "word": {"kjv": "(For until the law sin was in the world: but sin is not imputed when there is no law.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 14, "word": {"kjv": "Nevertheless death reigned from Adam to Moses, even over them that had not sinned after the similitude of Adam's transgression, who is the figure of him that was to come.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 16, "word": {"kjv": "And not as it was by one that sinned, so is the gift: for the judgment was by one to condemnation, but the free gift is of many offences unto justification.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 19, "word": {"kjv": "For as by one man's disobedience many were made sinners, so by the obedience of one shall many be made righteous.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 20, "word": {"kjv": "Moreover the law entered, that the offence might abound. But where sin abounded, grace did much more abound:\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"kjv": "That as sin hath reigned unto death, even so might grace reign through righteousness unto eternal life by Jesus Christ our Lord.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 1, "word": {"kjv": "What shall we say then? Shall we continue in sin, that grace may abound?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 2, "word": {"kjv": "God forbid. How shall we, that are dead to sin, live any longer therein?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 6, "word": {"kjv": "Knowing this, that our old man is crucified with him, that the body of sin might be destroyed, that henceforth we should not serve sin.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 7, "word": {"kjv": "For he that is dead is freed from sin.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 10, "word": {"kjv": "For in that he died, he died unto sin once: but in that he liveth, he liveth unto God.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"kjv": "Likewise reckon ye also yourselves to be dead indeed unto sin, but alive unto God through Jesus Christ our Lord.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"kjv": "Let not sin therefore reign in your mortal body, that ye should obey it in the lusts thereof.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 13, "word": {"kjv": "Neither yield ye your members as instruments of unrighteousness unto sin: but yield yourselves unto God, as those that are alive from the dead, and your members as instruments of righteousness unto God.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 14, "word": {"kjv": "For sin shall not have dominion over you: for ye are not under the law, but under grace.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 15, "word": {"kjv": "What then? shall we sin, because we are not under the law, but under grace? God forbid.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 16, "word": {"kjv": "Know ye not, that to whom ye yield yourselves servants to obey, his servants ye are to whom ye obey; whether of sin unto death, or of obedience unto righteousness?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 17, "word": {"kjv": "But God be thanked, that ye were the servants of sin, but ye have obeyed from the heart that form of doctrine which was delivered you.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 18, "word": {"kjv": "Being then made free from sin, ye became the servants of righteousness.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 20, "word": {"kjv": "For when ye were the servants of sin, ye were free from righteousness.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"kjv": "But now being made free from sin, and become servants to God, ye have your fruit unto holiness, and the end everlasting life.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"kjv": "For the wages of sin is death; but the gift of God is eternal life through Jesus Christ our Lord.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 5, "word": {"kjv": "For when we were in the flesh, the motions of sins, which were by the law, did work in our members to bring forth fruit unto death.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"kjv": "What shall we say then? Is the law sin? God forbid. Nay, I had not known sin, but by the law: for I had not known lust, except the law had said, Thou shalt not covet.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 8, "word": {"kjv": "But sin, taking occasion by the commandment, wrought in me all manner of concupiscence. For without the law sin was dead.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 9, "word": {"kjv": "For I was alive without the law once: but when the commandment came, sin revived, and I died.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 11, "word": {"kjv": "For sin, taking occasion by the commandment, deceived me, and by it slew me.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 13, "word": {"kjv": "Was then that which is good made death unto me? God forbid. But sin, that it might appear sin, working death in me by that which is good; that sin by the commandment might become exceeding sinful.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 14, "word": {"kjv": "For we know that the law is spiritual: but I am carnal, sold under sin.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 17, "word": {"kjv": "Now then it is no more I that do it, but sin that dwelleth in me.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 20, "word": {"kjv": "Now if I do that I would not, it is no more I that do it, but sin that dwelleth in me.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 23, "word": {"kjv": "But I see another law in my members, warring against the law of my mind, and bringing me into captivity to the law of sin which is in my members.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 25, "word": {"kjv": "I thank God through Jesus Christ our Lord. So then with the mind I myself serve the law of God; but with the flesh the law of sin.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"kjv": "For the law of the Spirit of life in Christ Jesus hath made me free from the law of sin and death.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 3, "word": {"kjv": "For what the law could not do, in that it was weak through the flesh, God sending his own Son in the likeness of sinful flesh, and for sin, condemned sin in the flesh:\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 10, "word": {"kjv": "And if Christ be in you, the body is dead because of sin; but the Spirit is life because of righteousness.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 27, "word": {"kjv": "For this is my covenant unto them, when I shall take away their sins.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 11, "word": {"kjv": "Not slothful in business; fervent in spirit; serving the Lord;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 23, "word": {"kjv": "And he that doubteth is damned if he eat, because he eateth not of faith: for whatsoever is not of faith is sin.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 9, "word": {"kjv": "And that the Gentiles might glorify God for his mercy; as it is written, For this cause I will confess to thee among the Gentiles, and sing unto thy name.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"kjv": "And I am sure that, when I come unto you, I shall come in the fulness of the blessing of the gospel of Christ.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 2, "word": {"kjv": "That ye receive her in the Lord, as becometh saints, and that ye assist her in whatsoever business she hath need of you: for she hath been a succourer of many, and of myself also.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"kjv": "Now to him that is of power to stablish you according to my gospel, and the preaching of Jesus Christ, according to the revelation of the mystery, which was kept secret since the world began,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 8, "word": {"kjv": "Therefore let us keep the feast, not with old leaven, neither with the leaven of malice and wickedness; but with the unleavened bread of sincerity and truth.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"kjv": "Flee fornication. Every sin that a man doeth is without the body; but he that commiteth fornication sinneth against his own body.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 28, "word": {"kjv": "But and if thou marry, thou hast not sinned; and if a virgin marry, she hath not sinned. Nevertheless such shall have trouble in the flesh: but I spare you.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 31, "word": {"kjv": "And they that use this world, as not abusing it: for the fashion of this world passeth away.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 36, "word": {"kjv": "But if any man think that he behaveth himself uncomely toward his virgin, if she pass the flower of her age, and need so require, let him do what he will, he sinneth not: let them marry.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 12, "word": {"kjv": "But when ye sin so against the brethren, and wound their weak conscience, ye sin against Christ.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 16, "word": {"kjv": "The cup of blessing which we bless, is it not the communion of the blood of Christ? The bread which we break, is it not the communion of the body of Christ?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"kjv": "What is it then? I will pray with the spirit, and I will pray with the understanding also: I will sing with the spirit, and I will sing with the understanding also.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 3, "word": {"kjv": "For I delivered unto you first of all that which I also received, how that Christ died for our sins according to the scriptures;\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 17, "word": {"kjv": "And if Christ be not raised, your faith is vain; ye are yet in your sins.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"kjv": "For since by man came death, by man came also the resurrection of the dead.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 34, "word": {"kjv": "Awake to righteousness, and sin not; for some have not the knowledge of God: I speak this to your shame.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 56, "word": {"kjv": "The sting of death is sin; and the strength of sin is the law.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"kjv": "For our rejoicing is this, the testimony of our conscience, that in simplicity and godly sincerity, not with fleshly wisdom, but by the grace of God, we have had our conversation in the world, and more abundantly to you-ward.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 17, "word": {"kjv": "For we are not as many, which corrupt the word of God: but as of sincerity, but as of God, in the sight of God speak we in Christ.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 21, "word": {"kjv": "For he hath made him to be sin for us, who knew no sin; that we might be made the righteousness of God in him.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 10, "word": {"kjv": "As sorrowful, yet alway rejoicing; as poor, yet making many rich; as having nothing, and yet possessing all things.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 8, "word": {"kjv": "I speak not by commandment, but by occasion of the forwardness of others, and to prove the sincerity of your love.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 7, "word": {"kjv": "Have I committed an offence in abasing myself that ye might be exalted, because I have preached to you the gospel of God freely?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"kjv": "And lest, when I come again, my God will humble me among you, and that I shall bewail many which have sinned already, and have not repented of the uncleanness and fornication and lasciviousness which they have committed.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 2, "word": {"kjv": "I told you before, and foretell you, as if I were present, the second time; and being absent now I write to them which heretofore have sinned, and to all other, that, if I come again, I will not spare:\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"kjv": "Who gave himself for our sins, that he might deliver us from this present evil world, according to the will of God and our Father:\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 15, "word": {"kjv": "We who are Jews by nature, and not sinners of the Gentiles,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 17, "word": {"kjv": "But if, while we seek to be justified by Christ, we ourselves also are found sinners, is therefore Christ the minister of sin? God forbid.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"kjv": "That the blessing of Abraham might come on the Gentiles through Jesus Christ; that we might receive the promise of the Spirit through faith.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"kjv": "But the scripture hath concluded all under sin, that the promise by faith of Jesus Christ might be given to them that believe.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"kjv": "Blessed be the God and Father of our Lord Jesus Christ, who hath blessed us with all spiritual blessings in heavenly places in Christ:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"kjv": "In whom we have redemption through his blood, the forgiveness of sins, according to the riches of his grace;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 1, "word": {"kjv": "And you hath he quickened, who were dead in trespasses and sins;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"kjv": "Even when we were dead in sins, hath quickened us together with Christ, (by grace ye are saved;)\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"kjv": "Be ye angry, and sin not: let not the sun go down upon your wrath:\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 19, "word": {"kjv": "Speaking to yourselves in psalms and hymns and spiritual songs, singing and making melody in your heart to the Lord;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 5, "word": {"kjv": "Servants, be obedient to them that are your masters according to the flesh, with fear and trembling, in singleness of your heart, as unto Christ;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"kjv": "Grace be with all them that love our Lord Jesus Christ in sincerity. Amen.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 10, "word": {"kjv": "That ye may approve things that are excellent; that ye may be sincere and without offence till the day of Christ;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 16, "word": {"kjv": "The one preach Christ of contention, not sincerely, supposing to add affliction to my bonds:\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 18, "word": {"kjv": "But I have all, and abound: I am full, having received of Epaphroditus the things which were sent from you, an odour of a sweet smell, a sacrifice acceptable, wellpleasing to God.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"kjv": "Which is come unto you, as it is in all the world; and bringeth forth fruit, as it doth also in you, since the day ye heard of it, and knew the grace of God in truth:\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"kjv": "For this cause we also, since the day we heard it, do not cease to pray for you, and to desire that ye might be filled with the knowledge of his will in all wisdom and spiritual understanding;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"kjv": "That ye might walk worthy of the Lord unto all pleasing, being fruitful in every good work, and increasing in the knowledge of God;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 14, "word": {"kjv": "In whom we have redemption through his blood, even the forgiveness of sins:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 11, "word": {"kjv": "In whom also ye are circumcised with the circumcision made without hands, in putting off the body of the sins of the flesh by the circumcision of Christ:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 13, "word": {"kjv": "And you, being dead in your sins and the uncircumcision of your flesh, hath he quickened together with him, having forgiven you all trespasses;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 22, "word": {"kjv": "Which all are to perish with the using;) after the commandments and doctrines of men?\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"kjv": "Let the word of Christ dwell in you richly in all wisdom; teaching and admonishing one another in psalms and hymns and spiritual songs, singing with grace in your hearts to the Lord.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 20, "word": {"kjv": "Children, obey your parents in all things: for this is well pleasing unto the Lord.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"kjv": "Servants, obey in all things your masters according to the flesh; not with eyeservice, as menpleasers; but in singleness of heart, fearing God:\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"kjv": "Remembering without ceasing your work of faith, and labour of love, and patience of hope in our Lord Jesus Christ, in the sight of God and our Father;\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"kjv": "But as we were allowed of God to be put in trust with the gospel, even so we speak; not as pleasing men, but God, which trieth our hearts.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 13, "word": {"kjv": "For this cause also thank we God without ceasing, because, when ye received the word of God which ye heard of us, ye received it not as the word of men, but as it is in truth, the word of God, which effectually worketh also in you that believe.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"kjv": "Forbidding us to speak to the Gentiles that they might be saved, to fill up their sins alway: for the wrath is come upon them to the uttermost.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 11, "word": {"kjv": "And that ye study to be quiet, and to do your own business, and to work with your own hands, as we commanded you;\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 17, "word": {"kjv": "Pray without ceasing.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 3, "word": {"kjv": "Let no man deceive you by any means: for that day shall not come, except there come a falling away first, and that man of sin be revealed, the son of perdition;\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 9, "word": {"kjv": "Knowing this, that the law is not made for a righteous man, but for the lawless and disobedient, for the ungodly and for sinners, for unholy and profane, for murderers of fathers and murderers of mothers, for manslayers,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"kjv": "This is a faithful saying, and worthy of all acceptation, that Christ Jesus came into the world to save sinners; of whom I am chief.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 10, "word": {"kjv": "But (which becometh women professing godliness) with good works.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 20, "word": {"kjv": "Them that sin rebuke before all, that others also may fear.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 22, "word": {"kjv": "Lay hands suddenly on no man, neither be partaker of other men's sins: keep thyself pure.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 24, "word": {"kjv": "Some men's sins are open beforehand, going before to judgment; and some men they follow after.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"kjv": "He is proud, knowing nothing, but doting about questions and strifes of words, whereof cometh envy, strife, railings, evil surmisings,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 5, "word": {"kjv": "Perverse disputings of men of corrupt minds, and destitute of the truth, supposing that gain is godliness: from such withdraw thyself.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 21, "word": {"kjv": "Which some professing have erred concerning the faith. Grace be with thee. Amen.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 3, "word": {"kjv": "I thank God, whom I serve from my forefathers with pure conscience, that without ceasing I have remembrance of thee in my prayers night and day;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"kjv": "For of this sort are they which creep into houses, and lead captive silly women laden with sins, led away with divers lusts,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 7, "word": {"kjv": "In all things shewing thyself a pattern of good works: in doctrine shewing uncorruptness, gravity, sincerity,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 11, "word": {"kjv": "Knowing that he that is such is subverted, and sinneth, being condemned of himself.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"kjv": "Who being the brightness of his glory, and the express image of his person, and upholding all things by the word of his power, when he had by himself purged our sins, sat down on the right hand of the Majesty on high;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 12, "word": {"kjv": "Saying, I will declare thy name unto my brethren, in the midst of the church will I sing praise unto thee.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 17, "word": {"kjv": "Wherefore in all things it behoved him to be made like unto his brethren, that he might be a merciful and faithful high priest in things pertaining to God, to make reconciliation for the sins of the people.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 13, "word": {"kjv": "But exhort one another daily, while it is called To day; lest any of you be hardened through the deceitfulness of sin.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 17, "word": {"kjv": "But with whom was he grieved forty years? was it not with them that had sinned, whose carcases fell in the wilderness?\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 15, "word": {"kjv": "For we have not an high priest which cannot be touched with the feeling of our infirmities; but was in all points tempted like as we are, yet without sin.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 1, "word": {"kjv": "For every high priest taken from among men is ordained for men in things pertaining to God, that he may offer both gifts and sacrifices for sins:\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 3, "word": {"kjv": "And by reason hereof he ought, as for the people, so also for himself, to offer for sins.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 7, "word": {"kjv": "For the earth which drinketh in the rain that cometh oft upon it, and bringeth forth herbs meet for them by whom it is dressed, receiveth blessing from God:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 8, "word": {"kjv": "But that which beareth thorns and briers is rejected, and is nigh unto cursing; whose end is to be burned.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 14, "word": {"kjv": "Saying, Surely blessing I will bless thee, and multiplying I will multiply thee.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"kjv": "For such an high priest became us, who is holy, harmless, undefiled, separate from sinners, and made higher than the heavens;\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 27, "word": {"kjv": "Who needeth not daily, as those high priests, to offer up sacrifice, first for his own sins, and then for the people's: for this he did once, when he offered up himself.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 28, "word": {"kjv": "For the law maketh men high priests which have infirmity; but the word of the oath, which was since the law, maketh the Son, who is consecrated for evermore.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 12, "word": {"kjv": "For I will be merciful to their unrighteousness, and their sins and their iniquities will I remember no more.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 26, "word": {"kjv": "For then must he often have suffered since the foundation of the world: but now once in the end of the world hath he appeared to put away sin by the sacrifice of himself.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 28, "word": {"kjv": "So Christ was once offered to bear the sins of many; and unto them that look for him shall he appear the second time without sin unto salvation.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 2, "word": {"kjv": "For then would they not have ceased to be offered? because that the worshippers once purged should have had no more conscience of sins.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 3, "word": {"kjv": "But in those sacrifices there is a remembrance again made of sins every year.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 4, "word": {"kjv": "For it is not possible that the blood of bulls and of goats should take away sins.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 6, "word": {"kjv": "In burnt offerings and sacrifices for sin thou hast had no pleasure.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 8, "word": {"kjv": "Above when he said, Sacrifice and offering and burnt offerings and offering for sin thou wouldest not, neither hadst pleasure therein; which are offered by the law;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 11, "word": {"kjv": "And every priest standeth daily ministering and offering oftentimes the same sacrifices, which can never take away sins:\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 12, "word": {"kjv": "But this man, after he had offered one sacrifice for sins for ever, sat down on the right hand of God;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 17, "word": {"kjv": "And their sins and iniquities will I remember no more.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 18, "word": {"kjv": "Now where remission of these is, there is no more offering for sin.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 26, "word": {"kjv": "For if we sin wilfully after that we have received the knowledge of the truth, there remaineth no more sacrifice for sins,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 25, "word": {"kjv": "Choosing rather to suffer affliction with the people of God, than to enjoy the pleasures of sin for a season;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 1, "word": {"kjv": "Wherefore seeing we also are compassed about with so great a cloud of witnesses, let us lay aside every weight, and the sin which doth so easily beset us, and let us run with patience the race that is set before us,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"kjv": "Looking unto Jesus the author and finisher of our faith; who for the joy that was set before him endured the cross, despising the shame, and is set down at the right hand of the throne of God.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 3, "word": {"kjv": "For consider him that endured such contradiction of sinners against himself, lest ye be wearied and faint in your minds.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 4, "word": {"kjv": "Ye have not yet resisted unto blood, striving against sin.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 17, "word": {"kjv": "For ye know how that afterward, when he would have inherited the blessing, he was rejected: for he found no place of repentance, though he sought it carefully with tears.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 11, "word": {"kjv": "For the bodies of those beasts, whose blood is brought into the sanctuary by the high priest for sin, are burned without the camp.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"kjv": "Make you perfect in every good work to do his will, working in you that which is wellpleasing in his sight, through Jesus Christ; to whom be glory for ever and ever. Amen.\r\n"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"kjv": "Then when lust hath conceived, it bringeth forth sin: and sin, when it is finished, bringeth forth death.\r\n"}}, {"book": "James", "chapter": 2, "verse": 9, "word": {"kjv": "But if ye have respect to persons, ye commit sin, and are convinced of the law as transgressors.\r\n"}}, {"book": "James", "chapter": 3, "verse": 10, "word": {"kjv": "Out of the same mouth proceedeth blessing and cursing. My brethren, these things ought not so to be.\r\n"}}, {"book": "James", "chapter": 4, "verse": 8, "word": {"kjv": "Draw nigh to God, and he will draw nigh to you. Cleanse your hands, ye sinners; and purify your hearts, ye double minded.\r\n"}}, {"book": "James", "chapter": 4, "verse": 17, "word": {"kjv": "Therefore to him that knoweth to do good, and doeth it not, to him it is sin.\r\n"}}, {"book": "James", "chapter": 5, "verse": 13, "word": {"kjv": "Is any among you afflicted? let him pray. Is any merry? let him sing psalms.\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"kjv": "And the prayer of faith shall save the sick, and the Lord shall raise him up; and if he have committed sins, they shall be forgiven him.\r\n"}}, {"book": "James", "chapter": 5, "verse": 20, "word": {"kjv": "Let him know, that he which converteth the sinner from the error of his way shall save a soul from death, and shall hide a multitude of sins.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"kjv": "As newborn babes, desire the sincere milk of the word, that ye may grow thereby:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 16, "word": {"kjv": "As free, and not using your liberty for a cloke of maliciousness, but as the servants of God.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 22, "word": {"kjv": "Who did no sin, neither was guile found in his mouth:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 24, "word": {"kjv": "Who his own self bare our sins in his own body on the tree, that we, being dead to sins, should live unto righteousness: by whose stripes ye were healed.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"kjv": "Not rendering evil for evil, or railing for railing: but contrariwise blessing; knowing that ye are thereunto called, that ye should inherit a blessing.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 18, "word": {"kjv": "For Christ also hath once suffered for sins, the just for the unjust, that he might bring us to God, being put to death in the flesh, but quickened by the Spirit:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 1, "word": {"kjv": "Forasmuch then as Christ hath suffered for us in the flesh, arm yourselves likewise with the same mind: for he that hath suffered in the flesh hath ceased from sin;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 8, "word": {"kjv": "And above all things have fervent charity among yourselves: for charity shall cover the multitude of sins.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 18, "word": {"kjv": "And if the righteous scarcely be saved, where shall the ungodly and the sinner appear?\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 9, "word": {"kjv": "But he that lacketh these things is blind, and cannot see afar off, and hath forgotten that he was purged from his old sins.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"kjv": "For if God spared not the angels that sinned, but cast them down to hell, and delivered them into chains of darkness, to be reserved unto judgment;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 14, "word": {"kjv": "Having eyes full of adultery, and that cannot cease from sin; beguiling unstable souls: an heart they have exercised with covetous practices; cursed children:\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 4, "word": {"kjv": "And saying, Where is the promise of his coming? for since the fathers fell asleep, all things continue as they were from the beginning of the creation.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 7, "word": {"kjv": "But if we walk in the light, as he is in the light, we have fellowship one with another, and the blood of Jesus Christ his Son cleanseth us from all sin.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 8, "word": {"kjv": "If we say that we have no sin, we deceive ourselves, and the truth is not in us.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"kjv": "If we confess our sins, he is faithful and just to forgive us our sins, and to cleanse us from all unrighteousness.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 10, "word": {"kjv": "If we say that we have not sinned, we make him a liar, and his word is not in us.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 1, "word": {"kjv": "My little children, these things write I unto you, that ye sin not. And if any man sin, we have an advocate with the Father, Jesus Christ the righteous:\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 2, "word": {"kjv": "And he is the propitiation for our sins: and not for ours only, but also for the sins of the whole world.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 12, "word": {"kjv": "I write unto you, little children, because your sins are forgiven you for his name's sake.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 4, "word": {"kjv": "Whosoever committeth sin transgresseth also the law: for sin is the transgression of the law.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 5, "word": {"kjv": "And ye know that he was manifested to take away our sins; and in him is no sin.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 6, "word": {"kjv": "Whosoever abideth in him sinneth not: whosoever sinneth hath not seen him, neither known him.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 8, "word": {"kjv": "He that committeth sin is of the devil; for the devil sinneth from the beginning. For this purpose the Son of God was manifested, that he might destroy the works of the devil.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 9, "word": {"kjv": "Whosoever is born of God doth not commit sin; for his seed remaineth in him: and he cannot sin, because he is born of God.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 22, "word": {"kjv": "And whatsoever we ask, we receive of him, because we keep his commandments, and do those things that are pleasing in his sight.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 10, "word": {"kjv": "Herein is love, not that we loved God, but that he loved us, and sent his Son to be the propitiation for our sins.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"kjv": "If any man see his brother sin a sin which is not unto death, he shall ask, and he shall give him life for them that sin not unto death. There is a sin unto death: I do not say that he shall pray for it.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 17, "word": {"kjv": "All unrighteousness is sin: and there is a sin not unto death.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 18, "word": {"kjv": "We know that whosoever is born of God sinneth not; but he that is begotten of God keepeth himself, and that wicked one toucheth him not.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 15, "word": {"kjv": "To execute judgment upon all, and to convince all that are ungodly among them of all their ungodly deeds which they have ungodly committed, and of all their hard speeches which ungodly sinners have spoken against him.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"kjv": "And from Jesus Christ, who is the faithful witness, and the first begotten of the dead, and the prince of the kings of the earth. Unto him that loved us, and washed us from our sins in his own blood,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"kjv": "Saying with a loud voice, Worthy is the Lamb that was slain to receive power, and riches, and wisdom, and strength, and honour, and glory, and blessing.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"kjv": "And every creature which is in heaven, and on the earth, and under the earth, and such as are in the sea, and all that are in them, heard I saying, Blessing, and honour, and glory, and power, be unto him that sitteth upon the throne, and unto the Lamb for ever and ever.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"kjv": "Saying, Amen: Blessing, and glory, and wisdom, and thanksgiving, and honour, and power, and might, be unto our God for ever and ever. Amen.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 3, "word": {"kjv": "And they sing the song of Moses the servant of God, and the song of the Lamb, saying, Great and marvellous are thy works, Lord God Almighty; just and true are thy ways, thou King of saints.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 18, "word": {"kjv": "And there were voices, and thunders, and lightnings; and there was a great earthquake, such as was not since men were upon the earth, so mighty an earthquake, and so great.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"kjv": "And I heard another voice from heaven, saying, Come out of her, my people, that ye be not partakers of her sins, and that ye receive not of her plagues.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 5, "word": {"kjv": "For her sins have reached unto heaven, and God hath remembered her iniquities.\r\n"}}]}}}