{"topics": {"enemy": {"verses": [{"book": "Exodus", "chapter": 15, "verse": 6, "word": {"kjv": "Thy right hand, O LORD, is become glorious in power: thy right hand, O LORD, hath dashed in pieces the enemy.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"kjv": "The enemy said, I will pursue, I will overtake, I will divide the spoil; my lust shall be satisfied upon them; I will draw my sword, my hand shall destroy them.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 4, "word": {"kjv": "If thou meet thine enemy's ox or his ass going astray, thou shalt surely bring it back to him again.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"kjv": "But if thou shalt indeed obey his voice, and do all that I speak; then I will be an enemy unto thine enemies, and an adversary unto thine adversaries.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 25, "word": {"kjv": "And I will bring a sword upon you, that shall avenge the quarrel of my covenant: and when ye are gathered together within your cities, I will send the pestilence among you; and ye shall be delivered into the hand of the enemy.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"kjv": "And if ye go to war in your land against the enemy that oppresseth you, then ye shall blow an alarm with the trumpets; and ye shall be remembered before the LORD your God, and ye shall be saved from your enemies.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 23, "word": {"kjv": "Or with any stone, wherewith a man may die, seeing him not, and cast it upon him, that he die, and was not his enemy, neither sought his harm:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"kjv": "And toward her young one that cometh out from between her feet, and toward her children which she shall bear: for she shall eat them for want of all things secretly in the siege and straitness, wherewith thine enemy shall distress thee in thy gates.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"kjv": "Were it not that I feared the wrath of the enemy, lest their adversaries should behave themselves strangely, and lest they should say, Our hand is high, and the LORD hath not done all this.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"kjv": "I will make mine arrows drunk with blood, and my sword shall devour flesh; and that with the blood of the slain and of the captives, from the beginning of revenges upon the enemy.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 27, "word": {"kjv": "The eternal God is thy refuge, and underneath are the everlasting arms: and he shall thrust out the enemy from before thee; and shall say, Destroy them.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 23, "word": {"kjv": "Then the lords of the Philistines gathered them together for to offer a great sacrifice unto Dagon their god, and to rejoice: for they said, Our god hath delivered Samson our enemy into our hand.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"kjv": "And when the people saw him, they praised their god: for they said, Our god hath delivered into our hands our enemy, and the destroyer of our country, which slew many of us.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 32, "word": {"kjv": "And thou shalt see an enemy in my habitation, in all the wealth which God shall give Israel: and there shall not be an old man in thine house for ever.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 29, "word": {"kjv": "And Saul was yet the more afraid of David; and Saul became David's enemy continually.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 17, "word": {"kjv": "And Saul said unto Michal, Why hast thou deceived me so, and sent away mine enemy, that he is escaped? And Michal answered Saul, He said unto me, Let me go; why should I kill thee?\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 4, "word": {"kjv": "And the men of David said unto him, Behold the day of which the LORD said unto thee, Behold, I will deliver thine enemy into thine hand, that thou mayest do to him as it shall seem good unto thee. Then David arose, and cut off the skirt of Saul's robe privily.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 19, "word": {"kjv": "For if a man find his enemy, will he let him go well away? wherefore the LORD reward thee good for that thou hast done unto me this day.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"kjv": "Then said Abishai to David, God hath delivered thine enemy into thine hand this day: now therefore let me smite him, I pray thee, with the spear even to the earth at once, and I will not smite him the second time.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 16, "word": {"kjv": "Then said Samuel, Wherefore then dost thou ask of me, seeing the LORD is departed from thee, and is become thine enemy?\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"kjv": "And they brought the head of Ish-bosheth unto David to Hebron, and said to the king, Behold the head of Ish-bosheth the son of Saul thine enemy, which sought thy life; and the LORD hath avenged my lord the king this day of Saul, and of his seed.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 18, "word": {"kjv": "He delivered me from my strong enemy, and from them that hated me: for they were too strong for me.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"kjv": "When thy people Israel be smitten down before the enemy, because they have sinned against thee, and shall turn again to thee, and confess thy name, and pray, and make supplication unto thee in this house:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 37, "word": {"kjv": "If there be in the land famine, if there be pestilence, blasting, mildew, locust, or if there be caterpiller; if their enemy besiege them in the land of their cities; whatsoever plague, whatsoever sickness there be;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"kjv": "If thy people go out to battle against their enemy, whithersoever thou shalt send them, and shall pray unto the LORD toward the city which thou hast chosen, and toward the house that I have built for thy name:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"kjv": "If they sin against thee, (for there is no man that sinneth not,) and thou be angry with them, and deliver them to the enemy, so that they carry them away captives unto the land of the enemy, far or near;\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"kjv": "And Ahab said to Elijah, Hast thou found me, O mine enemy? And he answered, I have found thee: because thou hast sold thyself to work evil in the sight of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"kjv": "And if thy people Israel be put to the worse before the enemy, because they have sinned against thee; and shall return and confess thy name, and pray and make supplication before thee in this house;\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"kjv": "But if thou wilt go, do it, be strong for the battle: God shall make thee fall before the enemy: for God hath power to help, and to cast down.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"kjv": "And under their hand was an army, three hundred thousand and seven thousand and five hundred, that made war with mighty power, to help the king against the enemy.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"kjv": "For I was ashamed to require of the king a band of soldiers and horsemen to help us against the enemy in the way: because we had spoken unto the king, saying, The hand of our God is upon all them for good that seek him; but his power and his wrath is against all them that forsake him.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"kjv": "Then we departed from the river of Ahava on the twelfth day of the first month, to go unto Jerusalem: and the hand of our God was upon us, and he delivered us from the hand of the enemy, and of such as lay in wait by the way.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 10, "word": {"kjv": "And the king took his ring from his hand, and gave it unto Haman the son of Hammedatha the Agagite, the Jews' enemy.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"kjv": "For we are sold, I and my people, to be destroyed, to be slain, and to perish. But if we had been sold for bondmen and bondwomen, I had held my tongue, although the enemy could not countervail the king's damage.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 6, "word": {"kjv": "And Esther said, The adversary and enemy is this wicked Haman. Then Haman was afraid before the king and the queen.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 1, "word": {"kjv": "On that day did the king Ahasuerus give the house of Haman the Jews' enemy unto Esther the queen. And Mordecai came before the king; for Esther had told what he was unto her.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 10, "word": {"kjv": "The ten sons of Haman the son of Hammedatha, the enemy of the Jews, slew they; but on the spoil laid they not their hand.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 24, "word": {"kjv": "Because Haman the son of Hammedatha, the Agagite, the enemy of all the Jews, had devised against the Jews to destroy them, and had cast Pur, that is, the lot, to consume them, and to destroy them;\r\n"}}, {"book": "Job", "chapter": 6, "verse": 23, "word": {"kjv": "Or, Deliver me from the enemy's hand? or, Redeem me from the hand of the mighty?\r\n"}}, {"book": "Job", "chapter": 13, "verse": 24, "word": {"kjv": "Wherefore hidest thou thy face, and holdest me for thine enemy?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"kjv": "He teareth me in his wrath, who hateth me: he gnasheth upon me with his teeth; mine enemy sharpeneth his eyes upon me.\r\n"}}, {"book": "Job", "chapter": 27, "verse": 7, "word": {"kjv": "Let mine enemy be as the wicked, and he that riseth up against me as the unrighteous.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 10, "word": {"kjv": "Behold, he findeth occasions against me, he counteth me for his enemy,\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"kjv": "If I have rewarded evil unto him that was at peace with me; (yea, I have delivered him that without cause is mine enemy:)\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"kjv": "Let the enemy persecute my soul, and take it; yea, let him tread down my life upon the earth, and lay mine honour in the dust. Selah.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"kjv": "Out of the mouth of babes and sucklings hast thou ordained strength because of thine enemies, that thou mightest still the enemy and the avenger.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"kjv": "O thou enemy, destructions are come to a perpetual end: and thou hast destroyed cities; their memorial is perished with them.\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 2, "word": {"kjv": "How long shall I take counsel in my soul, having sorrow in my heart daily? how long shall mine enemy be exalted over me?\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 4, "word": {"kjv": "Lest mine enemy say, I have prevailed against him; and those that trouble me rejoice when I am moved.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 17, "word": {"kjv": "He delivered me from my strong enemy, and from them which hated me: for they were too strong for me.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"kjv": "And hast not shut me up into the hand of the enemy: thou hast set my feet in a large room.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 11, "word": {"kjv": "By this I know that thou favourest me, because mine enemy doth not triumph over me.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 9, "word": {"kjv": "I will say unto God my rock, Why hast thou forgotten me? why go I mourning because of the oppression of the enemy?\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"kjv": "For thou art the God of my strength: why dost thou cast me off? why go I mourning because of the oppression of the enemy?\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 10, "word": {"kjv": "Thou makest us to turn back from the enemy: and they which hate us spoil for themselves.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"kjv": "For the voice of him that reproacheth and blasphemeth; by reason of the enemy and avenger.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"kjv": "Because of the voice of the enemy, because of the oppression of the wicked: for they cast iniquity upon me, and in wrath they hate me.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 12, "word": {"kjv": "For it was not an enemy that reproached me; then I could have borne it: neither was it he that hated me that did magnify himself against me; then I would have hid myself from him:\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 3, "word": {"kjv": "For thou hast been a shelter for me, and a strong tower from the enemy.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"kjv": "Hear my voice, O God, in my prayer: preserve my life from fear of the enemy.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"kjv": "Lift up thy feet unto the perpetual desolations; even all that the enemy hath done wickedly in the sanctuary.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 10, "word": {"kjv": "O God, how long shall the adversary reproach? shall the enemy blaspheme thy name for ever?\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 18, "word": {"kjv": "Remember this, that the enemy hath reproached, O LORD, and that the foolish people have blasphemed thy name.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 42, "word": {"kjv": "They remembered not his hand, nor the day when he delivered them from the enemy.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"kjv": "And delivered his strength into captivity, and his glory into the enemy's hand.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 22, "word": {"kjv": "The enemy shall not exact upon him; nor the son of wickedness afflict him.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"kjv": "And he saved them from the hand of him that hated them, and redeemed them from the hand of the enemy.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"kjv": "Let the redeemed of the LORD say so, whom he hath redeemed from the hand of the enemy;\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"kjv": "For the enemy hath persecuted my soul; he hath smitten my life down to the ground; he hath made me to dwell in darkness, as those that have been long dead.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 17, "word": {"kjv": "Rejoice not when thine enemy falleth, and let not thine heart be glad when he stumbleth:\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 21, "word": {"kjv": "If thine enemy be hungry, give him bread to eat; and if he be thirsty, give him water to drink:\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 6, "word": {"kjv": "Faithful are the wounds of a friend; but the kisses of an enemy are deceitful.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"kjv": "So shall they fear the name of the LORD from the west, and his glory from the rising of the sun. When the enemy shall come in like a flood, the Spirit of the LORD shall lift up a standard against him.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"kjv": "But they rebelled, and vexed his holy Spirit: therefore he was turned to be their enemy, and he fought against them.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"kjv": "Go not forth into the field, nor walk by the way; for the sword of the enemy and fear is on every side.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"kjv": "The LORD said, Verily it shall be well with thy remnant; verily I will cause the enemy to entreat thee well in the time of evil and in the time of affliction.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 17, "word": {"kjv": "I will scatter them as with an east wind before the enemy; I will shew them the back, and not the face, in the day of their calamity.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"kjv": "All thy lovers have forgotten thee; they seek thee not; for I have wounded thee with the wound of an enemy, with the chastisement of a cruel one, for the multitude of thine iniquity; because thy sins were increased.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"kjv": "Thus saith the LORD; Refrain thy voice from weeping, and thine eyes from tears: for thy work shall be rewarded, saith the LORD; and they shall come again from the land of the enemy.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"kjv": "Thus saith the LORD; Behold, I will give Pharaoh-hophra king of Egypt into the hand of his enemies, and into the hand of them that seek his life; as I gave Zedekiah king of Judah into the hand of Nebuchadrezzar king of Babylon, his enemy, and that sought his life.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 5, "word": {"kjv": "Her adversaries are the chief, her enemies prosper; for the LORD hath afflicted her for the multitude of her transgressions: her children are gone into captivity before the enemy.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"kjv": "Jerusalem remembered in the days of her affliction and of her miseries all her pleasant things that she had in the days of old, when her people fell into the hand of the enemy, and none did help her: the adversaries saw her, and did mock at her sabbaths.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 9, "word": {"kjv": "Her filthiness is in her skirts; she remembereth not her last end; therefore she came down wonderfully: she had no comforter. O LORD, behold my affliction: for the enemy hath magnified himself.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 16, "word": {"kjv": "For these things I weep; mine eye, mine eye runneth down with water, because the comforter that should relieve my soul is far from me: my children are desolate, because the enemy prevailed.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"kjv": "He hath cut off in his fierce anger all the horn of Israel: he hath drawn back his right hand from before the enemy, and he burned against Jacob like a flaming fire, which devoureth round about.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"kjv": "He hath bent his bow like an enemy: he stood with his right hand as an adversary, and slew all that were pleasant to the eye in the tabernacle of the daughter of Zion: he poured out his fury like fire.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 5, "word": {"kjv": "The Lord was as an enemy: he hath swallowed up Israel, he hath swallowed up all her palaces: he hath destroyed his strong holds, and hath increased in the daughter of Judah mourning and lamentation.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 7, "word": {"kjv": "The Lord hath cast off his altar, he hath abhorred his sanctuary, he hath given up into the hand of the enemy the walls of her palaces; they have made a noise in the house of the LORD, as in the day of a solemn feast.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 17, "word": {"kjv": "The LORD hath done that which he had devised; he hath fulfilled his word that he had commanded in the days of old: he hath thrown down, and hath not pitied: and he hath caused thine enemy to rejoice over thee, he hath set up the horn of thine adversaries.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 22, "word": {"kjv": "Thou hast called as in a solemn day my terrors round about, so that in the day of the LORD's anger none escaped nor remained: those that I have swaddled and brought up hath mine enemy consumed.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"kjv": "The kings of the earth, and all the inhabitants of the world, would not have believed that the adversary and the enemy should have entered into the gates of Jerusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 2, "word": {"kjv": "Thus saith the Lord GOD; Because the enemy hath said against you, Aha, even the ancient high places are ours in possession:\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 3, "word": {"kjv": "Israel hath cast off the thing that is good: the enemy shall pursue him.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 8, "word": {"kjv": "Even of late my people is risen up as an enemy: ye pull off the robe with the garment from them that pass by securely as men averse from war.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 8, "word": {"kjv": "Rejoice not against me, O mine enemy: when I fall, I shall arise; when I sit in darkness, the LORD shall be a light unto me.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 10, "word": {"kjv": "Then she that is mine enemy shall see it, and shame shall cover her which said unto me, Where is the LORD thy God? mine eyes shall behold her: now shall she be trodden down as the mire of the streets.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"kjv": "Thou also shalt be drunken: thou shalt be hid, thou also shalt seek strength because of the enemy.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"kjv": "The LORD hath taken away thy judgments, he hath cast out thine enemy: the king of Israel, even the LORD, is in the midst of thee: thou shalt not see evil any more.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"kjv": "Ye have heard that it hath been said, Thou shalt love thy neighbour, and hate thine enemy.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 25, "word": {"kjv": "But while men slept, his enemy came and sowed tares among the wheat, and went his way.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 28, "word": {"kjv": "He said unto them, An enemy hath done this. The servants said unto him, Wilt thou then that we go and gather them up?\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"kjv": "The enemy that sowed them is the devil; the harvest is the end of the world; and the reapers are the angels.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"kjv": "Behold, I give unto you power to tread on serpents and scorpions, and over all the power of the enemy: and nothing shall by any means hurt you.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"kjv": "And said, O full of all subtilty and all mischief, thou child of the devil, thou enemy of all righteousness, wilt thou not cease to pervert the right ways of the Lord?\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"kjv": "Therefore if thine enemy hunger, feed him; if he thirst, give him drink: for in so doing thou shalt heap coals of fire on his head.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 26, "word": {"kjv": "The last enemy that shall be destroyed is death.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 16, "word": {"kjv": "Am I therefore become your enemy, because I tell you the truth?\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"kjv": "Yet count him not as an enemy, but admonish him as a brother.\r\n"}}, {"book": "James", "chapter": 4, "verse": 4, "word": {"kjv": "Ye adulterers and adulteresses, know ye not that the friendship of the world is enmity with God? whosoever therefore will be a friend of the world is the enemy of God.\r\n"}}]}}}