{"topics": {"help": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 18, "word": {"kjv": "And the LORD God said, It is not good that the man should be alone; I will make him an help meet for him.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 20, "word": {"kjv": "And Adam gave names to all cattle, and to the fowl of the air, and to every beast of the field; but for Adam there was not found an help meet for him.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 9, "word": {"kjv": "Judah is a lion's whelp: from the prey, my son, thou art gone up: he stooped down, he couched as a lion, and as an old lion; who shall rouse him up?\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"kjv": "Even by the God of thy father, who shall help thee; and by the Almighty, who shall bless thee with blessings of heaven above, blessings of the deep that lieth under, blessings of the breasts, and of the womb:\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"kjv": "And the shepherds came and drove them away: but Moses stood up and helped them, and watered their flock.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 4, "word": {"kjv": "And the name of the other was Eliezer; for the God of my father, said he, was mine help, and delivered me from the sword of Pharaoh:\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 5, "word": {"kjv": "If thou see the ass of him that hateth thee lying under his burden, and wouldest forbear to help him, thou shalt surely help with him.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"kjv": "Thou shalt not see thy brother's ass or his ox fall down by the way, and hide thyself from them: thou shalt surely help him to lift them up again.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 38, "word": {"kjv": "Which did eat the fat of their sacrifices, and drank the wine of their drink offerings? let them rise up and help you, and be your protection.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"kjv": "And this is the blessing of Judah: and he said, Hear, LORD, the voice of Judah, and bring him unto his people: let his hands be sufficient for him; and be thou an help to him from his enemies.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 22, "word": {"kjv": "And of Dan he said, Dan is a lion's whelp: he shall leap from Bashan.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"kjv": "There is none like unto the God of Jeshurun, who rideth upon the heaven in thy help, and in his excellency on the sky.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"kjv": "Happy art thou, O Israel: who is like unto thee, O people saved by the LORD, the shield of thy help, and who is the sword of thy excellency! and thine enemies shall be found liars unto thee; and thou shalt tread upon their high places.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"kjv": "Your wives, your little ones, and your cattle, shall remain in the land which Moses gave you on this side Jordan; but ye shall pass before your brethren armed, all the mighty men of valour, and help them;\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 4, "word": {"kjv": "Come up unto me, and help me, that we may smite Gibeon: for it hath made peace with Joshua and with the children of Israel.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"kjv": "And the men of Gibeon sent unto Joshua to the camp to Gilgal, saying, Slack not thy hand from thy servants; come up to us quickly, and save us, and help us: for all the kings of the Amorites that dwell in the mountains are gathered together against us.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 33, "word": {"kjv": "Then Horam king of Gezer came up to help Lachish; and Joshua smote him and his people, until he had left him none remaining.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"kjv": "Curse ye Meroz, said the angel of the LORD, curse ye bitterly the inhabitants thereof; because they came not to the help of the LORD, to the help of the LORD against the mighty.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 12, "word": {"kjv": "Then Samuel took a stone, and set it between Mizpeh and Shen, and called the name of it Eben-ezer, saying, Hitherto hath the LORD helped us.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"kjv": "And they said unto the messengers that came, Thus shall ye say unto the men of Jabesh-gilead, To morrow, by that time the sun be hot, ye shall have help. And the messengers came and shewed it to the men of Jabesh; and they were glad.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 11, "word": {"kjv": "And he said, If the Syrians be too strong for me, then thou shalt help me: but if the children of Ammon be too strong for thee, then I will come and help thee.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"kjv": "And when all the kings that were servants to Hadarezer saw that they were smitten before Israel, they made peace with Israel, and served them. So the Syrians feared to help the children of Ammon any more.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 8, "word": {"kjv": "For, said Hushai, thou knowest thy father and his men, that they be mighty men, and they be chafed in their minds, as a bear robbed of her whelps in the field: and thy father is a man of war, and will not lodge with the people.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 7, "word": {"kjv": "And he conferred with Joab the son of Zeruiah, and with Abiathar the priest: and they following Adonijah helped him.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 16, "word": {"kjv": "And they went out at noon. But Ben-hadad was drinking himself drunk in the pavilions, he and the kings, the thirty and two kings that helped him.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 27, "word": {"kjv": "And he said, If the LORD do not help thee, whence shall I help thee? out of the barnfloor, or out of the winepress?\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 26, "word": {"kjv": "For the LORD saw the affliction of Israel, that it was very bitter: for there was not any shut up, nor any left, nor any helper for Israel.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 20, "word": {"kjv": "And they were helped against them, and the Hagarites were delivered into their hand, and all that were with them: for they cried to God in the battle, and he was intreated of them; because they put their trust in him.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 1, "word": {"kjv": "Now these are they that came to David to Ziklag, while he yet kept himself close because of Saul the son of Kish: and they were among the mighty men, helpers of the war.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 17, "word": {"kjv": "And David went out to meet them, and answered and said unto them, If ye be come peaceably unto me to help me, mine heart shall be knit unto you: but if ye be come to betray me to mine enemies, seeing there is no wrong in mine hands, the God of our fathers look thereon, and rebuke it.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 18, "word": {"kjv": "Then the spirit came upon Amasai, who was chief of the captains, and he said, Thine are we, David, and on thy side, thou son of Jesse: peace, peace be unto thee, and peace be to thine helpers; for thy God helpeth thee. Then David received them, and made them captains of the band.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"kjv": "And there fell some of Manasseh to David, when he came with the Philistines against Saul to battle: but they helped them not: for the lords of the Philistines upon advisement sent him away, saying, He will fall to his master Saul to the jeopardy of our heads.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 21, "word": {"kjv": "And they helped David against the band of the rovers: for they were all mighty men of valour, and were captains in the host.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"kjv": "For at that time day by day there came to David to help him, until it was a great host, like the host of God.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 26, "word": {"kjv": "And it came to pass, when God helped the Levites that bare the ark of the covenant of the LORD, that they offered seven bullocks and seven rams.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"kjv": "And when the Syrians of Damascus came to help Hadarezer king of Zobah, David slew of the Syrians two and twenty thousand men.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 12, "word": {"kjv": "Be of good courage, and let us behave ourselves valiantly for our people, and for the cities of our God: and let the LORD do that which is good in his sight.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 19, "word": {"kjv": "no translation for this version"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 17, "word": {"kjv": "David also commanded all the princes of Israel to help Solomon his son, saying,\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"kjv": "And Asa cried unto the LORD his God, and said, LORD, it is nothing with thee to help, whether with many, or with them that have no power: help us, O LORD our God; for we rest on thee, and in thy name we go against this multitude. O LORD, thou art our God; let not man prevail against thee.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 31, "word": {"kjv": "And it came to pass, when the captains of the chariots saw Jehoshaphat, that they said, It is the king of Israel. Therefore they compassed about him to fight: but Jehoshaphat cried out, and the LORD helped him; and God moved them to depart from him.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"kjv": "And Jehu the son of Hanani the seer went out to meet him, and said to king Jehoshaphat, Shouldest thou help the ungodly, and love them that hate the LORD? therefore is wrath upon thee from before the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 4, "word": {"kjv": "And Judah gathered themselves together, to ask help of the LORD: even out of all the cities of Judah they came to seek the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"kjv": "If, when evil cometh upon us, as the sword, judgment, or pestilence, or famine, we stand before this house, and in thy presence, (for thy name is in this house,) and cry unto thee in our affliction, then thou wilt hear and help.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 23, "word": {"kjv": "For the children of Ammon and Moab stood up against the inhabitants of mount Seir, utterly to slay and destroy them: and when they had made an end of the inhabitants of Seir, every one helped to destroy another.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"kjv": "But if thou wilt go, do it, be strong for the battle: God shall make thee fall before the enemy: for God hath power to help, and to cast down.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 7, "word": {"kjv": "And God helped him against the Philistines, and against the Arabians that dwelt in Gur-baal, and the Mehunims.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"kjv": "And under their hand was an army, three hundred thousand and seven thousand and five hundred, that made war with mighty power, to help the king against the enemy.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"kjv": "And he made in Jerusalem engines, invented by cunning men, to be on the towers and upon the bulwarks, to shoot arrows and great stones withal. And his name spread far abroad; for he was marvellously helped, till he was strong.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"kjv": "At that time did king Ahaz send unto the kings of Assyria to help him.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 21, "word": {"kjv": "For Ahaz took away a portion out of the house of the LORD, and out of the house of the king, and of the princes, and gave it unto the king of Assyria: but he helped him not.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 23, "word": {"kjv": "For he sacrificed unto the gods of Damascus, which smote him: and he said, Because the gods of the kings of Syria help them, therefore will I sacrifice to them, that they may help me. But they were the ruin of him, and of all Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 34, "word": {"kjv": "But the priests were too few, so that they could not flay all the burnt offerings: wherefore their brethren the Levites did help them, till the work was ended, and until the other priests had sanctified themselves: for the Levites were more upright in heart to sanctify themselves than the priests.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"kjv": "He took counsel with his princes and his mighty men to stop the waters of the fountains which were without the city: and they did help him.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 8, "word": {"kjv": "With him is an arm of flesh; but with us is the LORD our God to help us, and to fight our battles. And the people rested themselves upon the words of Hezekiah king of Judah.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"kjv": "And whosoever remaineth in any place where he sojourneth, let the men of his place help him with silver, and with gold, and with goods, and with beasts, beside the freewill offering for the house of God that is in Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"kjv": "Then rose up Zerubbabel the son of Shealtiel, and Jeshua the son of Jozadak, and began to build the house of God which is at Jerusalem: and with them were the prophets of God helping them.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"kjv": "For I was ashamed to require of the king a band of soldiers and horsemen to help us against the enemy in the way: because we had spoken unto the king, saying, The hand of our God is upon all them for good that seek him; but his power and his wrath is against all them that forsake him.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 15, "word": {"kjv": "Only Jonathan the son of Asahel and Jahaziah the son of Tikvah were employed about this matter: and Meshullam and Shabbethai the Levite helped them.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"kjv": "And all the rulers of the provinces, and the lieutenants, and the deputies, and officers of the king, helped the Jews; because the fear of Mordecai fell upon them.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"kjv": "The old lion perisheth for lack of prey, and the stout lion's whelps are scattered abroad.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"kjv": "Is not my help in me? and is wisdom driven quite from me?\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"kjv": "Behold, God will not cast away a perfect man, neither will he help the evil doers:\r\n"}}, {"book": "Job", "chapter": 9, "verse": 13, "word": {"kjv": "If God will not withdraw his anger, the proud helpers do stoop under him.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"kjv": "How hast thou helped him that is without power? how savest thou the arm that hath no strength?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 8, "word": {"kjv": "The lion's whelps have not trodden it, nor the fierce lion passed by it.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 12, "word": {"kjv": "Because I delivered the poor that cried, and the fatherless, and him that had none to help him.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 13, "word": {"kjv": "They mar my path, they set forward my calamity, they have no helper.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 21, "word": {"kjv": "If I have lifted up my hand against the fatherless, when I saw my help in the gate:\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 2, "word": {"kjv": "Many there be which say of my soul, There is no help for him in God. Selah.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 14, "word": {"kjv": "Thou hast seen it; for thou beholdest mischief and spite, to requite it with thy hand: the poor committeth himself unto thee; thou art the helper of the fatherless.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"kjv": "Send thee help from the sanctuary, and strengthen thee out of Zion;\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 1, "word": {"kjv": "My God, my God, why hast thou forsaken me? why art thou so far from helping me, and from the words of my roaring?\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 11, "word": {"kjv": "Be not far from me; for trouble is near; for there is none to help.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"kjv": "But be not thou far from me, O LORD: O my strength, haste thee to help me.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 9, "word": {"kjv": "Hide not thy face far from me; put not thy servant away in anger: thou hast been my help; leave me not, neither forsake me, O God of my salvation.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"kjv": "The LORD is my strength and my shield; my heart trusted in him, and I am helped: therefore my heart greatly rejoiceth; and with my song will I praise him.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"kjv": "Hear, O LORD, and have mercy upon me: LORD, be thou my helper.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 20, "word": {"kjv": "Our soul waiteth for the LORD: he is our help and our shield.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 2, "word": {"kjv": "Take hold of shield and buckler, and stand up for mine help.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"kjv": "And the LORD shall help them and deliver them: he shall deliver them from the wicked, and save them, because they trust in him.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 22, "word": {"kjv": "Make haste to help me, O Lord my salvation.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 13, "word": {"kjv": "Be pleased, O LORD, to deliver me: O LORD, make haste to help me.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 17, "word": {"kjv": "But I am poor and needy; yet the Lord thinketh upon me: thou art my help and my deliverer; make no tarrying, O my God.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"kjv": "Why art thou cast down, O my soul? and why art thou disquieted in me? hope thou in God: for I shall yet praise him for the help of his countenance.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"kjv": "Arise for our help, and redeem us for thy mercies' sake.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"kjv": "God is our refuge and strength, a very present help in trouble.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 5, "word": {"kjv": "God is in the midst of her; she shall not be moved: God shall help her, and that right early.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 4, "word": {"kjv": "Behold, God is mine helper: the Lord is with them that uphold my soul.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 4, "word": {"kjv": "They run and prepare themselves without my fault: awake to help me, and behold.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 11, "word": {"kjv": "Give us help from trouble: for vain is the help of man.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 7, "word": {"kjv": "Because thou hast been my help, therefore in the shadow of thy wings will I rejoice.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 1, "word": {"kjv": "Make haste, O God, to deliver me; make haste to help me, O LORD.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 5, "word": {"kjv": "But I am poor and needy: make haste unto me, O God: thou art my help and my deliverer; O LORD, make no tarrying.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 12, "word": {"kjv": "O God, be not far from me: O my God, make haste for my help.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 12, "word": {"kjv": "For he shall deliver the needy when he crieth; the poor also, and him that hath no helper.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 17, "word": {"kjv": "Shew me a token for good; that they which hate me may see it, and be ashamed: because thou, LORD, hast holpen me, and comforted me.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"kjv": "Then thou spakest in vision to thy holy one, and saidst, I have laid help upon one that is mighty; I have exalted one chosen out of the people.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 17, "word": {"kjv": "Unless the LORD had been my help, my soul had almost dwelt in silence.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 12, "word": {"kjv": "Therefore he brought down their heart with labour; they fell down, and there was none to help.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 12, "word": {"kjv": "Give us help from trouble: for vain is the help of man.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 9, "word": {"kjv": "O Israel, trust thou in the LORD: he is their help and their shield.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 10, "word": {"kjv": "O house of Aaron, trust in the LORD: he is their help and their shield.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"kjv": "Ye that fear the LORD, trust in the LORD: he is their help and their shield.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 6, "word": {"kjv": "The LORD preserveth the simple: I was brought low, and he helped me.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 7, "word": {"kjv": "The LORD taketh my part with them that help me: therefore shall I see my desire upon them that hate me.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 13, "word": {"kjv": "Thou hast thrust sore at me that I might fall: but the LORD helped me.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"kjv": "All thy commandments are faithful: they persecute me wrongfully; help thou me.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 173, "word": {"kjv": "Let thine hand help me; for I have chosen thy precepts.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"kjv": "Let my soul live, and it shall praise thee; and let thy judgments help me.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 1, "word": {"kjv": "I will lift up mine eyes unto the hills, from whence cometh my help.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"kjv": "My help cometh from the LORD, which made heaven and earth.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"kjv": "Our help is in the name of the LORD, who made heaven and earth.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 3, "word": {"kjv": "Put not your trust in princes, nor in the son of man, in whom there is no help.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"kjv": "Happy is he that hath the God of Jacob for his help, whose hope is in the LORD his God:\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 12, "word": {"kjv": "Let a bear robbed of her whelps meet a man, rather than a fool in his folly.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 10, "word": {"kjv": "For if they fall, the one will lift up his fellow: but woe to him that is alone when he falleth; for he hath not another to help him up.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 3, "word": {"kjv": "And what will ye do in the day of visitation, and in the desolation which shall come from far? to whom will ye flee for help? and where will ye leave your glory?\r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 6, "word": {"kjv": "And the inhabitant of this isle shall say in that day, Behold, such is our expectation, whither we flee for help to be delivered from the king of Assyria: and how shall we escape?\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 5, "word": {"kjv": "They were all ashamed of a people that could not profit them, nor be an help nor profit, but a shame, and also a reproach.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"kjv": "For the Egyptians shall help in vain, and to no purpose: therefore have I cried concerning this, Their strength is to sit still.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 1, "word": {"kjv": "Woe to them that go down to Egypt for help; and stay on horses, and trust in chariots, because they are many; and in horsemen, because they are very strong; but they look not unto the Holy One of Israel, neither seek the LORD!\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"kjv": "Yet he also is wise, and will bring evil, and will not call back his words: but will arise against the house of the evildoers, and against the help of them that work iniquity.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 3, "word": {"kjv": "Now the Egyptians are men, and not God; and their horses flesh, and not spirit. When the LORD shall stretch out his hand, both he that helpeth shall fall, and he that is holpen shall fall down, and they all shall fail together.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"kjv": "They helped every one his neighbour; and every one said to his brother, Be of good courage.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"kjv": "Fear thou not; for I am with thee: be not dismayed; for I am thy God: I will strengthen thee; yea, I will help thee; yea, I will uphold thee with the right hand of my righteousness.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 13, "word": {"kjv": "For I the LORD thy God will hold thy right hand, saying unto thee, Fear not; I will help thee.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"kjv": "Fear not, thou worm Jacob, and ye men of Israel; I will help thee, saith the LORD, and thy redeemer, the Holy One of Israel.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 2, "word": {"kjv": "Thus saith the LORD that made thee, and formed thee from the womb, which will help thee; Fear not, O Jacob, my servant; and thou, Jesurun, whom I have chosen.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"kjv": "Thus saith the LORD, In an acceptable time have I heard thee, and in a day of salvation have I helped thee: and I will preserve thee, and give thee for a covenant of the people, to establish the earth, to cause to inherit the desolate heritages;\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 7, "word": {"kjv": "For the Lord GOD will help me; therefore shall I not be confounded: therefore have I set my face like a flint, and I know that I shall not be ashamed.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 9, "word": {"kjv": "Behold, the Lord GOD will help me; who is he that shall condemn me? lo, they all shall wax old as a garment; the moth shall eat them up.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 5, "word": {"kjv": "And I looked, and there was none to help; and I wondered that there was none to uphold: therefore mine own arm brought salvation unto me; and my fury, it upheld me.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 7, "word": {"kjv": "Thus saith the LORD, the God of Israel; Thus shall ye say to the king of Judah, that sent you unto me to inquire of me; Behold, Pharaoh's army, which is come forth to help you, shall return to Egypt into their own land.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 4, "word": {"kjv": "Because of the day that cometh to spoil all the Philistines, and to cut off from Tyrus and Zidon every helper that remaineth: for the LORD will spoil the Philistines, the remnant of the country of Caphtor.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 38, "word": {"kjv": "They shall roar together like lions: they shall yell as lion's whelps.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"kjv": "Jerusalem remembered in the days of her affliction and of her miseries all her pleasant things that she had in the days of old, when her people fell into the hand of the enemy, and none did help her: the adversaries saw her, and did mock at her sabbaths.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"kjv": "As for us, our eyes as yet failed for our vain help: in our watching we have watched for a nation that could not save us.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 14, "word": {"kjv": "And I will scatter toward every wind all that are about him to help him, and all his bands; and I will draw out the sword after them.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 2, "word": {"kjv": "And say, What is thy mother? A lioness: she lay down among lions, she nourished her whelps among young lions.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 3, "word": {"kjv": "And she brought up one of her whelps: it became a young lion, and it learned to catch the prey; it devoured men.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"kjv": "Now when she saw that she had waited, and her hope was lost, then she took another of her whelps, and made him a young lion.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"kjv": "And they shall know that I am the LORD, when I have set a fire in Egypt, and when all her helpers shall be destroyed.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"kjv": "The strong among the mighty shall speak to him out of the midst of hell with them that help him: they are gone down, they lie uncircumcised, slain by the sword.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 13, "word": {"kjv": "But the prince of the kingdom of Persia withstood me one and twenty days: but, lo, Michael, one of the chief princes, came to help me; and I remained there with the kings of Persia.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 34, "word": {"kjv": "Now when they shall fall, they shall be holpen with a little help: but many shall cleave to them with flatteries.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"kjv": "And he shall plant the tabernacles of his palace between the seas in the glorious holy mountain; yet he shall come to his end, and none shall help him.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 8, "word": {"kjv": "I will meet them as a bear that is bereaved of her whelps, and will rend the caul of their heart, and there will I devour them like a lion: the wild beast shall tear them.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 9, "word": {"kjv": "O Israel, thou hast destroyed thyself; but in me is thine help.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 11, "word": {"kjv": "Where is the dwelling of the lions, and the feedingplace of the young lions, where the lion, even the old lion, walked, and the lion's whelp, and none made them afraid?\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 12, "word": {"kjv": "The lion did tear in pieces enough for his whelps, and strangled for his lionesses, and filled his holes with prey, and his dens with ravin.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"kjv": "Ethiopia and Egypt were her strength, and it was infinite; Put and Lubim were thy helpers.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 15, "word": {"kjv": "And I am very sore displeased with the heathen that are at ease: for I was but a little displeased, and they helped forward the affliction.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 25, "word": {"kjv": "Then came she and worshipped him, saying, Lord, help me.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"kjv": "And ofttimes it hath cast him into the fire, and into the waters, to destroy him: but if thou canst do any thing, have compassion on us, and help us.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 24, "word": {"kjv": "And straightway the father of the child cried out, and said with tears, Lord, I believe; help thou mine unbelief.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 7, "word": {"kjv": "And they beckoned unto their partners, which were in the other ship, that they should come and help them. And they came, and filled both the ships, so that they began to sink.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 40, "word": {"kjv": "But Martha was cumbered about much serving, and came to him, and said, Lord, dost thou not care that my sister hath left me to serve alone? bid her therefore that she help me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"kjv": "And a vision appeared to Paul in the night; There stood a man of Macedonia, and prayed him, saying, Come over into Macedonia, and help us.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"kjv": "And when he was disposed to pass into Achaia, the brethren wrote, exhorting the disciples to receive him: who, when he was come, helped them much which had believed through grace:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"kjv": "Crying out, Men of Israel, help: This is the man, that teacheth all men every where against the people, and the law, and this place: and further brought Greeks also into the temple, and hath polluted this holy place.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"kjv": "Having therefore obtained help of God, I continue unto this day, witnessing both to small and great, saying none other things than those which the prophets and Moses did say should come:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"kjv": "Which when they had taken up, they used helps, undergirding the ship; and, fearing lest they should fall into the quicksands, strake sail, and so were driven.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"kjv": "Likewise the Spirit also helpeth our infirmities: for we know not what we should pray for as we ought: but the Spirit itself maketh intercession for us with groanings which cannot be uttered.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"kjv": "Greet Priscilla and Aquila my helpers in Christ Jesus:\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"kjv": "Salute Urbane, our helper in Christ, and Stachys my beloved.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"kjv": "And God hath set some in the church, first apostles, secondarily prophets, thirdly teachers, after that miracles, then gifts of healings, helps, governments, diversities of tongues.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 16, "word": {"kjv": "That ye submit yourselves unto such, and to every one that helpeth with us, and laboureth.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"kjv": "Ye also helping together by prayer for us, that for the gift bestowed upon us by the means of many persons thanks may be given by many on our behalf.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"kjv": "Not for that we have dominion over your faith, but are helpers of your joy: for by faith ye stand.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 23, "word": {"kjv": "Whether any do inquire of Titus, he is my partner and fellowhelper concerning you: or our brethren be inquired of, they are the messengers of the churches, and the glory of Christ.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"kjv": "And I intreat thee also, true yokefellow, help those women which laboured with me in the gospel, with Clement also, and with other my fellowlabourers, whose names are in the book of life.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"kjv": "Let us therefore come boldly unto the throne of grace, that we may obtain mercy, and find grace to help in time of need.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"kjv": "So that we may boldly say, The Lord is my helper, and I will not fear what man shall do unto me.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 8, "word": {"kjv": "We therefore ought to receive such, that we might be fellowhelpers to the truth.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"kjv": "And the earth helped the woman, and the earth opened her mouth, and swallowed up the flood which the dragon cast out of his mouth.\r\n"}}]}}}