{"topics": {"Moses": {"verses": [{"book": "Exodus", "chapter": 2, "verse": 10, "word": {"kjv": "And the child grew, and she brought him unto Pharaoh's daughter, and he became her son. And she called his name Moses: and she said, Because I drew him out of the water.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 11, "word": {"kjv": "And it came to pass in those days, when Moses was grown, that he went out unto his brethren, and looked on their burdens: and he spied an Egyptian smiting an Hebrew, one of his brethren.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"kjv": "And he said, Who made thee a prince and a judge over us? intendest thou to kill me, as thou killedst the Egyptian? And Moses feared, and said, Surely this thing is known.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 15, "word": {"kjv": "Now when Pharaoh heard this thing, he sought to slay Moses. But Moses fled from the face of Pharaoh, and dwelt in the land of Midian: and he sat down by a well.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"kjv": "And the shepherds came and drove them away: but Moses stood up and helped them, and watered their flock.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 21, "word": {"kjv": "And Moses was content to dwell with the man: and he gave Moses Zipporah his daughter.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 1, "word": {"kjv": "Now Moses kept the flock of Jethro his father in law, the priest of Midian: and he led the flock to the backside of the desert, and came to the mountain of God, even to Horeb.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 3, "word": {"kjv": "And Moses said, I will now turn aside, and see this great sight, why the bush is not burnt.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 4, "word": {"kjv": "And when the LORD saw that he turned aside to see, God called unto him out of the midst of the bush, and said, Moses, Moses. And he said, Here am I.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 6, "word": {"kjv": "Moreover he said, I am the God of thy father, the God of Abraham, the God of Isaac, and the God of Jacob. And Moses hid his face; for he was afraid to look upon God.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 11, "word": {"kjv": "And Moses said unto God, Who am I, that I should go unto Pharaoh, and that I should bring forth the children of Israel out of Egypt?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 13, "word": {"kjv": "And Moses said unto God, Behold, when I come unto the children of Israel, and shall say unto them, The God of your fathers hath sent me unto you; and they shall say to me, What is his name? what shall I say unto them?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 14, "word": {"kjv": "And God said unto Moses, I AM THAT I AM: and he said, Thus shalt thou say unto the children of Israel, I AM hath sent me unto you.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 15, "word": {"kjv": "And God said moreover unto Moses, Thus shalt thou say unto the children of Israel, The LORD God of your fathers, the God of Abraham, the God of Isaac, and the God of Jacob, hath sent me unto you: this is my name for ever, and this is my memorial unto all generations.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"kjv": "And Moses answered and said, But, behold, they will not believe me, nor hearken unto my voice: for they will say, The LORD hath not appeared unto thee.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 3, "word": {"kjv": "And he said, Cast it on the ground. And he cast it on the ground, and it became a serpent; and Moses fled from before it.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 4, "word": {"kjv": "And the LORD said unto Moses, Put forth thine hand, and take it by the tail. And he put forth his hand, and caught it, and it became a rod in his hand:\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 10, "word": {"kjv": "And Moses said unto the LORD, O my Lord, I am not eloquent, neither heretofore, nor since thou hast spoken unto thy servant: but I am slow of speech, and of a slow tongue.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"kjv": "And the anger of the LORD was kindled against Moses, and he said, Is not Aaron the Levite thy brother? I know that he can speak well. And also, behold, he cometh forth to meet thee: and when he seeth thee, he will be glad in his heart.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"kjv": "And Moses went and returned to Jethro his father in law, and said unto him, Let me go, I pray thee, and return unto my brethren which are in Egypt, and see whether they be yet alive. And Jethro said to Moses, Go in peace.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"kjv": "And the LORD said unto Moses in Midian, Go, return into Egypt: for all the men are dead which sought thy life.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"kjv": "And Moses took his wife and his sons, and set them upon an ass, and he returned to the land of Egypt: and Moses took the rod of God in his hand.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 21, "word": {"kjv": "And the LORD said unto Moses, When thou goest to return into Egypt, see that thou do all those wonders before Pharaoh, which I have put in thine hand: but I will harden his heart, that he shall not let the people go.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 27, "word": {"kjv": "And the LORD said to Aaron, Go into the wilderness to meet Moses. And he went, and met him in the mount of God, and kissed him.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 28, "word": {"kjv": "And Moses told Aaron all the words of the LORD who had sent him, and all the signs which he had commanded him.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 29, "word": {"kjv": "And Moses and Aaron went and gathered together all the elders of the children of Israel:\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 30, "word": {"kjv": "And Aaron spake all the words which the LORD had spoken unto Moses, and did the signs in the sight of the people.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 1, "word": {"kjv": "And afterward Moses and Aaron went in, and told Pharaoh, Thus saith the LORD God of Israel, Let my people go, that they may hold a feast unto me in the wilderness.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 4, "word": {"kjv": "And the king of Egypt said unto them, Wherefore do ye, Moses and Aaron, let the people from their works? get you unto your burdens.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 20, "word": {"kjv": "And they met Moses and Aaron, who stood in the way, as they came forth from Pharaoh:\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"kjv": "And Moses returned unto the LORD, and said, Lord, wherefore hast thou so evil entreated this people? why is it that thou hast sent me?\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 1, "word": {"kjv": "Then the LORD said unto Moses, Now shalt thou see what I will do to Pharaoh: for with a strong hand shall he let them go, and with a strong hand shall he drive them out of his land.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 2, "word": {"kjv": "And God spake unto Moses, and said unto him, I am the LORD:\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 9, "word": {"kjv": "And Moses spake so unto the children of Israel: but they hearkened not unto Moses for anguish of spirit, and for cruel bondage.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 10, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 12, "word": {"kjv": "And Moses spake before the LORD, saying, Behold, the children of Israel have not hearkened unto me; how then shall Pharaoh hear me, who am of uncircumcised lips?\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 13, "word": {"kjv": "And the LORD spake unto Moses and unto Aaron, and gave them a charge unto the children of Israel, and unto Pharaoh king of Egypt, to bring the children of Israel out of the land of Egypt.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"kjv": "And Amram took him Jochebed his father's sister to wife; and she bare him Aaron and Moses: and the years of the life of Amram were an hundred and thirty and seven years.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 26, "word": {"kjv": "These are that Aaron and Moses, to whom the LORD said, Bring out the children of Israel from the land of Egypt according to their armies.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 27, "word": {"kjv": "These are they which spake to Pharaoh king of Egypt, to bring out the children of Israel from Egypt: these are that Moses and Aaron.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 28, "word": {"kjv": "And it came to pass on the day when the LORD spake unto Moses in the land of Egypt,\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 29, "word": {"kjv": "That the LORD spake unto Moses, saying, I am the LORD: speak thou unto Pharaoh king of Egypt all that I say unto thee.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 30, "word": {"kjv": "And Moses said before the LORD, Behold, I am of uncircumcised lips, and how shall Pharaoh hearken unto me?\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"kjv": "And the LORD said unto Moses, See, I have made thee a god to Pharaoh: and Aaron thy brother shall be thy prophet.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 6, "word": {"kjv": "And Moses and Aaron did as the LORD commanded them, so did they.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 7, "word": {"kjv": "And Moses was fourscore years old, and Aaron fourscore and three years old, when they spake unto Pharaoh.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 8, "word": {"kjv": "And the LORD spake unto Moses and unto Aaron, saying,\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 10, "word": {"kjv": "And Moses and Aaron went in unto Pharaoh, and they did so as the LORD had commanded: and Aaron cast down his rod before Pharaoh, and before his servants, and it became a serpent.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 14, "word": {"kjv": "And the LORD said unto Moses, Pharaoh's heart is hardened, he refuseth to let the people go.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 19, "word": {"kjv": "And the LORD spake unto Moses, Say unto Aaron, Take thy rod, and stretch out thine hand upon the waters of Egypt, upon their streams, upon their rivers, and upon their ponds, and upon all their pools of water, that they may become blood; and that there may be blood throughout all the land of Egypt, both in vessels of wood, and in vessels of stone.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 20, "word": {"kjv": "And Moses and Aaron did so, as the LORD commanded; and he lifted up the rod, and smote the waters that were in the river, in the sight of Pharaoh, and in the sight of his servants; and all the waters that were in the river were turned to blood.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, Go unto Pharaoh, and say unto him, Thus saith the LORD, Let my people go, that they may serve me.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 5, "word": {"kjv": "And the LORD spake unto Moses, Say unto Aaron, Stretch forth thine hand with thy rod over the streams, over the rivers, and over the ponds, and cause frogs to come up upon the land of Egypt.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 8, "word": {"kjv": "Then Pharaoh called for Moses and Aaron, and said, Intreat the LORD, that he may take away the frogs from me, and from my people; and I will let the people go, that they may do sacrifice unto the LORD.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 9, "word": {"kjv": "And Moses said unto Pharaoh, Glory over me: when shall I intreat for thee, and for thy servants, and for thy people, to destroy the frogs from thee and thy houses, that they may remain in the river only?\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 12, "word": {"kjv": "And Moses and Aaron went out from Pharaoh: and Moses cried unto the LORD because of the frogs which he had brought against Pharaoh.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 13, "word": {"kjv": "And the LORD did according to the word of Moses; and the frogs died out of the houses, out of the villages, and out of the fields.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 16, "word": {"kjv": "And the LORD said unto Moses, Say unto Aaron, Stretch out thy rod, and smite the dust of the land, that it may become lice throughout all the land of Egypt.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 20, "word": {"kjv": "And the LORD said unto Moses, Rise up early in the morning, and stand before Pharaoh; lo, he cometh forth to the water; and say unto him, Thus saith the LORD, Let my people go, that they may serve me.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 25, "word": {"kjv": "And Pharaoh called for Moses and for Aaron, and said, Go ye, sacrifice to your God in the land.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 26, "word": {"kjv": "And Moses said, It is not meet so to do; for we shall sacrifice the abomination of the Egyptians to the LORD our God: lo, shall we sacrifice the abomination of the Egyptians before their eyes, and will they not stone us?\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 29, "word": {"kjv": "And Moses said, Behold, I go out from thee, and I will intreat the LORD that the swarms of flies may depart from Pharaoh, from his servants, and from his people, to morrow: but let not Pharaoh deal deceitfully any more in not letting the people go to sacrifice to the LORD.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 30, "word": {"kjv": "And Moses went out from Pharaoh, and intreated the LORD.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 31, "word": {"kjv": "And the LORD did according to the word of Moses; and he removed the swarms of flies from Pharaoh, from his servants, and from his people; there remained not one.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 1, "word": {"kjv": "Then the LORD said unto Moses, Go in unto Pharaoh, and tell him, Thus saith the LORD God of the Hebrews, Let my people go, that they may serve me.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"kjv": "And the LORD said unto Moses and unto Aaron, Take to you handfuls of ashes of the furnace, and let Moses sprinkle it toward the heaven in the sight of Pharaoh.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"kjv": "And they took ashes of the furnace, and stood before Pharaoh; and Moses sprinkled it up toward heaven; and it became a boil breaking forth with blains upon man, and upon beast.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 11, "word": {"kjv": "And the magicians could not stand before Moses because of the boils; for the boil was upon the magicians, and upon all the Egyptians.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 12, "word": {"kjv": "And the LORD hardened the heart of Pharaoh, and he hearkened not unto them; as the LORD had spoken unto Moses.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 13, "word": {"kjv": "And the LORD said unto Moses, Rise up early in the morning, and stand before Pharaoh, and say unto him, Thus saith the LORD God of the Hebrews, Let my people go, that they may serve me.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"kjv": "And the LORD said unto Moses, Stretch forth thine hand toward heaven, that there may be hail in all the land of Egypt, upon man, and upon beast, and upon every herb of the field, throughout the land of Egypt.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"kjv": "And Moses stretched forth his rod toward heaven: and the LORD sent thunder and hail, and the fire ran along upon the ground; and the LORD rained hail upon the land of Egypt.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"kjv": "And Pharaoh sent, and called for Moses and Aaron, and said unto them, I have sinned this time: the LORD is righteous, and I and my people are wicked.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"kjv": "And Moses said unto him, As soon as I am gone out of the city, I will spread abroad my hands unto the LORD; and the thunder shall cease, neither shall there be any more hail; that thou mayest know how that the earth is the LORD's.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"kjv": "And Moses went out of the city from Pharaoh, and spread abroad his hands unto the LORD: and the thunders and hail ceased, and the rain was not poured upon the earth.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 35, "word": {"kjv": "And the heart of Pharaoh was hardened, neither would he let the children of Israel go; as the LORD had spoken by Moses.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 1, "word": {"kjv": "And the LORD said unto Moses, Go in unto Pharaoh: for I have hardened his heart, and the heart of his servants, that I might shew these my signs before him:\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 3, "word": {"kjv": "And Moses and Aaron came in unto Pharaoh, and said unto him, Thus saith the LORD God of the Hebrews, How long wilt thou refuse to humble thyself before me? let my people go, that they may serve me.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 8, "word": {"kjv": "And Moses and Aaron were brought again unto Pharaoh: and he said unto them, Go, serve the LORD your God: but who are they that shall go?\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 9, "word": {"kjv": "And Moses said, We will go with our young and with our old, with our sons and with our daughters, with our flocks and with our herds will we go; for we must hold a feast unto the LORD.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 12, "word": {"kjv": "And the LORD said unto Moses, Stretch out thine hand over the land of Egypt for the locusts, that they may come up upon the land of Egypt, and eat every herb of the land, even all that the hail hath left.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 13, "word": {"kjv": "And Moses stretched forth his rod over the land of Egypt, and the LORD brought an east wind upon the land all that day, and all that night; and when it was morning, the east wind brought the locusts.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 16, "word": {"kjv": "Then Pharaoh called for Moses and Aaron in haste; and he said, I have sinned against the LORD your God, and against you.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"kjv": "And the LORD said unto Moses, Stretch out thine hand toward heaven, that there may be darkness over the land of Egypt, even darkness which may be felt.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"kjv": "And Moses stretched forth his hand toward heaven; and there was a thick darkness in all the land of Egypt three days:\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 24, "word": {"kjv": "And Pharaoh called unto Moses, and said, Go ye, serve the LORD; only let your flocks and your herds be stayed: let your little ones also go with you.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 25, "word": {"kjv": "And Moses said, Thou must give us also sacrifices and burnt offerings, that we may sacrifice unto the LORD our God.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 29, "word": {"kjv": "And Moses said, Thou hast spoken well, I will see thy face again no more.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 1, "word": {"kjv": "And the LORD said unto Moses, Yet will I bring one plague more upon Pharaoh, and upon Egypt; afterwards he will let you go hence: when he shall let you go, he shall surely thrust you out hence altogether.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 3, "word": {"kjv": "And the LORD gave the people favour in the sight of the Egyptians. Moreover the man Moses was very great in the land of Egypt, in the sight of Pharaoh's servants, and in the sight of the people.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 4, "word": {"kjv": "And Moses said, Thus saith the LORD, About midnight will I go out into the midst of Egypt:\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 9, "word": {"kjv": "And the LORD said unto Moses, Pharaoh shall not hearken unto you; that my wonders may be multiplied in the land of Egypt.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 10, "word": {"kjv": "And Moses and Aaron did all these wonders before Pharaoh: and the LORD hardened Pharaoh's heart, so that he would not let the children of Israel go out of his land.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses and Aaron in the land of Egypt, saying,\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"kjv": "Then Moses called for all the elders of Israel, and said unto them, Draw out and take you a lamb according to your families, and kill the passover.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 28, "word": {"kjv": "And the children of Israel went away, and did as the LORD had commanded Moses and Aaron, so did they.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 31, "word": {"kjv": "And he called for Moses and Aaron by night, and said, Rise up, and get you forth from among my people, both ye and the children of Israel; and go, serve the LORD, as ye have said.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 35, "word": {"kjv": "And the children of Israel did according to the word of Moses; and they borrowed of the Egyptians jewels of silver, and jewels of gold, and raiment:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 43, "word": {"kjv": "And the LORD said unto Moses and Aaron, This is the ordinance of the passover: There shall no stranger eat thereof:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 50, "word": {"kjv": "Thus did all the children of Israel; as the LORD commanded Moses and Aaron, so did they.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"kjv": "And Moses said unto the people, Remember this day, in which ye came out from Egypt, out of the house of bondage; for by strength of hand the LORD brought you out from this place: there shall no leavened bread be eaten.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 19, "word": {"kjv": "And Moses took the bones of Joseph with him: for he had straitly sworn the children of Israel, saying, God will surely visit you; and ye shall carry up my bones away hence with you.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"kjv": "And they said unto Moses, Because there were no graves in Egypt, hast thou taken us away to die in the wilderness? wherefore hast thou dealt thus with us, to carry us forth out of Egypt?\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 13, "word": {"kjv": "And Moses said unto the people, Fear ye not, stand still, and see the salvation of the LORD, which he will shew to you to day: for the Egyptians whom ye have seen to day, ye shall see them again no more for ever.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 15, "word": {"kjv": "And the LORD said unto Moses, Wherefore criest thou unto me? speak unto the children of Israel, that they go forward:\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 21, "word": {"kjv": "And Moses stretched out his hand over the sea; and the LORD caused the sea to go back by a strong east wind all that night, and made the sea dry land, and the waters were divided.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 26, "word": {"kjv": "And the LORD said unto Moses, Stretch out thine hand over the sea, that the waters may come again upon the Egyptians, upon their chariots, and upon their horsemen.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"kjv": "And Moses stretched forth his hand over the sea, and the sea returned to his strength when the morning appeared; and the Egyptians fled against it; and the LORD overthrew the Egyptians in the midst of the sea.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"kjv": "And Israel saw that great work which the LORD did upon the Egyptians: and the people feared the LORD, and believed the LORD, and his servant Moses.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 1, "word": {"kjv": "Then sang Moses and the children of Israel this song unto the LORD, and spake, saying, I will sing unto the LORD, for he hath triumphed gloriously: the horse and his rider hath he thrown into the sea.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 22, "word": {"kjv": "So Moses brought Israel from the Red sea, and they went out into the wilderness of Shur; and they went three days in the wilderness, and found no water.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 24, "word": {"kjv": "And the people murmured against Moses, saying, What shall we drink?\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 2, "word": {"kjv": "And the whole congregation of the children of Israel murmured against Moses and Aaron in the wilderness:\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"kjv": "Then said the LORD unto Moses, Behold, I will rain bread from heaven for you; and the people shall go out and gather a certain rate every day, that I may prove them, whether they will walk in my law, or no.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 6, "word": {"kjv": "And Moses and Aaron said unto all the children of Israel, At even, then ye shall know that the LORD hath brought you out from the land of Egypt:\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 8, "word": {"kjv": "And Moses said, This shall be, when the LORD shall give you in the evening flesh to eat, and in the morning bread to the full; for that the LORD heareth your murmurings which ye murmur against him: and what are we? your murmurings are not against us, but against the LORD.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 9, "word": {"kjv": "And Moses spake unto Aaron, Say unto all the congregation of the children of Israel, Come near before the LORD: for he hath heard your murmurings.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 11, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 15, "word": {"kjv": "And when the children of Israel saw it, they said one to another, It is manna: for they wist not what it was. And Moses said unto them, This is the bread which the LORD hath given you to eat.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 19, "word": {"kjv": "And Moses said, Let no man leave of it till the morning.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 20, "word": {"kjv": "Notwithstanding they hearkened not unto Moses; but some of them left of it until the morning, and it bred worms, and stank: and Moses was wroth with them.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 22, "word": {"kjv": "And it came to pass, that on the sixth day they gathered twice as much bread, two omers for one man: and all the rulers of the congregation came and told Moses.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 24, "word": {"kjv": "And they laid it up till the morning, as Moses bade: and it did not stink, neither was there any worm therein.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"kjv": "And Moses said, Eat that to day; for to day is a sabbath unto the LORD: to day ye shall not find it in the field.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 28, "word": {"kjv": "And the LORD said unto Moses, How long refuse ye to keep my commandments and my laws?\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 32, "word": {"kjv": "And Moses said, This is the thing which the LORD commandeth, Fill an omer of it to be kept for your generations; that they may see the bread wherewith I have fed you in the wilderness, when I brought you forth from the land of Egypt.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 33, "word": {"kjv": "And Moses said unto Aaron, Take a pot, and put an omer full of manna therein, and lay it up before the LORD, to be kept for your generations.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 34, "word": {"kjv": "As the LORD commanded Moses, so Aaron laid it up before the Testimony, to be kept.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 2, "word": {"kjv": "Wherefore the people did chide with Moses, and said, Give us water that we may drink. And Moses said unto them, Why chide ye with me? wherefore do ye tempt the LORD?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 3, "word": {"kjv": "And the people thirsted there for water; and the people murmured against Moses, and said, Wherefore is this that thou hast brought us up out of Egypt, to kill us and our children and our cattle with thirst?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 4, "word": {"kjv": "And Moses cried unto the LORD, saying, What shall I do unto this people? they be almost ready to stone me.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 5, "word": {"kjv": "And the LORD said unto Moses, Go on before the people, and take with thee of the elders of Israel; and thy rod, wherewith thou smotest the river, take in thine hand, and go.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 6, "word": {"kjv": "Behold, I will stand before thee there upon the rock in Horeb; and thou shalt smite the rock, and there shall come water out of it, that the people may drink. And Moses did so in the sight of the elders of Israel.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 9, "word": {"kjv": "And Moses said unto Joshua, Choose us out men, and go out, fight with Amalek: to morrow I will stand on the top of the hill with the rod of God in mine hand.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 10, "word": {"kjv": "So Joshua did as Moses had said to him, and fought with Amalek: and Moses, Aaron, and Hur went up to the top of the hill.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 11, "word": {"kjv": "And it came to pass, when Moses held up his hand, that Israel prevailed: and when he let down his hand, Amalek prevailed.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 12, "word": {"kjv": "But Moses' hands were heavy; and they took a stone, and put it under him, and he sat thereon; and Aaron and Hur stayed up his hands, the one on the one side, and the other on the other side; and his hands were steady until the going down of the sun.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"kjv": "And the LORD said unto Moses, Write this for a memorial in a book, and rehearse it in the ears of Joshua: for I will utterly put out the remembrance of Amalek from under heaven.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 15, "word": {"kjv": "And Moses built an altar, and called the name of it Jehovah-nissi:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 1, "word": {"kjv": "When Jethro, the priest of Midian, Moses' father in law, heard of all that God had done for Moses, and for Israel his people, and that the LORD had brought Israel out of Egypt;\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"kjv": "Then Jethro, Moses' father in law, took Zipporah, Moses' wife, after he had sent her back,\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"kjv": "And Jethro, Moses' father in law, came with his sons and his wife unto Moses into the wilderness, where he encamped at the mount of God:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"kjv": "And he said unto Moses, I thy father in law Jethro am come unto thee, and thy wife, and her two sons with her.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 7, "word": {"kjv": "And Moses went out to meet his father in law, and did obeisance, and kissed him; and they asked each other of their welfare; and they came into the tent.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 8, "word": {"kjv": "And Moses told his father in law all that the LORD had done unto Pharaoh and to the Egyptians for Israel's sake, and all the travail that had come upon them by the way, and how the LORD delivered them.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 12, "word": {"kjv": "And Jethro, Moses' father in law, took a burnt offering and sacrifices for God: and Aaron came, and all the elders of Israel, to eat bread with Moses' father in law before God.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"kjv": "And it came to pass on the morrow, that Moses sat to judge the people: and the people stood by Moses from the morning unto the evening.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 14, "word": {"kjv": "And when Moses' father in law saw all that he did to the people, he said, What is this thing that thou doest to the people? why sittest thou thyself alone, and all the people stand by thee from morning unto even?\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 15, "word": {"kjv": "And Moses said unto his father in law, Because the people come unto me to inquire of God:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 17, "word": {"kjv": "And Moses' father in law said unto him, The thing that thou doest is not good.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"kjv": "So Moses hearkened to the voice of his father in law, and did all that he had said.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"kjv": "And Moses chose able men out of all Israel, and made them heads over the people, rulers of thousands, rulers of hundreds, rulers of fifties, and rulers of tens.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"kjv": "And they judged the people at all seasons: the hard causes they brought unto Moses, but every small matter they judged themselves.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 27, "word": {"kjv": "And Moses let his father in law depart; and he went his way into his own land.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 3, "word": {"kjv": "And Moses went up unto God, and the LORD called unto him out of the mountain, saying, Thus shalt thou say to the house of Jacob, and tell the children of Israel;\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 7, "word": {"kjv": "And Moses came and called for the elders of the people, and laid before their faces all these words which the LORD commanded him.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 8, "word": {"kjv": "And all the people answered together, and said, All that the LORD hath spoken we will do. And Moses returned the words of the people unto the LORD.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 9, "word": {"kjv": "And the LORD said unto Moses, Lo, I come unto thee in a thick cloud, that the people may hear when I speak with thee, and believe thee for ever. And Moses told the words of the people unto the LORD.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 10, "word": {"kjv": "And the LORD said unto Moses, Go unto the people, and sanctify them to day and to morrow, and let them wash their clothes,\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 14, "word": {"kjv": "And Moses went down from the mount unto the people, and sanctified the people; and they washed their clothes.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 17, "word": {"kjv": "And Moses brought forth the people out of the camp to meet with God; and they stood at the nether part of the mount.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"kjv": "And when the voice of the trumpet sounded long, and waxed louder and louder, Moses spake, and God answered him by a voice.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 20, "word": {"kjv": "And the LORD came down upon mount Sinai, on the top of the mount: and the LORD called Moses up to the top of the mount; and Moses went up.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"kjv": "And the LORD said unto Moses, Go down, charge the people, lest they break through unto the LORD to gaze, and many of them perish.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 23, "word": {"kjv": "And Moses said unto the LORD, The people cannot come up to mount Sinai: for thou chargedst us, saying, Set bounds about the mount, and sanctify it.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 25, "word": {"kjv": "So Moses went down unto the people, and spake unto them.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 19, "word": {"kjv": "And they said unto Moses, Speak thou with us, and we will hear: but let not God speak with us, lest we die.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"kjv": "And Moses said unto the people, Fear not: for God is come to prove you, and that his fear may be before your faces, that ye sin not.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 21, "word": {"kjv": "And the people stood afar off, and Moses drew near unto the thick darkness where God was.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"kjv": "And the LORD said unto Moses, Thus thou shalt say unto the children of Israel, Ye have seen that I have talked with you from heaven.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 1, "word": {"kjv": "And he said unto Moses, Come up unto the LORD, thou, and Aaron, Nadab, and Abihu, and seventy of the elders of Israel; and worship ye afar off.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 2, "word": {"kjv": "And Moses alone shall come near the LORD: but they shall not come nigh; neither shall the people go up with him.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"kjv": "And Moses came and told the people all the words of the LORD, and all the judgments: and all the people answered with one voice, and said, All the words which the LORD hath said will we do.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 4, "word": {"kjv": "And Moses wrote all the words of the LORD, and rose up early in the morning, and builded an altar under the hill, and twelve pillars, according to the twelve tribes of Israel.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 6, "word": {"kjv": "And Moses took half of the blood, and put it in basons; and half of the blood he sprinkled on the altar.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 8, "word": {"kjv": "And Moses took the blood, and sprinkled it on the people, and said, Behold the blood of the covenant, which the LORD hath made with you concerning all these words.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 9, "word": {"kjv": "Then went up Moses, and Aaron, Nadab, and Abihu, and seventy of the elders of Israel:\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 12, "word": {"kjv": "And the LORD said unto Moses, Come up to me into the mount, and be there: and I will give thee tables of stone, and a law, and commandments which I have written; that thou mayest teach them.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 13, "word": {"kjv": "And Moses rose up, and his minister Joshua: and Moses went up into the mount of God.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 15, "word": {"kjv": "And Moses went up into the mount, and a cloud covered the mount.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 16, "word": {"kjv": "And the glory of the LORD abode upon mount Sinai, and the cloud covered it six days: and the seventh day he called unto Moses out of the midst of the cloud.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 18, "word": {"kjv": "And Moses went into the midst of the cloud, and gat him up into the mount: and Moses was in the mount forty days and forty nights.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 11, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 17, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 22, "word": {"kjv": "Moreover the LORD spake unto Moses, saying,\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 34, "word": {"kjv": "And the LORD said unto Moses, Take unto thee sweet spices, stacte, and onycha, and galbanum; these sweet spices with pure frankincense: of each shall there be a like weight:\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 12, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 18, "word": {"kjv": "And he gave unto Moses, when he had made an end of communing with him upon mount Sinai, two tables of testimony, tables of stone, written with the finger of God.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 1, "word": {"kjv": "And when the people saw that Moses delayed to come down out of the mount, the people gathered themselves together unto Aaron, and said unto him, Up, make us gods, which shall go before us; for as for this Moses, the man that brought us up out of the land of Egypt, we wot not what is become of him.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 7, "word": {"kjv": "And the LORD said unto Moses, Go, get thee down; for thy people, which thou broughtest out of the land of Egypt, have corrupted themselves:\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 9, "word": {"kjv": "And the LORD said unto Moses, I have seen this people, and, behold, it is a stiffnecked people:\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"kjv": "And Moses besought the LORD his God, and said, LORD, why doth thy wrath wax hot against thy people, which thou hast brought forth out of the land of Egypt with great power, and with a mighty hand?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 15, "word": {"kjv": "And Moses turned, and went down from the mount, and the two tables of the testimony were in his hand: the tables were written on both their sides; on the one side and on the other were they written.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 17, "word": {"kjv": "And when Joshua heard the noise of the people as they shouted, he said unto Moses, There is a noise of war in the camp.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"kjv": "And it came to pass, as soon as he came nigh unto the camp, that he saw the calf, and the dancing: and Moses' anger waxed hot, and he cast the tables out of his hands, and brake them beneath the mount.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 21, "word": {"kjv": "And Moses said unto Aaron, What did this people unto thee, that thou hast brought so great a sin upon them?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 23, "word": {"kjv": "For they said unto me, Make us gods, which shall go before us: for as for this Moses, the man that brought us up out of the land of Egypt, we wot not what is become of him.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 25, "word": {"kjv": "And when Moses saw that the people were naked; (for Aaron had made them naked unto their shame among their enemies:)\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 26, "word": {"kjv": "Then Moses stood in the gate of the camp, and said, Who is on the LORD's side? let him come unto me. And all the sons of Levi gathered themselves together unto him.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"kjv": "And the children of Levi did according to the word of Moses: and there fell of the people that day about three thousand men.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"kjv": "For Moses had said, Consecrate yourselves to day to the LORD, even every man upon his son, and upon his brother; that he may bestow upon you a blessing this day.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 30, "word": {"kjv": "And it came to pass on the morrow, that Moses said unto the people, Ye have sinned a great sin: and now I will go up unto the LORD; peradventure I shall make an atonement for your sin.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 31, "word": {"kjv": "And Moses returned unto the LORD, and said, Oh, this people have sinned a great sin, and have made them gods of gold.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 33, "word": {"kjv": "And the LORD said unto Moses, Whosoever hath sinned against me, him will I blot out of my book.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 1, "word": {"kjv": "And the LORD said unto Moses, Depart, and go up hence, thou and the people which thou hast brought up out of the land of Egypt, unto the land which I sware unto Abraham, to Isaac, and to Jacob, saying, Unto thy seed will I give it:\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 5, "word": {"kjv": "For the LORD had said unto Moses, Say unto the children of Israel, Ye are a stiffnecked people: I will come up into the midst of thee in a moment, and consume thee: therefore now put off thy ornaments from thee, that I may know what to do unto thee.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 7, "word": {"kjv": "And Moses took the tabernacle, and pitched it without the camp, afar off from the camp, and called it the Tabernacle of the congregation. And it came to pass, that every one which sought the LORD went out unto the tabernacle of the congregation, which was without the camp.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 8, "word": {"kjv": "And it came to pass, when Moses went out unto the tabernacle, that all the people rose up, and stood every man at his tent door, and looked after Moses, until he was gone into the tabernacle.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 9, "word": {"kjv": "And it came to pass, as Moses entered into the tabernacle, the cloudy pillar descended, and stood at the door of the tabernacle, and the LORD talked with Moses.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 11, "word": {"kjv": "And the LORD spake unto Moses face to face, as a man speaketh unto his friend. And he turned again into the camp: but his servant Joshua, the son of Nun, a young man, departed not out of the tabernacle.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"kjv": "And Moses said unto the LORD, See, thou sayest unto me, Bring up this people: and thou hast not let me know whom thou wilt send with me. Yet thou hast said, I know thee by name, and thou hast also found grace in my sight.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"kjv": "And the LORD said unto Moses, I will do this thing also that thou hast spoken: for thou hast found grace in my sight, and I know thee by name.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 1, "word": {"kjv": "And the LORD said unto Moses, Hew thee two tables of stone like unto the first: and I will write upon these tables the words that were in the first tables, which thou brakest.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 4, "word": {"kjv": "And he hewed two tables of stone like unto the first; and Moses rose up early in the morning, and went up unto mount Sinai, as the LORD had commanded him, and took in his hand the two tables of stone.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"kjv": "And Moses made haste, and bowed his head toward the earth, and worshipped.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 27, "word": {"kjv": "And the LORD said unto Moses, Write thou these words: for after the tenor of these words I have made a covenant with thee and with Israel.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 29, "word": {"kjv": "And it came to pass, when Moses came down from mount Sinai with the two tables of testimony in Moses' hand, when he came down from the mount, that Moses wist not that the skin of his face shone while he talked with him.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 30, "word": {"kjv": "And when Aaron and all the children of Israel saw Moses, behold, the skin of his face shone; and they were afraid to come nigh him.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 31, "word": {"kjv": "And Moses called unto them; and Aaron and all the rulers of the congregation returned unto him: and Moses talked with them.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 33, "word": {"kjv": "And till Moses had done speaking with them, he put a vail on his face.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 34, "word": {"kjv": "But when Moses went in before the LORD to speak with him, he took the vail off, until he came out. And he came out, and spake unto the children of Israel that which he was commanded.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 35, "word": {"kjv": "And the children of Israel saw the face of Moses, that the skin of Moses' face shone: and Moses put the vail upon his face again, until he went in to speak with him.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 1, "word": {"kjv": "And Moses gathered all the congregation of the children of Israel together, and said unto them, These are the words which the LORD hath commanded, that ye should do them.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 4, "word": {"kjv": "And Moses spake unto all the congregation of the children of Israel, saying, This is the thing which the LORD commanded, saying,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 20, "word": {"kjv": "And all the congregation of the children of Israel departed from the presence of Moses.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 29, "word": {"kjv": "The children of Israel brought a willing offering unto the LORD, every man and woman, whose heart made them willing to bring for all manner of work, which the LORD had commanded to be made by the hand of Moses.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 30, "word": {"kjv": "And Moses said unto the children of Israel, See, the LORD hath called by name Bezaleel the son of Uri, the son of Hur, of the tribe of Judah;\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"kjv": "And Moses called Bezaleel and Aholiab, and every wise hearted man, in whose heart the LORD had put wisdom, even every one whose heart stirred him up to come unto the work to do it:\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"kjv": "And they received of Moses all the offering, which the children of Israel had brought for the work of the service of the sanctuary, to make it withal. And they brought yet unto him free offerings every morning.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 5, "word": {"kjv": "And they spake unto Moses, saying, The people bring much more than enough for the service of the work, which the LORD commanded to make.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"kjv": "And Moses gave commandment, and they caused it to be proclaimed throughout the camp, saying, Let neither man nor woman make any more work for the offering of the sanctuary. So the people were restrained from bringing.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 21, "word": {"kjv": "This is the sum of the tabernacle, even of the tabernacle of testimony, as it was counted, according to the commandment of Moses, for the service of the Levites, by the hand of Ithamar, son to Aaron the priest.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 22, "word": {"kjv": "And Bezaleel the son of Uri, the son of Hur, of the tribe of Judah, made all that the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"kjv": "And of the blue, and purple, and scarlet, they made cloths of service, to do service in the holy place, and made the holy garments for Aaron; as the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 5, "word": {"kjv": "And the curious girdle of his ephod, that was upon it, was of the same, according to the work thereof; of gold, blue, and purple, and scarlet, and fine twined linen; as the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 7, "word": {"kjv": "And he put them on the shoulders of the ephod, that they should be stones for a memorial to the children of Israel; as the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 21, "word": {"kjv": "And they did bind the breastplate by his rings unto the rings of the ephod with a lace of blue, that it might be above the curious girdle of the ephod, and that the breastplate might not be loosed from the ephod; as the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 26, "word": {"kjv": "A bell and a pomegranate, a bell and a pomegranate, round about the hem of the robe to minister in; as the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 29, "word": {"kjv": "And a girdle of fine twined linen, and blue, and purple, and scarlet, of needlework; as the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 31, "word": {"kjv": "And they tied unto it a lace of blue, to fasten it on high upon the mitre; as the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 32, "word": {"kjv": "Thus was all the work of the tabernacle of the tent of the congregation finished: and the children of Israel did according to all that the LORD commanded Moses, so did they.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 33, "word": {"kjv": "And they brought the tabernacle unto Moses, the tent, and all his furniture, his taches, his boards, his bars, and his pillars, and his sockets,\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 42, "word": {"kjv": "According to all that the LORD commanded Moses, so the children of Israel made all the work.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 43, "word": {"kjv": "And Moses did look upon all the work, and, behold, they have done it as the LORD had commanded, even so had they done it: and Moses blessed them.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 16, "word": {"kjv": "Thus did Moses: according to all that the LORD commanded him, so did he.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 18, "word": {"kjv": "And Moses reared up the tabernacle, and fastened his sockets, and set up the boards thereof, and put in the bars thereof, and reared up his pillars.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 19, "word": {"kjv": "And he spread abroad the tent over the tabernacle, and put the covering of the tent above upon it; as the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 21, "word": {"kjv": "And he brought the ark into the tabernacle, and set up the vail of the covering, and covered the ark of the testimony; as the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 23, "word": {"kjv": "And he set the bread in order upon it before the LORD; as the LORD had commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 25, "word": {"kjv": "And he lighted the lamps before the LORD; as the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 27, "word": {"kjv": "And he burnt sweet incense thereon; as the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"kjv": "And he put the altar of burnt offering by the door of the tabernacle of the tent of the congregation, and offered upon it the burnt offering and the meat offering; as the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"kjv": "And Moses and Aaron and his sons washed their hands and their feet thereat:\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 32, "word": {"kjv": "When they went into the tent of the congregation, and when they came near unto the altar, they washed; as the LORD commanded Moses.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 33, "word": {"kjv": "And he reared up the court round about the tabernacle and the altar, and set up the hanging of the court gate. So Moses finished the work.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 35, "word": {"kjv": "And Moses was not able to enter into the tent of the congregation, because the cloud abode thereon, and the glory of the LORD filled the tabernacle.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 1, "word": {"kjv": "And the LORD called unto Moses, and spake unto him out of the tabernacle of the congregation, saying,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 14, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 8, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 19, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 24, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 22, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 28, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 38, "word": {"kjv": "Which the LORD commanded Moses in mount Sinai, in the day that he commanded the children of Israel to offer their oblations unto the LORD, in the wilderness of Sinai.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 4, "word": {"kjv": "And Moses did as the LORD commanded him; and the assembly was gathered together unto the door of the tabernacle of the congregation.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 5, "word": {"kjv": "And Moses said unto the congregation, This is the thing which the LORD commanded to be done.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 6, "word": {"kjv": "And Moses brought Aaron and his sons, and washed them with water.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"kjv": "And he put the mitre upon his head; also upon the mitre, even upon his forefront, did he put the golden plate, the holy crown; as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 10, "word": {"kjv": "And Moses took the anointing oil, and anointed the tabernacle and all that was therein, and sanctified them.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 13, "word": {"kjv": "And Moses brought Aaron's sons, and put coats upon them, and girded them with girdles, and put bonnets upon them; as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 15, "word": {"kjv": "And he slew it; and Moses took the blood, and put it upon the horns of the altar round about with his finger, and purified the altar, and poured the blood at the bottom of the altar, and sanctified it, to make reconciliation upon it.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 16, "word": {"kjv": "And he took all the fat that was upon the inwards, and caul above the liver, and the two kidneys, and their fat, and Moses burned it upon the altar.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"kjv": "But the bullock, and his hide, his flesh, and his dung, he burnt with fire without the camp; as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 19, "word": {"kjv": "And he killed it; and Moses sprinkled the blood upon the altar round about.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"kjv": "And he cut the ram into pieces; and Moses burnt the head, and the pieces, and the fat.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"kjv": "And he washed the inwards and the legs in water; and Moses burnt the whole ram upon the altar: it was a burnt sacrifice for a sweet savour, and an offering made by fire unto the LORD; as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 23, "word": {"kjv": "And he slew it; and Moses took of the blood of it, and put it upon the tip of Aaron's right ear, and upon the thumb of his right hand, and upon the great toe of his right foot.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"kjv": "And he brought Aaron's sons, and Moses put of the blood upon the tip of their right ear, and upon the thumbs of their right hands, and upon the great toes of their right feet: and Moses sprinkled the blood upon the altar round about.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"kjv": "And Moses took them from off their hands, and burnt them on the altar upon the burnt offering: they were consecrations for a sweet savour: it is an offering made by fire unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 29, "word": {"kjv": "And Moses took the breast, and waved it for a wave offering before the LORD: for of the ram of consecration it was Moses' part; as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 30, "word": {"kjv": "And Moses took of the anointing oil, and of the blood which was upon the altar, and sprinkled it upon Aaron, and upon his garments, and upon his sons, and upon his sons' garments with him; and sanctified Aaron, and his garments, and his sons, and his sons' garments with him.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 31, "word": {"kjv": "And Moses said unto Aaron and to his sons, Boil the flesh at the door of the tabernacle of the congregation: and there eat it with the bread that is in the basket of consecrations, as I commanded, saying, Aaron and his sons shall eat it.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 36, "word": {"kjv": "So Aaron and his sons did all things which the LORD commanded by the hand of Moses.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 1, "word": {"kjv": "And it came to pass on the eighth day, that Moses called Aaron and his sons, and the elders of Israel;\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 5, "word": {"kjv": "And they brought that which Moses commanded before the tabernacle of the congregation: and all the congregation drew near and stood before the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 6, "word": {"kjv": "And Moses said, This is the thing which the LORD commanded that ye should do: and the glory of the LORD shall appear unto you.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 7, "word": {"kjv": "And Moses said unto Aaron, Go unto the altar, and offer thy sin offering, and thy burnt offering, and make an atonement for thyself, and for the people: and offer the offering of the people, and make an atonement for them; as the LORD commanded.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 10, "word": {"kjv": "But the fat, and the kidneys, and the caul above the liver of the sin offering, he burnt upon the altar; as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 21, "word": {"kjv": "And the breasts and the right shoulder Aaron waved for a wave offering before the LORD; as Moses commanded.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 23, "word": {"kjv": "And Moses and Aaron went into the tabernacle of the congregation, and came out, and blessed the people: and the glory of the LORD appeared unto all the people.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 3, "word": {"kjv": "Then Moses said unto Aaron, This is it that the LORD spake, saying, I will be sanctified in them that come nigh me, and before all the people I will be glorified. And Aaron held his peace.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"kjv": "And Moses called Mishael and Elzaphan, the sons of Uzziel the uncle of Aaron, and said unto them, Come near, carry your brethren from before the sanctuary out of the camp.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 5, "word": {"kjv": "So they went near, and carried them in their coats out of the camp; as Moses had said.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"kjv": "And Moses said unto Aaron, and unto Eleazar and unto Ithamar, his sons, Uncover not your heads, neither rend your clothes; lest ye die, and lest wrath come upon all the people: but let your brethren, the whole house of Israel, bewail the burning which the LORD hath kindled.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 7, "word": {"kjv": "And ye shall not go out from the door of the tabernacle of the congregation, lest ye die: for the anointing oil of the LORD is upon you. And they did according to the word of Moses.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 11, "word": {"kjv": "And that ye may teach the children of Israel all the statutes which the LORD hath spoken unto them by the hand of Moses.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"kjv": "And Moses spake unto Aaron, and unto Eleazar and unto Ithamar, his sons that were left, Take the meat offering that remaineth of the offerings of the LORD made by fire, and eat it without leaven beside the altar: for it is most holy:\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"kjv": "And Moses diligently sought the goat of the sin offering, and, behold, it was burnt: and he was angry with Eleazar and Ithamar, the sons of Aaron which were left alive, saying,\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 19, "word": {"kjv": "And Aaron said unto Moses, Behold, this day have they offered their sin offering and their burnt offering before the LORD; and such things have befallen me: and if I had eaten the sin offering to day, should it have been accepted in the sight of the LORD?\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 20, "word": {"kjv": "And when Moses heard that, he was content.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses and to Aaron, saying unto them,\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses and Aaron, saying,\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 33, "word": {"kjv": "And the LORD spake unto Moses and unto Aaron, saying,\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses and to Aaron, saying,\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses after the death of the two sons of Aaron, when they offered before the LORD, and died;\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"kjv": "And the LORD said unto Moses, Speak unto Aaron thy brother, that he come not at all times into the holy place within the vail before the mercy seat, which is upon the ark; that he die not: for I will appear in the cloud upon the mercy seat.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 34, "word": {"kjv": "And this shall be an everlasting statute unto you, to make an atonement for the children of Israel for all their sins once a year. And he did as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 1, "word": {"kjv": "And the LORD said unto Moses, Speak unto the priests the sons of Aaron, and say unto them, There shall none be defiled for the dead among his people:\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 16, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 24, "word": {"kjv": "And Moses told it unto Aaron, and to his sons, and unto all the children of Israel.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 17, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 26, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 9, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 23, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 26, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 33, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 44, "word": {"kjv": "And Moses declared unto the children of Israel the feasts of the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 11, "word": {"kjv": "And the Israelitish woman's son blasphemed the name of the LORD, and cursed. And they brought him unto Moses: (and his mother's name was Shelomith, the daughter of Dibri, of the tribe of Dan:)\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 13, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 23, "word": {"kjv": "And Moses spake to the children of Israel, that they should bring forth him that had cursed out of the camp, and stone him with stones. And the children of Israel did as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses in mount Sinai, saying,\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 46, "word": {"kjv": "These are the statutes and judgments and laws, which the LORD made between him and the children of Israel in mount Sinai by the hand of Moses.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 34, "word": {"kjv": "These are the commandments, which the LORD commanded Moses for the children of Israel in mount Sinai.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses in the wilderness of Sinai, in the tabernacle of the congregation, on the first day of the second month, in the second year after they were come out of the land of Egypt, saying,\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 17, "word": {"kjv": "And Moses and Aaron took these men which are expressed by their names:\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 19, "word": {"kjv": "As the LORD commanded Moses, so he numbered them in the wilderness of Sinai.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 44, "word": {"kjv": "These are those that were numbered, which Moses and Aaron numbered, and the princes of Israel, being twelve men: each one was for the house of his fathers.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 48, "word": {"kjv": "For the LORD had spoken unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 54, "word": {"kjv": "And the children of Israel did according to all that the LORD commanded Moses, so did they.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses and unto Aaron, saying,\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 33, "word": {"kjv": "But the Levites were not numbered among the children of Israel; as the LORD commanded Moses.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 34, "word": {"kjv": "And the children of Israel did according to all that the LORD commanded Moses: so they pitched by their standards, and so they set forward, every one after their families, according to the house of their fathers.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 1, "word": {"kjv": "These also are the generations of Aaron and Moses in the day that the LORD spake with Moses in mount Sinai.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 5, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 11, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 14, "word": {"kjv": "And the LORD spake unto Moses in the wilderness of Sinai, saying,\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 16, "word": {"kjv": "And Moses numbered them according to the word of the LORD, as he was commanded.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"kjv": "But those that encamp before the tabernacle toward the east, even before the tabernacle of the congregation eastward, shall be Moses, and Aaron and his sons, keeping the charge of the sanctuary for the charge of the children of Israel; and the stranger that cometh nigh shall be put to death.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"kjv": "All that were numbered of the Levites, which Moses and Aaron numbered at the commandment of the LORD, throughout their families, all the males from a month old and upward, were twenty and two thousand.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 40, "word": {"kjv": "And the LORD said unto Moses, Number all the firstborn of the males of the children of Israel from a month old and upward, and take the number of their names.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 42, "word": {"kjv": "And Moses numbered, as the LORD commanded him, all the firstborn among the children of Israel.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 44, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"kjv": "And Moses took the redemption money of them that were over and above them that were redeemed by the Levites:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"kjv": "And Moses gave the money of them that were redeemed unto Aaron and to his sons, according to the word of the LORD, as the LORD commanded Moses.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses and unto Aaron, saying,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 17, "word": {"kjv": "And the LORD spake unto Moses and unto Aaron, saying,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 21, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 34, "word": {"kjv": "And Moses and Aaron and the chief of the congregation numbered the sons of the Kohathites after their families, and after the house of their fathers,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 37, "word": {"kjv": "These were they that were numbered of the families of the Kohathites, all that might do service in the tabernacle of the congregation, which Moses and Aaron did number according to the commandment of the LORD by the hand of Moses.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 41, "word": {"kjv": "These are they that were numbered of the families of the sons of Gershon, of all that might do service in the tabernacle of the congregation, whom Moses and Aaron did number according to the commandment of the LORD.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 45, "word": {"kjv": "These be those that were numbered of the families of the sons of Merari, whom Moses and Aaron numbered according to the word of the LORD by the hand of Moses.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 46, "word": {"kjv": "All those that were numbered of the Levites, whom Moses and Aaron and the chief of Israel numbered, after their families, and after the house of their fathers,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 49, "word": {"kjv": "According to the commandment of the LORD they were numbered by the hand of Moses, every one according to his service, and according to his burden: thus were they numbered of him, as the LORD commanded Moses.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 4, "word": {"kjv": "And the children of Israel did so, and put them out without the camp: as the LORD spake unto Moses, so did the children of Israel.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 5, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 11, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 22, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 1, "word": {"kjv": "And it came to pass on the day that Moses had fully set up the tabernacle, and had anointed it, and sanctified it, and all the instruments thereof, both the altar and all the vessels thereof, and had anointed them, and sanctified them;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 4, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 6, "word": {"kjv": "And Moses took the wagons and the oxen, and gave them unto the Levites.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 11, "word": {"kjv": "And the LORD said unto Moses, They shall offer their offering, each prince on his day, for the dedicating of the altar.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"kjv": "And when Moses was gone into the tabernacle of the congregation to speak with him, then he heard the voice of one speaking unto him from off the mercy seat that was upon the ark of testimony, from between the two cherubims: and he spake unto him.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 3, "word": {"kjv": "And Aaron did so; he lighted the lamps thereof over against the candlestick, as the LORD commanded Moses.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 4, "word": {"kjv": "And this work of the candlestick was of beaten gold, unto the shaft thereof, unto the flowers thereof, was beaten work: according unto the pattern which the LORD had shewed Moses, so he made the candlestick.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 5, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 20, "word": {"kjv": "And Moses, and Aaron, and all the congregation of the children of Israel, did to the Levites according unto all that the LORD commanded Moses concerning the Levites, so did the children of Israel unto them.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 22, "word": {"kjv": "And after that went the Levites in to do their service in the tabernacle of the congregation before Aaron, and before his sons: as the LORD had commanded Moses concerning the Levites, so did they unto them.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 23, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses in the wilderness of Sinai, in the first month of the second year after they were come out of the land of Egypt, saying,\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 4, "word": {"kjv": "And Moses spake unto the children of Israel, that they should keep the passover.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 5, "word": {"kjv": "And they kept the passover on the fourteenth day of the first month at even in the wilderness of Sinai: according to all that the LORD commanded Moses, so did the children of Israel.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 6, "word": {"kjv": "And there were certain men, who were defiled by the dead body of a man, that they could not keep the passover on that day: and they came before Moses and before Aaron on that day:\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 8, "word": {"kjv": "And Moses said unto them, Stand still, and I will hear what the LORD will command concerning you.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 9, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 23, "word": {"kjv": "At the commandment of the LORD they rested in the tents, and at the commandment of the LORD they journeyed: they kept the charge of the LORD, at the commandment of the LORD by the hand of Moses.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 13, "word": {"kjv": "And they first took their journey according to the commandment of the LORD by the hand of Moses.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 29, "word": {"kjv": "And Moses said unto Hobab, the son of Raguel the Midianite, Moses' father in law, We are journeying unto the place of which the LORD said, I will give it you: come thou with us, and we will do thee good: for the LORD hath spoken good concerning Israel.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 35, "word": {"kjv": "And it came to pass, when the ark set forward, that Moses said, Rise up, LORD, and let thine enemies be scattered; and let them that hate thee flee before thee.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"kjv": "And the people cried unto Moses; and when Moses prayed unto the LORD, the fire was quenched.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 10, "word": {"kjv": "Then Moses heard the people weep throughout their families, every man in the door of his tent: and the anger of the LORD was kindled greatly; Moses also was displeased.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 11, "word": {"kjv": "And Moses said unto the LORD, Wherefore hast thou afflicted thy servant? and wherefore have I not found favour in thy sight, that thou layest the burden of all this people upon me?\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 16, "word": {"kjv": "And the LORD said unto Moses, Gather unto me seventy men of the elders of Israel, whom thou knowest to be the elders of the people, and officers over them; and bring them unto the tabernacle of the congregation, that they may stand there with thee.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"kjv": "And Moses said, The people, among whom I am, are six hundred thousand footmen; and thou hast said, I will give them flesh, that they may eat a whole month.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 23, "word": {"kjv": "And the LORD said unto Moses, Is the LORD's hand waxed short? thou shalt see now whether my word shall come to pass unto thee or not.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 24, "word": {"kjv": "And Moses went out, and told the people the words of the LORD, and gathered the seventy men of the elders of the people, and set them round about the tabernacle.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 27, "word": {"kjv": "And there ran a young man, and told Moses, and said, Eldad and Medad do prophesy in the camp.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 28, "word": {"kjv": "And Joshua the son of Nun, the servant of Moses, one of his young men, answered and said, My lord Moses, forbid them.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"kjv": "And Moses said unto him, Enviest thou for my sake? would God that all the LORD's people were prophets, and that the LORD would put his spirit upon them!\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 30, "word": {"kjv": "And Moses gat him into the camp, he and the elders of Israel.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 1, "word": {"kjv": "And Miriam and Aaron spake against Moses because of the Ethiopian woman whom he had married: for he had married an Ethiopian woman.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 2, "word": {"kjv": "And they said, Hath the LORD indeed spoken only by Moses? hath he not spoken also by us? And the LORD heard it.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 3, "word": {"kjv": "(Now the man Moses was very meek, above all the men which were upon the face of the earth.)\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 4, "word": {"kjv": "And the LORD spake suddenly unto Moses, and unto Aaron, and unto Miriam, Come out ye three unto the tabernacle of the congregation. And they three came out.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 7, "word": {"kjv": "My servant Moses is not so, who is faithful in all mine house.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 8, "word": {"kjv": "With him will I speak mouth to mouth, even apparently, and not in dark speeches; and the similitude of the LORD shall he behold: wherefore then were ye not afraid to speak against my servant Moses?\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 11, "word": {"kjv": "And Aaron said unto Moses, Alas, my lord, I beseech thee, lay not the sin upon us, wherein we have done foolishly, and wherein we have sinned.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 13, "word": {"kjv": "And Moses cried unto the LORD, saying, Heal her now, O God, I beseech thee.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 14, "word": {"kjv": "And the LORD said unto Moses, If her father had but spit in her face, should she not be ashamed seven days? let her be shut out from the camp seven days, and after that let her be received in again.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"kjv": "And Moses by the commandment of the LORD sent them from the wilderness of Paran: all those men were heads of the children of Israel.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 16, "word": {"kjv": "These are the names of the men which Moses sent to spy out the land. And Moses called Oshea the son of Nun Jehoshua.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 17, "word": {"kjv": "And Moses sent them to spy out the land of Canaan, and said unto them, Get you up this way southward, and go up into the mountain:\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"kjv": "And they went and came to Moses, and to Aaron, and to all the congregation of the children of Israel, unto the wilderness of Paran, to Kadesh; and brought back word unto them, and unto all the congregation, and shewed them the fruit of the land.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"kjv": "And Caleb stilled the people before Moses, and said, Let us go up at once, and possess it; for we are well able to overcome it.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 2, "word": {"kjv": "And all the children of Israel murmured against Moses and against Aaron: and the whole congregation said unto them, Would God that we had died in the land of Egypt! or would God we had died in this wilderness!\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 5, "word": {"kjv": "Then Moses and Aaron fell on their faces before all the assembly of the congregation of the children of Israel.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 11, "word": {"kjv": "And the LORD said unto Moses, How long will this people provoke me? and how long will it be ere they believe me, for all the signs which I have shewed among them?\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 13, "word": {"kjv": "And Moses said unto the LORD, Then the Egyptians shall hear it, (for thou broughtest up this people in thy might from among them;)\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 26, "word": {"kjv": "And the LORD spake unto Moses and unto Aaron, saying,\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 36, "word": {"kjv": "And the men, which Moses sent to search the land, who returned, and made all the congregation to murmur against him, by bringing up a slander upon the land,\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 39, "word": {"kjv": "And Moses told these sayings unto all the children of Israel: and the people mourned greatly.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 41, "word": {"kjv": "And Moses said, Wherefore now do ye transgress the commandment of the LORD? but it shall not prosper.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 44, "word": {"kjv": "But they presumed to go up unto the hill top: nevertheless the ark of the covenant of the LORD, and Moses, departed not out of the camp.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 17, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 22, "word": {"kjv": "And if ye have erred, and not observed all these commandments, which the LORD hath spoken unto Moses,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 23, "word": {"kjv": "Even all that the LORD hath commanded you by the hand of Moses, from the day that the LORD commanded Moses, and henceforward among your generations;\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 33, "word": {"kjv": "And they that found him gathering sticks brought him unto Moses and Aaron, and unto all the congregation.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 35, "word": {"kjv": "And the LORD said unto Moses, The man shall be surely put to death: all the congregation shall stone him with stones without the camp.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 36, "word": {"kjv": "And all the congregation brought him without the camp, and stoned him with stones, and he died; as the LORD commanded Moses.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 37, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 2, "word": {"kjv": "And they rose up before Moses, with certain of the children of Israel, two hundred and fifty princes of the assembly, famous in the congregation, men of renown:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"kjv": "And they gathered themselves together against Moses and against Aaron, and said unto them, Ye take too much upon you, seeing all the congregation are holy, every one of them, and the LORD is among them: wherefore then lift ye up yourselves above the congregation of the LORD?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 4, "word": {"kjv": "And when Moses heard it, he fell upon his face:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"kjv": "And Moses said unto Korah, Hear, I pray you, ye sons of Levi:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 12, "word": {"kjv": "And Moses sent to call Dathan and Abiram, the sons of Eliab: which said, We will not come up:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 15, "word": {"kjv": "And Moses was very wroth, and said unto the LORD, Respect not thou their offering: I have not taken one ass from them, neither have I hurt one of them.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 16, "word": {"kjv": "And Moses said unto Korah, Be thou and all thy company before the LORD, thou, and they, and Aaron, to morrow:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"kjv": "And they took every man his censer, and put fire in them, and laid incense thereon, and stood in the door of the tabernacle of the congregation with Moses and Aaron.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 20, "word": {"kjv": "And the LORD spake unto Moses and unto Aaron, saying,\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 23, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 25, "word": {"kjv": "And Moses rose up and went unto Dathan and Abiram; and the elders of Israel followed him.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 28, "word": {"kjv": "And Moses said, Hereby ye shall know that the LORD hath sent me to do all these works; for I have not done them of mine own mind.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 36, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 40, "word": {"kjv": "To be a memorial unto the children of Israel, that no stranger, which is not of the seed of Aaron, come near to offer incense before the LORD; that he be not as Korah, and as his company: as the LORD said to him by the hand of Moses.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 41, "word": {"kjv": "But on the morrow all the congregation of the children of Israel murmured against Moses and against Aaron, saying, Ye have killed the people of the LORD.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 42, "word": {"kjv": "And it came to pass, when the congregation was gathered against Moses and against Aaron, that they looked toward the tabernacle of the congregation: and, behold, the cloud covered it, and the glory of the LORD appeared.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 43, "word": {"kjv": "And Moses and Aaron came before the tabernacle of the congregation.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 44, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"kjv": "And Moses said unto Aaron, Take a censer, and put fire therein from off the altar, and put on incense, and go quickly unto the congregation, and make an atonement for them: for there is wrath gone out from the LORD; the plague is begun.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 47, "word": {"kjv": "And Aaron took as Moses commanded, and ran into the midst of the congregation; and, behold, the plague was begun among the people: and he put on incense, and made an atonement for the people.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 50, "word": {"kjv": "And Aaron returned unto Moses unto the door of the tabernacle of the congregation: and the plague was stayed.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 6, "word": {"kjv": "And Moses spake unto the children of Israel, and every one of their princes gave him a rod apiece, for each prince one, according to their fathers' houses, even twelve rods: and the rod of Aaron was among their rods.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 7, "word": {"kjv": "And Moses laid up the rods before the LORD in the tabernacle of witness.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 8, "word": {"kjv": "And it came to pass, that on the morrow Moses went into the tabernacle of witness; and, behold, the rod of Aaron for the house of Levi was budded, and brought forth buds, and bloomed blossoms, and yielded almonds.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 9, "word": {"kjv": "And Moses brought out all the rods from before the LORD unto all the children of Israel: and they looked, and took every man his rod.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"kjv": "And the LORD said unto Moses, Bring Aaron's rod again before the testimony, to be kept for a token against the rebels; and thou shalt quite take away their murmurings from me, that they die not.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 11, "word": {"kjv": "And Moses did so: as the LORD commanded him, so did he.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"kjv": "And the children of Israel spake unto Moses, saying, Behold, we die, we perish, we all perish.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 25, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses and unto Aaron, saying,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 2, "word": {"kjv": "And there was no water for the congregation: and they gathered themselves together against Moses and against Aaron.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 3, "word": {"kjv": "And the people chode with Moses, and spake, saying, Would God that we had died when our brethren died before the LORD!\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 6, "word": {"kjv": "And Moses and Aaron went from the presence of the assembly unto the door of the tabernacle of the congregation, and they fell upon their faces: and the glory of the LORD appeared unto them.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 7, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 9, "word": {"kjv": "And Moses took the rod from before the LORD, as he commanded him.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"kjv": "And Moses and Aaron gathered the congregation together before the rock, and he said unto them, Hear now, ye rebels; must we fetch you water out of this rock?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 11, "word": {"kjv": "And Moses lifted up his hand, and with his rod he smote the rock twice: and the water came out abundantly, and the congregation drank, and their beasts also.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 12, "word": {"kjv": "And the LORD spake unto Moses and Aaron, Because ye believed me not, to sanctify me in the eyes of the children of Israel, therefore ye shall not bring this congregation into the land which I have given them.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"kjv": "And Moses sent messengers from Kadesh unto the king of Edom, Thus saith thy brother Israel, Thou knowest all the travail that hath befallen us:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 23, "word": {"kjv": "And the LORD spake unto Moses and Aaron in mount Hor, by the coast of the land of Edom, saying,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 27, "word": {"kjv": "And Moses did as the LORD commanded: and they went up into mount Hor in the sight of all the congregation.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 28, "word": {"kjv": "And Moses stripped Aaron of his garments, and put them upon Eleazar his son; and Aaron died there in the top of the mount: and Moses and Eleazar came down from the mount.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 5, "word": {"kjv": "And the people spake against God, and against Moses, Wherefore have ye brought us up out of Egypt to die in the wilderness? for there is no bread, neither is there any water; and our soul loatheth this light bread.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"kjv": "Therefore the people came to Moses, and said, We have sinned, for we have spoken against the LORD, and against thee; pray unto the LORD, that he take away the serpents from us. And Moses prayed for the people.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 8, "word": {"kjv": "And the LORD said unto Moses, Make thee a fiery serpent, and set it upon a pole: and it shall come to pass, that every one that is bitten, when he looketh upon it, shall live.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 9, "word": {"kjv": "And Moses made a serpent of brass, and put it upon a pole, and it came to pass, that if a serpent had bitten any man, when he beheld the serpent of brass, he lived.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 16, "word": {"kjv": "And from thence they went to Beer: that is the well whereof the LORD spake unto Moses, Gather the people together, and I will give them water.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 32, "word": {"kjv": "And Moses sent to spy out Jaazer, and they took the villages thereof, and drove out the Amorites that were there.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 34, "word": {"kjv": "And the LORD said unto Moses, Fear him not: for I have delivered him into thy hand, and all his people, and his land; and thou shalt do to him as thou didst unto Sihon king of the Amorites, which dwelt at Heshbon.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"kjv": "And the LORD said unto Moses, Take all the heads of the people, and hang them up before the LORD against the sun, that the fierce anger of the LORD may be turned away from Israel.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"kjv": "And Moses said unto the judges of Israel, Slay ye every one his men that were joined unto Baal-peor.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 6, "word": {"kjv": "And, behold, one of the children of Israel came and brought unto his brethren a Midianitish woman in the sight of Moses, and in the sight of all the congregation of the children of Israel, who were weeping before the door of the tabernacle of the congregation.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 10, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 16, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 1, "word": {"kjv": "And it came to pass after the plague, that the LORD spake unto Moses and unto Eleazar the son of Aaron the priest, saying,\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 3, "word": {"kjv": "And Moses and Eleazar the priest spake with them in the plains of Moab by Jordan near Jericho, saying,\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 4, "word": {"kjv": "Take the sum of the people, from twenty years old and upward; as the LORD commanded Moses and the children of Israel, which went forth out of the land of Egypt.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 9, "word": {"kjv": "And the sons of Eliab; Nemuel, and Dathan, and Abiram. This is that Dathan and Abiram, which were famous in the congregation, who strove against Moses and against Aaron in the company of Korah, when they strove against the LORD:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 52, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"kjv": "And the name of Amram's wife was Jochebed, the daughter of Levi, whom her mother bare to Levi in Egypt: and she bare unto Amram Aaron and Moses, and Miriam their sister.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 63, "word": {"kjv": "These are they that were numbered by Moses and Eleazar the priest, who numbered the children of Israel in the plains of Moab by Jordan near Jericho.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 64, "word": {"kjv": "But among these there was not a man of them whom Moses and Aaron the priest numbered, when they numbered the children of Israel in the wilderness of Sinai.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 2, "word": {"kjv": "And they stood before Moses, and before Eleazar the priest, and before the princes and all the congregation, by the door of the tabernacle of the congregation, saying,\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 5, "word": {"kjv": "And Moses brought their cause before the LORD.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 6, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 11, "word": {"kjv": "And if his father have no brethren, then ye shall give his inheritance unto his kinsman that is next to him of his family, and he shall possess it: and it shall be unto the children of Israel a statute of judgment, as the LORD commanded Moses.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 12, "word": {"kjv": "And the LORD said unto Moses, Get thee up into this mount Abarim, and see the land which I have given unto the children of Israel.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 15, "word": {"kjv": "And Moses spake unto the LORD, saying,\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 18, "word": {"kjv": "And the LORD said unto Moses, Take thee Joshua the son of Nun, a man in whom is the spirit, and lay thine hand upon him;\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 22, "word": {"kjv": "And Moses did as the LORD commanded him: and he took Joshua, and set him before Eleazar the priest, and before all the congregation:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 23, "word": {"kjv": "And he laid his hands upon him, and gave him a charge, as the LORD commanded by the hand of Moses.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 40, "word": {"kjv": "And Moses told the children of Israel according to all that the LORD commanded Moses.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"kjv": "And Moses spake unto the heads of the tribes concerning the children of Israel, saying, This is the thing which the LORD hath commanded.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"kjv": "These are the statutes, which the LORD commanded Moses, between a man and his wife, between the father and his daughter, being yet in her youth in her father's house.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 3, "word": {"kjv": "And Moses spake unto the people, saying, Arm some of yourselves unto the war, and let them go against the Midianites, and avenge the LORD of Midian.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"kjv": "And Moses sent them to the war, a thousand of every tribe, them and Phinehas the son of Eleazar the priest, to the war, with the holy instruments, and the trumpets to blow in his hand.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 7, "word": {"kjv": "And they warred against the Midianites, as the LORD commanded Moses; and they slew all the males.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 12, "word": {"kjv": "And they brought the captives, and the prey, and the spoil, unto Moses, and Eleazar the priest, and unto the congregation of the children of Israel, unto the camp at the plains of Moab, which are by Jordan near Jericho.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 13, "word": {"kjv": "And Moses, and Eleazar the priest, and all the princes of the congregation, went forth to meet them without the camp.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"kjv": "And Moses was wroth with the officers of the host, with the captains over thousands, and captains over hundreds, which came from the battle.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"kjv": "And Moses said unto them, Have ye saved all the women alive?\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 21, "word": {"kjv": "And Eleazar the priest said unto the men of war which went to the battle, This is the ordinance of the law which the LORD commanded Moses;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 25, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 31, "word": {"kjv": "And Moses and Eleazar the priest did as the LORD commanded Moses.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 41, "word": {"kjv": "And Moses gave the tribute, which was the LORD's heave offering, unto Eleazar the priest, as the LORD commanded Moses.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 42, "word": {"kjv": "And of the children of Israel's half, which Moses divided from the men that warred,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 47, "word": {"kjv": "Even of the children of Israel's half, Moses took one portion of fifty, both of man and of beast, and gave them unto the Levites, which kept the charge of the tabernacle of the LORD; as the LORD commanded Moses.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"kjv": "And the officers which were over thousands of the host, the captains of thousands, and captains of hundreds, came near unto Moses:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 49, "word": {"kjv": "And they said unto Moses, Thy servants have taken the sum of the men of war which are under our charge, and there lacketh not one man of us.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 51, "word": {"kjv": "And Moses and Eleazar the priest took the gold of them, even all wrought jewels.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"kjv": "And Moses and Eleazar the priest took the gold of the captains of thousands and of hundreds, and brought it into the tabernacle of the congregation, for a memorial for the children of Israel before the LORD.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 2, "word": {"kjv": "The children of Gad and the children of Reuben came and spake unto Moses, and to Eleazar the priest, and unto the princes of the congregation, saying,\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 6, "word": {"kjv": "And Moses said unto the children of Gad and to the children of Reuben, Shall your brethren go to war, and shall ye sit here?\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 20, "word": {"kjv": "And Moses said unto them, If ye will do this thing, if ye will go armed before the LORD to war,\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 25, "word": {"kjv": "And the children of Gad and the children of Reuben spake unto Moses, saying, Thy servants will do as my lord commandeth.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 28, "word": {"kjv": "So concerning them Moses commanded Eleazar the priest, and Joshua the son of Nun, and the chief fathers of the tribes of the children of Israel:\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 29, "word": {"kjv": "And Moses said unto them, If the children of Gad and the children of Reuben will pass with you over Jordan, every man armed to battle, before the LORD, and the land shall be subdued before you; then ye shall give them the land of Gilead for a possession:\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 33, "word": {"kjv": "And Moses gave unto them, even to the children of Gad, and to the children of Reuben, and unto half the tribe of Manasseh the son of Joseph, the kingdom of Sihon king of the Amorites, and the kingdom of Og king of Bashan, the land, with the cities thereof in the coasts, even the cities of the country round about.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 40, "word": {"kjv": "And Moses gave Gilead unto Machir the son of Manasseh; and he dwelt therein.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 1, "word": {"kjv": "These are the journeys of the children of Israel, which went forth out of the land of Egypt with their armies under the hand of Moses and Aaron.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 2, "word": {"kjv": "And Moses wrote their goings out according to their journeys by the commandment of the LORD: and these are their journeys according to their goings out.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 50, "word": {"kjv": "And the LORD spake unto Moses in the plains of Moab by Jordan near Jericho, saying,\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 13, "word": {"kjv": "And Moses commanded the children of Israel, saying, This is the land which ye shall inherit by lot, which the LORD commanded to give unto the nine tribes, and to the half tribe:\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 16, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 1, "word": {"kjv": "And the LORD spake unto Moses in the plains of Moab by Jordan near Jericho, saying,\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 9, "word": {"kjv": "And the LORD spake unto Moses, saying,\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 1, "word": {"kjv": "And the chief fathers of the families of the children of Gilead, the son of Machir, the son of Manasseh, of the families of the sons of Joseph, came near, and spake before Moses, and before the princes, the chief fathers of the children of Israel:\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 5, "word": {"kjv": "And Moses commanded the children of Israel according to the word of the LORD, saying, The tribe of the sons of Joseph hath said well.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 10, "word": {"kjv": "Even as the LORD commanded Moses, so did the daughters of Zelophehad:\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 13, "word": {"kjv": "These are the commandments and the judgments, which the LORD commanded by the hand of Moses unto the children of Israel in the plains of Moab by Jordan near Jericho.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 1, "word": {"kjv": "These be the words which Moses spake unto all Israel on this side Jordan in the wilderness, in the plain over against the Red sea, between Paran, and Tophel, and Laban, and Hazeroth, and Dizahab.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 3, "word": {"kjv": "And it came to pass in the fortieth year, in the eleventh month, on the first day of the month, that Moses spake unto the children of Israel, according unto all that the LORD had given him in commandment unto them;\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 5, "word": {"kjv": "On this side Jordan, in the land of Moab, began Moses to declare this law, saying,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 41, "word": {"kjv": "Then Moses severed three cities on this side Jordan toward the sunrising;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 44, "word": {"kjv": "And this is the law which Moses set before the children of Israel:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 45, "word": {"kjv": "These are the testimonies, and the statutes, and the judgments, which Moses spake unto the children of Israel, after they came forth out of Egypt,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 46, "word": {"kjv": "On this side Jordan, in the valley over against Beth-peor, in the land of Sihon king of the Amorites, who dwelt at Heshbon, whom Moses and the children of Israel smote, after they were come forth out of Egypt:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 1, "word": {"kjv": "And Moses called all Israel, and said unto them, Hear, O Israel, the statutes and judgments which I speak in your ears this day, that ye may learn them, and keep, and do them.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 1, "word": {"kjv": "And Moses with the elders of Israel commanded the people, saying, Keep all the commandments which I command you this day.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 9, "word": {"kjv": "And Moses and the priests the Levites spake unto all Israel, saying, Take heed, and hearken, O Israel; this day thou art become the people of the LORD thy God.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 11, "word": {"kjv": "And Moses charged the people the same day, saying,\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 1, "word": {"kjv": "These are the words of the covenant, which the LORD commanded Moses to make with the children of Israel in the land of Moab, beside the covenant which he made with them in Horeb.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 2, "word": {"kjv": "And Moses called unto all Israel, and said unto them, Ye have seen all that the LORD did before your eyes in the land of Egypt unto Pharaoh, and unto all his servants, and unto all his land;\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 1, "word": {"kjv": "And Moses went and spake these words unto all Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 7, "word": {"kjv": "And Moses called unto Joshua, and said unto him in the sight of all Israel, Be strong and of a good courage: for thou must go with this people unto the land which the LORD hath sworn unto their fathers to give them; and thou shalt cause them to inherit it.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 9, "word": {"kjv": "And Moses wrote this law, and delivered it unto the priests the sons of Levi, which bare the ark of the covenant of the LORD, and unto all the elders of Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 10, "word": {"kjv": "And Moses commanded them, saying, At the end of every seven years, in the solemnity of the year of release, in the feast of tabernacles,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 14, "word": {"kjv": "And the LORD said unto Moses, Behold, thy days approach that thou must die: call Joshua, and present yourselves in the tabernacle of the congregation, that I may give him a charge. And Moses and Joshua went, and presented themselves in the tabernacle of the congregation.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 16, "word": {"kjv": "And the LORD said unto Moses, Behold, thou shalt sleep with thy fathers; and this people will rise up, and go a whoring after the gods of the strangers of the land, whither they go to be among them, and will forsake me, and break my covenant which I have made with them.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 22, "word": {"kjv": "Moses therefore wrote this song the same day, and taught it the children of Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 24, "word": {"kjv": "And it came to pass, when Moses had made an end of writing the words of this law in a book, until they were finished,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 25, "word": {"kjv": "That Moses commanded the Levites, which bare the ark of the covenant of the LORD, saying,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 30, "word": {"kjv": "And Moses spake in the ears of all the congregation of Israel the words of this song, until they were ended.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 44, "word": {"kjv": "And Moses came and spake all the words of this song in the ears of the people, he, and Hoshea the son of Nun.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 45, "word": {"kjv": "And Moses made an end of speaking all these words to all Israel:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 48, "word": {"kjv": "And the LORD spake unto Moses that selfsame day, saying,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"kjv": "And this is the blessing, wherewith Moses the man of God blessed the children of Israel before his death.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 4, "word": {"kjv": "Moses commanded us a law, even the inheritance of the congregation of Jacob.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 1, "word": {"kjv": "And Moses went up from the plains of Moab unto the mountain of Nebo, to the top of Pisgah, that is over against Jericho. And the LORD shewed him all the land of Gilead, unto Dan,\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 5, "word": {"kjv": "So Moses the servant of the LORD died there in the land of Moab, according to the word of the LORD.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 7, "word": {"kjv": "And Moses was an hundred and twenty years old when he died: his eye was not dim, nor his natural force abated.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 8, "word": {"kjv": "And the children of Israel wept for Moses in the plains of Moab thirty days: so the days of weeping and mourning for Moses were ended.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"kjv": "And Joshua the son of Nun was full of the spirit of wisdom; for Moses had laid his hands upon him: and the children of Israel hearkened unto him, and did as the LORD commanded Moses.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"kjv": "And there arose not a prophet since in Israel like unto Moses, whom the LORD knew face to face,\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 12, "word": {"kjv": "And in all that mighty hand, and in all the great terror which Moses shewed in the sight of all Israel.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 1, "word": {"kjv": "Now after the death of Moses the servant of the LORD it came to pass, that the LORD spake unto Joshua the son of Nun, Moses' minister, saying,\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 2, "word": {"kjv": "Moses my servant is dead; now therefore arise, go over this Jordan, thou, and all this people, unto the land which I do give to them, even to the children of Israel.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 3, "word": {"kjv": "Every place that the sole of your foot shall tread upon, that have I given unto you, as I said unto Moses.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"kjv": "There shall not any man be able to stand before thee all the days of thy life: as I was with Moses, so I will be with thee: I will not fail thee, nor forsake thee.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 7, "word": {"kjv": "Only be thou strong and very courageous, that thou mayest observe to do according to all the law, which Moses my servant commanded thee: turn not from it to the right hand or to the left, that thou mayest prosper whithersoever thou goest.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 13, "word": {"kjv": "Remember the word which Moses the servant of the LORD commanded you, saying, The LORD your God hath given you rest, and hath given you this land.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"kjv": "Your wives, your little ones, and your cattle, shall remain in the land which Moses gave you on this side Jordan; but ye shall pass before your brethren armed, all the mighty men of valour, and help them;\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 15, "word": {"kjv": "Until the LORD have given your brethren rest, as he hath given you, and they also have possessed the land which the LORD your God giveth them: then ye shall return unto the land of your possession, and enjoy it, which Moses the LORD's servant gave you on this side Jordan toward the sunrising.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 17, "word": {"kjv": "According as we hearkened unto Moses in all things, so will we hearken unto thee: only the LORD thy God be with thee, as he was with Moses.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 7, "word": {"kjv": "And the LORD said unto Joshua, This day will I begin to magnify thee in the sight of all Israel, that they may know that, as I was with Moses, so I will be with thee.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 10, "word": {"kjv": "For the priests which bare the ark stood in the midst of Jordan, until everything was finished that the LORD commanded Joshua to speak unto the people, according to all that Moses commanded Joshua: and the people hasted and passed over.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 12, "word": {"kjv": "And the children of Reuben, and the children of Gad, and half the tribe of Manasseh, passed over armed before the children of Israel, as Moses spake unto them:\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"kjv": "On that day the LORD magnified Joshua in the sight of all Israel; and they feared him, as they feared Moses, all the days of his life.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 31, "word": {"kjv": "As Moses the servant of the LORD commanded the children of Israel, as it is written in the book of the law of Moses, an altar of whole stones, over which no man hath lift up any iron: and they offered thereon burnt offerings unto the LORD, and sacrificed peace offerings.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 32, "word": {"kjv": "And he wrote there upon the stones a copy of the law of Moses, which he wrote in the presence of the children of Israel.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"kjv": "And all Israel, and their elders, and officers, and their judges, stood on this side the ark and on that side before the priests the Levites, which bare the ark of the covenant of the LORD, as well the stranger, as he that was born among them; half of them over against mount Gerizim, and half of them over against mount Ebal; as Moses the servant of the LORD had commanded before, that they should bless the people of Israel.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 35, "word": {"kjv": "There was not a word of all that Moses commanded, which Joshua read not before all the congregation of Israel, with the women, and the little ones, and the strangers that were conversant among them.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 24, "word": {"kjv": "And they answered Joshua, and said, Because it was certainly told thy servants, how that the LORD thy God commanded his servant Moses to give you all the land, and to destroy all the inhabitants of the land from before you, therefore we were sore afraid of our lives because of you, and have done this thing.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 12, "word": {"kjv": "And all the cities of those kings, and all the kings of them, did Joshua take, and smote them with the edge of the sword, and he utterly destroyed them, as Moses the servant of the LORD commanded.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 15, "word": {"kjv": "As the LORD commanded Moses his servant, so did Moses command Joshua, and so did Joshua; he left nothing undone of all that the LORD commanded Moses.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 20, "word": {"kjv": "For it was of the LORD to harden their hearts, that they should come against Israel in battle, that he might destroy them utterly, and that they might have no favour, but that he might destroy them, as the LORD commanded Moses.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 23, "word": {"kjv": "So Joshua took the whole land, according to all that the LORD said unto Moses; and Joshua gave it for an inheritance unto Israel according to their divisions by their tribes. And the land rested from war.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 6, "word": {"kjv": "Them did Moses the servant of the LORD and the children of Israel smite: and Moses the servant of the LORD gave it for a possession unto the Reubenites, and the Gadites, and the half tribe of Manasseh.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 8, "word": {"kjv": "With whom the Reubenites and the Gadites have received their inheritance, which Moses gave them, beyond Jordan eastward, even as Moses the servant of the LORD gave them;\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 12, "word": {"kjv": "All the kingdom of Og in Bashan, which reigned in Ashtaroth and in Edrei, who remained of the remnant of the giants: for these did Moses smite, and cast them out.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 15, "word": {"kjv": "And Moses gave unto the tribe of the children of Reuben inheritance according to their families.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 21, "word": {"kjv": "And all the cities of the plain, and all the kingdom of Sihon king of the Amorites, which reigned in Heshbon, whom Moses smote with the princes of Midian, Evi, and Rekem, and Zur, and Hur, and Reba, which were dukes of Sihon, dwelling in the country.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 24, "word": {"kjv": "And Moses gave inheritance unto the tribe of Gad, even unto the children of Gad according to their families.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 29, "word": {"kjv": "And Moses gave inheritance unto the half tribe of Manasseh: and this was the possession of the half tribe of the children of Manasseh by their families.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 32, "word": {"kjv": "These are the countries which Moses did distribute for inheritance in the plains of Moab, on the other side Jordan, by Jericho, eastward.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 33, "word": {"kjv": "But unto the tribe of Levi Moses gave not any inheritance: the LORD God of Israel was their inheritance, as he said unto them.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 2, "word": {"kjv": "By lot was their inheritance, as the LORD commanded by the hand of Moses, for the nine tribes, and for the half tribe.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 3, "word": {"kjv": "For Moses had given the inheritance of two tribes and an half tribe on the other side Jordan: but unto the Levites he gave none inheritance among them.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 5, "word": {"kjv": "As the LORD commanded Moses, so the children of Israel did, and they divided the land.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 6, "word": {"kjv": "Then the children of Judah came unto Joshua in Gilgal: and Caleb the son of Jephunneh the Kenezite said unto him, Thou knowest the thing that the LORD said unto Moses the man of God concerning me and thee in Kadesh-barnea.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 7, "word": {"kjv": "Forty years old was I when Moses the servant of the LORD sent me from Kadesh-barnea to espy out the land; and I brought him word again as it was in mine heart.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"kjv": "And Moses sware on that day, saying, Surely the land whereon thy feet have trodden shall be thine inheritance, and thy children's for ever, because thou hast wholly followed the LORD my God.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 10, "word": {"kjv": "And now, behold, the LORD hath kept me alive, as he said, these forty and five years, even since the LORD spake this word unto Moses, while the children of Israel wandered in the wilderness: and now, lo, I am this day fourscore and five years old.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"kjv": "As yet I am as strong this day as I was in the day that Moses sent me: as my strength was then, even so is my strength now, for war, both to go out, and to come in.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 4, "word": {"kjv": "And they came near before Eleazar the priest, and before Joshua the son of Nun, and before the princes, saying, The LORD commanded Moses to give us an inheritance among our brethren. Therefore according to the commandment of the LORD he gave them an inheritance among the brethren of their father.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 7, "word": {"kjv": "But the Levites have no part among you; for the priesthood of the LORD is their inheritance: and Gad, and Reuben, and half the tribe of Manasseh, have received their inheritance beyond Jordan on the east, which Moses the servant of the LORD gave them.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 2, "word": {"kjv": "Speak to the children of Israel, saying, Appoint out for you cities of refuge, whereof I spake unto you by the hand of Moses:\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 2, "word": {"kjv": "And they spake unto them at Shiloh in the land of Canaan, saying, The LORD commanded by the hand of Moses to give us cities to dwell in, with the suburbs thereof for our cattle.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 8, "word": {"kjv": "And the children of Israel gave by lot unto the Levites these cities with their suburbs, as the LORD commanded by the hand of Moses.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"kjv": "And said unto them, Ye have kept all that Moses the servant of the LORD commanded you, and have obeyed my voice in all that I commanded you:\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 4, "word": {"kjv": "And now the LORD your God hath given rest unto your brethren, as he promised them: therefore now return ye, and get you unto your tents, and unto the land of your possession, which Moses the servant of the LORD gave you on the other side Jordan.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"kjv": "But take diligent heed to do the commandment and the law, which Moses the servant of the LORD charged you, to love the LORD your God, and to walk in all his ways, and to keep his commandments, and to cleave unto him, and to serve him with all your heart and with all your soul.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 7, "word": {"kjv": "Now to the one half of the tribe of Manasseh Moses had given possession in Bashan: but unto the other half thereof gave Joshua among their brethren on this side Jordan westward. And when Joshua sent them away also unto their tents, then he blessed them,\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 9, "word": {"kjv": "And the children of Reuben and the children of Gad and the half tribe of Manasseh returned, and departed from the children of Israel out of Shiloh, which is in the land of Canaan, to go unto the country of Gilead, to the land of their possession, whereof they were possessed, according to the word of the LORD by the hand of Moses.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 6, "word": {"kjv": "Be ye therefore very courageous to keep and to do all that is written in the book of the law of Moses, that ye turn not aside therefrom to the right hand or to the left;\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 5, "word": {"kjv": "I sent Moses also and Aaron, and I plagued Egypt, according to that which I did among them: and afterward I brought you out.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"kjv": "And the children of the Kenite, Moses' father in law, went up out of the city of palm trees with the children of Judah into the wilderness of Judah, which lieth in the south of Arad; and they went and dwelt among the people.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 20, "word": {"kjv": "And they gave Hebron unto Caleb, as Moses said: and he expelled thence the three sons of Anak.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 4, "word": {"kjv": "And they were to prove Israel by them, to know whether they would hearken unto the commandments of the LORD, which he commanded their fathers by the hand of Moses.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 11, "word": {"kjv": "Now Heber the Kenite, which was of the children of Hobab the father in law of Moses, had severed himself from the Kenites, and pitched his tent unto the plain of Zaanaim, which is by Kedesh.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 6, "word": {"kjv": "And Samuel said unto the people, It is the LORD that advanced Moses and Aaron, and that brought your fathers up out of the land of Egypt.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 8, "word": {"kjv": "When Jacob was come into Egypt, and your fathers cried unto the LORD, then the LORD sent Moses and Aaron, which brought forth your fathers out of Egypt, and made them dwell in this place.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 3, "word": {"kjv": "And keep the charge of the LORD thy God, to walk in his ways, to keep his statutes, and his commandments, and his judgments, and his testimonies, as it is written in the law of Moses, that thou mayest prosper in all that thou doest, and whithersoever thou turnest thyself:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"kjv": "There was nothing in the ark save the two tables of stone, which Moses put there at Horeb, when the LORD made a covenant with the children of Israel, when they came out of the land of Egypt.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 53, "word": {"kjv": "For thou didst separate them from among all the people of the earth, to be thine inheritance, as thou spakest by the hand of Moses thy servant, when thou broughtest our fathers out of Egypt, O Lord GOD.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 56, "word": {"kjv": "Blessed be the LORD, that hath given rest unto his people Israel, according to all that he promised: there hath not failed one word of all his good promise, which he promised by the hand of Moses his servant.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 6, "word": {"kjv": "But the children of the murderers he slew not: according unto that which is written in the book of the law of Moses, wherein the LORD commanded, saying, The fathers shall not be put to death for the children, nor the children be put to death for the fathers; but every man shall be put to death for his own sin.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 4, "word": {"kjv": "He removed the high places, and brake the images, and cut down the groves, and brake in pieces the brasen serpent that Moses had made: for unto those days the children of Israel did burn incense to it: and he called it Nehushtan.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 6, "word": {"kjv": "For he clave to the LORD, and departed not from following him, but kept his commandments, which the LORD commanded Moses.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"kjv": "Because they obeyed not the voice of the LORD their God, but transgressed his covenant, and all that Moses the servant of the LORD commanded, and would not hear them, nor do them.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"kjv": "Neither will I make the feet of Israel move any more out of the land which I gave their fathers; only if they will observe to do according to all that I have commanded them, and according to all the law that my servant Moses commanded them.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 25, "word": {"kjv": "And like unto him was there no king before him, that turned to the LORD with all his heart, and with all his soul, and with all his might, according to all the law of Moses; neither after him arose there any like him.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 3, "word": {"kjv": "And the children of Amram; Aaron, and Moses, and Miriam. The sons also of Aaron; Nadab, and Abihu, Eleazar, and Ithamar.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"kjv": "But Aaron and his sons offered upon the altar of the burnt offering, and on the altar of incense, and were appointed for all the work of the place most holy, and to make an atonement for Israel, according to all that Moses the servant of God had commanded.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 15, "word": {"kjv": "And the children of the Levites bare the ark of God upon their shoulders with the staves thereon, as Moses commanded according to the word of the LORD.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 29, "word": {"kjv": "For the tabernacle of the LORD, which Moses made in the wilderness, and the altar of the burnt offering, were at that season in the high place at Gibeon.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 13, "word": {"kjv": "Then shalt thou prosper, if thou takest heed to fulfil the statutes and judgments which the LORD charged Moses with concerning Israel: be strong, and of good courage; dread not, nor be dismayed.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"kjv": "The sons of Amram; Aaron and Moses: and Aaron was separated, that he should sanctify the most holy things, he and his sons for ever, to burn incense before the LORD, to minister unto him, and to bless in his name for ever.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 14, "word": {"kjv": "Now concerning Moses the man of God, his sons were named of the tribe of Levi.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 15, "word": {"kjv": "The sons of Moses were, Gershom, and Eliezer.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 24, "word": {"kjv": "And Shebuel the son of Gershom, the son of Moses, was ruler of the treasures.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 3, "word": {"kjv": "So Solomon, and all the congregation with him, went to the high place that was at Gibeon; for there was the tabernacle of the congregation of God, which Moses the servant of the LORD had made in the wilderness.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"kjv": "There was nothing in the ark save the two tables which Moses put therein at Horeb, when the LORD made a covenant with the children of Israel, when they came out of Egypt.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"kjv": "Even after a certain rate every day, offering according to the commandment of Moses, on the sabbaths, and on the new moons, and on the solemn feasts, three times in the year, even in the feast of unleavened bread, and in the feast of weeks, and in the feast of tabernacles.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 18, "word": {"kjv": "Also Jehoiada appointed the offices of the house of the LORD by the hand of the priests the Levites, whom David had distributed in the house of the LORD, to offer the burnt offerings of the LORD, as it is written in the law of Moses, with rejoicing and with singing, as it was ordained by David.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"kjv": "And the king called for Jehoiada the chief, and said unto him, Why hast thou not required of the Levites to bring in out of Judah and out of Jerusalem the collection, according to the commandment of Moses the servant of the LORD, and of the congregation of Israel, for the tabernacle of witness?\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"kjv": "And they made a proclamation through Judah and Jerusalem, to bring in to the LORD the collection that Moses the servant of God laid upon Israel in the wilderness.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 4, "word": {"kjv": "But he slew not their children, but did as it is written in the law in the book of Moses, where the LORD commanded, saying, The fathers shall not die for the children, neither shall the children die for the fathers, but every man shall die for his own sin.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 16, "word": {"kjv": "And they stood in their place after their manner, according to the law of Moses the man of God: the priests sprinkled the blood, which they received of the hand of the Levites.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 8, "word": {"kjv": "Neither will I any more remove the foot of Israel from out of the land which I have appointed for your fathers; so that they will take heed to do all that I have commanded them, according to the whole law and the statutes and the ordinances by the hand of Moses.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"kjv": "And when they brought out the money that was brought into the house of the LORD, Hilkiah the priest found a book of the law of the LORD given by Moses.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 6, "word": {"kjv": "So kill the passover, and sanctify yourselves, and prepare your brethren, that they may do according to the word of the LORD by the hand of Moses.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 12, "word": {"kjv": "And they removed the burnt offerings, that they might give according to the divisions of the families of the people, to offer unto the LORD, as it is written in the book of Moses. And so did they with the oxen.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 2, "word": {"kjv": "Then stood up Jeshua the son of Jozadak, and his brethren the priests, and Zerubbabel the son of Shealtiel, and his brethren, and builded the altar of the God of Israel, to offer burnt offerings thereon, as it is written in the law of Moses the man of God.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"kjv": "And they set the priests in their divisions, and the Levites in their courses, for the service of God, which is at Jerusalem; as it is written in the book of Moses.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 6, "word": {"kjv": "This Ezra went up from Babylon; and he was a ready scribe in the law of Moses, which the LORD God of Israel had given: and the king granted him all his request, according to the hand of the LORD his God upon him.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 7, "word": {"kjv": "We have dealt very corruptly against thee, and have not kept the commandments, nor the statutes, nor the judgments, which thou commandedst thy servant Moses.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 8, "word": {"kjv": "Remember, I beseech thee, the word that thou commandedst thy servant Moses, saying, If ye transgress, I will scatter you abroad among the nations:\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 1, "word": {"kjv": "And all the people gathered themselves together as one man into the street that was before the water gate; and they spake unto Ezra the scribe to bring the book of the law of Moses, which the LORD had commanded to Israel.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 14, "word": {"kjv": "And they found written in the law which the LORD had commanded by Moses, that the children of Israel should dwell in booths in the feast of the seventh month:\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"kjv": "And madest known unto them thy holy sabbath, and commandedst them precepts, statutes, and laws, by the hand of Moses thy servant:\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 29, "word": {"kjv": "They clave to their brethren, their nobles, and entered into a curse, and into an oath, to walk in God's law, which was given by Moses the servant of God, and to observe and do all the commandments of the LORD our Lord, and his judgments and his statutes;\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 1, "word": {"kjv": "On that day they read in the book of Moses in the audience of the people; and therein was found written, that the Ammonite and the Moabite should not come into the congregation of God for ever;\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 20, "word": {"kjv": "Thou leddest thy people like a flock by the hand of Moses and Aaron.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 52, "word": {"kjv": "Blessed be the LORD for evermore. Amen, and Amen.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 6, "word": {"kjv": "Moses and Aaron among his priests, and Samuel among them that call upon his name; they called upon the LORD, and he answered them.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 7, "word": {"kjv": "He made known his ways unto Moses, his acts unto the children of Israel.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 26, "word": {"kjv": "He sent Moses his servant; and Aaron whom he had chosen.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 16, "word": {"kjv": "They envied Moses also in the camp, and Aaron the saint of the LORD.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"kjv": "Therefore he said that he would destroy them, had not Moses his chosen stood before him in the breach, to turn away his wrath, lest he should destroy them.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"kjv": "They angered him also at the waters of strife, so that it went ill with Moses for their sakes:\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"kjv": "Then he remembered the days of old, Moses, and his people, saying, Where is he that brought them up out of the sea with the shepherd of his flock? where is he that put his holy Spirit within him?\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 12, "word": {"kjv": "That led them by the right hand of Moses with his glorious arm, dividing the water before them, to make himself an everlasting name?\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 1, "word": {"kjv": "Then said the LORD unto me, Though Moses and Samuel stood before me, yet my mind could not be toward this people: cast them out of my sight, and let them go forth.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"kjv": "Yea, all Israel have transgressed thy law, even by departing, that they might not obey thy voice; therefore the curse is poured upon us, and the oath that is written in the law of Moses the servant of God, because we have sinned against him.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"kjv": "As it is written in the law of Moses, all this evil is come upon us: yet made we not our prayer before the LORD our God, that we might turn from our iniquities, and understand thy truth.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"kjv": "For I brought thee up out of the land of Egypt, and redeemed thee out of the house of servants; and I sent before thee Moses, Aaron, and Miriam.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 4, "word": {"kjv": "Remember ye the law of Moses my servant, which I commanded unto him in Horeb for all Israel, with the statutes and judgments.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"kjv": "And Jesus saith unto him, See thou tell no man; but go thy way, shew thyself to the priest, and offer the gift that Moses commanded, for a testimony unto them.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 3, "word": {"kjv": "And, behold, there appeared unto them Moses and Elias talking with him.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"kjv": "Then answered Peter, and said unto Jesus, Lord, it is good for us to be here: if thou wilt, let us make here three tabernacles; one for thee, and one for Moses, and one for Elias.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 7, "word": {"kjv": "They say unto him, Why did Moses then command to give a writing of divorcement, and to put her away?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 8, "word": {"kjv": "He saith unto them, Moses because of the hardness of your hearts suffered you to put away your wives: but from the beginning it was not so.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"kjv": "Saying, Master, Moses said, If a man die, having no children, his brother shall marry his wife, and raise up seed unto his brother.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"kjv": "Saying, The scribes and the Pharisees sit in Moses' seat:\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 44, "word": {"kjv": "And saith unto him, See thou say nothing to any man: but go thy way, shew thyself to the priest, and offer for thy cleansing those things which Moses commanded, for a testimony unto them.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 10, "word": {"kjv": "For Moses said, Honour thy father and thy mother; and, Whoso curseth father or mother, let him die the death:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"kjv": "And there appeared unto them Elias with Moses: and they were talking with Jesus.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"kjv": "And Peter answered and said to Jesus, Master, it is good for us to be here: and let us make three tabernacles; one for thee, and one for Moses, and one for Elias.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 3, "word": {"kjv": "And he answered and said unto them, What did Moses command you?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 4, "word": {"kjv": "And they said, Moses suffered to write a bill of divorcement, and to put her away.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"kjv": "Master, Moses wrote unto us, If a man's brother die, and leave his wife behind him, and leave no children, that his brother should take his wife, and raise up seed unto his brother.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 26, "word": {"kjv": "And as touching the dead, that they rise: have ye not read in the book of Moses, how in the bush God spake unto him, saying, I am the God of Abraham, and the God of Isaac, and the God of Jacob?\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"kjv": "And when the days of her purification according to the law of Moses were accomplished, they brought him to Jerusalem, to present him to the Lord;\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 14, "word": {"kjv": "And he charged him to tell no man: but go, and shew thyself to the priest, and offer for thy cleansing, according as Moses commanded, for a testimony unto them.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 30, "word": {"kjv": "And, behold, there talked with him two men, which were Moses and Elias:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"kjv": "And it came to pass, as they departed from him, Peter said unto Jesus, Master, it is good for us to be here: and let us make three tabernacles; one for thee, and one for Moses, and one for Elias: not knowing what he said.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"kjv": "Abraham saith unto him, They have Moses and the prophets; let them hear them.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"kjv": "And he said unto him, If they hear not Moses and the prophets, neither will they be persuaded, though one rose from the dead.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"kjv": "Saying, Master, Moses wrote unto us, If any man's brother die, having a wife, and he die without children, that his brother should take his wife, and raise up seed unto his brother.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 37, "word": {"kjv": "Now that the dead are raised, even Moses shewed at the bush, when he calleth the Lord the God of Abraham, and the God of Isaac, and the God of Jacob.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"kjv": "And beginning at Moses and all the prophets, he expounded unto them in all the scriptures the things concerning himself.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"kjv": "And he said unto them, These are the words which I spake unto you, while I was yet with you, that all things must be fulfilled, which were written in the law of Moses, and in the prophets, and in the psalms, concerning me.\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"kjv": "For the law was given by Moses, but grace and truth came by Jesus Christ.\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"kjv": "Philip findeth Nathanael, and saith unto him, We have found him, of whom Moses in the law, and the prophets, did write, Jesus of Nazareth, the son of Joseph.\r\n"}}, {"book": "John", "chapter": 3, "verse": 14, "word": {"kjv": "And as Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up:\r\n"}}, {"book": "John", "chapter": 5, "verse": 45, "word": {"kjv": "Do not think that I will accuse you to the Father: there is one that accuseth you, even Moses, in whom ye trust.\r\n"}}, {"book": "John", "chapter": 5, "verse": 46, "word": {"kjv": "For had ye believed Moses, ye would have believed me: for he wrote of me.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"kjv": "Then Jesus said unto them, Verily, verily, I say unto you, Moses gave you not that bread from heaven; but my Father giveth you the true bread from heaven.\r\n"}}, {"book": "John", "chapter": 7, "verse": 19, "word": {"kjv": "Did not Moses give you the law, and yet none of you keepeth the law? Why go ye about to kill me?\r\n"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"kjv": "Moses therefore gave unto you circumcision; (not because it is of Moses, but of the fathers;) and ye on the sabbath day circumcise a man.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"kjv": "If a man on the sabbath day receive circumcision, that the law of Moses should not be broken; are ye angry at me, because I have made a man every whit whole on the sabbath day?\r\n"}}, {"book": "John", "chapter": 8, "verse": 5, "word": {"kjv": "Now Moses in the law commanded us, that such should be stoned: but what sayest thou?\r\n"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"kjv": "Then they reviled him, and said, Thou art his disciple; but we are Moses' disciples.\r\n"}}, {"book": "John", "chapter": 9, "verse": 29, "word": {"kjv": "We know that God spake unto Moses: as for this fellow, we know not from whence he is.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"kjv": "For Moses truly said unto the fathers, A prophet shall the Lord your God raise up unto you of your brethren, like unto me; him shall ye hear in all things whatsoever he shall say unto you.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 11, "word": {"kjv": "Then they suborned men, which said, We have heard him speak blasphemous words against Moses, and against God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"kjv": "For we have heard him say, that this Jesus of Nazareth shall destroy this place, and shall change the customs which Moses delivered us.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"kjv": "In which time Moses was born, and was exceeding fair, and nourished up in his father's house three months:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"kjv": "And Moses was learned in all the wisdom of the Egyptians, and was mighty in words and in deeds.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 29, "word": {"kjv": "Then fled Moses at this saying, and was a stranger in the land of Madian, where he begat two sons.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"kjv": "When Moses saw it, he wondered at the sight: and as he drew near to behold it, the voice of the Lord came unto him,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 32, "word": {"kjv": "Saying, I am the God of thy fathers, the God of Abrham, and the God of Isaac, and the God of Jacob. Then Moses trembled, and durst not behold.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"kjv": "This Moses whom they refused, saying, Who made thee a ruler and a judge? the same did God send to be a ruler and a deliverer by the hand of the angel which appeared to him in the bush.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"kjv": "This is that Moses, which said unto the children of Israel, A prophet shall the Lord your God raise up unto you of your brethren, like unto me; him shall ye hear.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 40, "word": {"kjv": "Saying unto Aaron, Make us gods to go before us: for as for this Moses, which brought us out of the land of Egypt, we wot not what is become of him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 44, "word": {"kjv": "Our fathers had the tabernacle of witness in the wilderness, as he had appointed, speaking unto Moses, that he should make it according to the fashion that he had seen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 39, "word": {"kjv": "And by him all that believe are justified from all things, from which ye could not be justified by the law of Moses.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"kjv": "And certain men which came down from Judaea taught the brethren, and said, Except ye be circumcised after the manner of Moses, ye cannot be saved.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"kjv": "But there rose up certain of the sect of the Pharisees which believed, saying, That it was needful to circumcise them, and to command them to keep the law of Moses.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"kjv": "For Moses of old time hath in every city them that preach him, being read in the synagogues every sabbath day.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 21, "word": {"kjv": "And they are informed of thee, that thou teachest all the Jews which are among the Gentiles to forsake Moses, saying that they ought not to circumcise their children, neither to walk after the customs.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"kjv": "Having therefore obtained help of God, I continue unto this day, witnessing both to small and great, saying none other things than those which the prophets and Moses did say should come:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"kjv": "And when they had appointed him a day, there came many to him into his lodging; to whom he expounded and testified the kingdom of God, persuading them concerning Jesus, both out of the law of Moses, and out of the prophets, from morning till evening.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 14, "word": {"kjv": "Nevertheless death reigned from Adam to Moses, even over them that had not sinned after the similitude of Adam's transgression, who is the figure of him that was to come.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"kjv": "For he saith to Moses, I will have mercy on whom I will have mercy, and I will have compassion on whom I will have compassion.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 5, "word": {"kjv": "For Moses describeth the righteousness which is of the law, That the man which doeth those things shall live by them.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"kjv": "But I say, Did not Israel know? First Moses saith, I will provoke you to jealousy by them that are no people, and by a foolish nation I will anger you.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 9, "word": {"kjv": "For it is written in the law of Moses, Thou shalt not muzzle the mouth of the ox that treadeth out the corn. Doth God take care for oxen?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 2, "word": {"kjv": "And were all baptized unto Moses in the cloud and in the sea;\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"kjv": "But if the ministration of death, written and engraven in stones, was glorious, so that the children of Israel could not stedfastly behold the face of Moses for the glory of his countenance; which glory was to be done away:\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 13, "word": {"kjv": "And not as Moses, which put a vail over his face, that the children of Israel could not stedfastly look to the end of that which is abolished:\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 15, "word": {"kjv": "But even unto this day, when Moses is read, the vail is upon their heart.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"kjv": "Now as Jannes and Jambres withstood Moses, so do these also resist the truth: men of corrupt minds, reprobate concerning the faith.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"kjv": "Who was faithful to him that appointed him, as also Moses was faithful in all his house.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 3, "word": {"kjv": "For this man was counted worthy of more glory than Moses, inasmuch as he who hath builded the house hath more honour than the house.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"kjv": "And Moses verily was faithful in all his house, as a servant, for a testimony of those things which were to be spoken after;\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 16, "word": {"kjv": "For some, when they had heard, did provoke: howbeit not all that came out of Egypt by Moses.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 14, "word": {"kjv": "For it is evident that our Lord sprang out of Juda; of which tribe Moses spake nothing concerning priesthood.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"kjv": "Who serve unto the example and shadow of heavenly things, as Moses was admonished of God when he was about to make the tabernacle: for, See, saith he, that thou make all things according to the pattern shewed to thee in the mount.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 19, "word": {"kjv": "For when Moses had spoken every precept to all the people according to the law, he took the blood of calves and of goats, with water, and scarlet wool, and hyssop, and sprinkled both the book, and all the people,\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"kjv": "He that despised Moses' law died without mercy under two or three witnesses:\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"kjv": "By faith Moses, when he was born, was hid three months of his parents, because they saw he was a proper child; and they were not afraid of the king's commandment.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"kjv": "By faith Moses, when he was come to years, refused to be called the son of Pharaoh's daughter;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"kjv": "And so terrible was the sight, that Moses said, I exceedingly fear and quake:)\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"kjv": "Yet Michael the archangel, when contending with the devil he disputed about the body of Moses, durst not bring against him a railing accusation, but said, The Lord rebuke thee.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 3, "word": {"kjv": "And they sing the song of Moses the servant of God, and the song of the Lamb, saying, Great and marvellous are thy works, Lord God Almighty; just and true are thy ways, thou King of saints.\r\n"}}]}}}