{"topics": {"city": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 17, "word": {"kjv": "And Cain knew his wife; and she conceived, and bare Enoch: and he builded a city, and called the name of the city, after the name of his son, Enoch.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 11, "word": {"kjv": "Out of that land went forth Asshur, and builded Nineveh, and the city Rehoboth, and Calah,\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 12, "word": {"kjv": "And Resen between Nineveh and Calah: the same is a great city.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"kjv": "And they said, Go to, let us build us a city and a tower, whose top may reach unto heaven; and let us make us a name, lest we be scattered abroad upon the face of the whole earth.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"kjv": "And the LORD came down to see the city and the tower, which the children of men builded.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 8, "word": {"kjv": "So the LORD scattered them abroad from thence upon the face of all the earth: and they left off to build the city.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 24, "word": {"kjv": "Peradventure there be fifty righteous within the city: wilt thou also destroy and not spare the place for the fifty righteous that are therein?\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 26, "word": {"kjv": "And the LORD said, If I find in Sodom fifty righteous within the city, then I will spare all the place for their sakes.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 28, "word": {"kjv": "Peradventure there shall lack five of the fifty righteous: wilt thou destroy all the city for lack of five? And he said, If I find there forty and five, I will not destroy it.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 4, "word": {"kjv": "But before they lay down, the men of the city, even the men of Sodom, compassed the house round, both old and young, all the people from every quarter:\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 12, "word": {"kjv": "And the men said unto Lot, Hast thou here any besides? son in law, and thy sons, and thy daughters, and whatsoever thou hast in the city, bring them out of this place:\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 14, "word": {"kjv": "And Lot went out, and spake unto his sons in law, which married his daughters, and said, Up, get you out of this place; for the LORD will destroy this city. But he seemed as one that mocked unto his sons in law.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"kjv": "And when the morning arose, then the angels hastened Lot, saying, Arise, take thy wife, and thy two daughters, which are here; lest thou be consumed in the iniquity of the city.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"kjv": "And while he lingered, the men laid hold upon his hand, and upon the hand of his wife, and upon the hand of his two daughters; the LORD being merciful unto him: and they brought him forth, and set him without the city.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 20, "word": {"kjv": "Behold now, this city is near to flee unto, and it is a little one: Oh, let me escape thither, (is it not a little one?) and my soul shall live.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 21, "word": {"kjv": "And he said unto him, See, I have accepted thee concerning this thing also, that I will not overthrow this city, for the which thou hast spoken.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 22, "word": {"kjv": "Haste thee, escape thither; for I cannot do any thing till thou be come thither. Therefore the name of the city was called Zoar.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 10, "word": {"kjv": "And Ephron dwelt among the children of Heth: and Ephron the Hittite answered Abraham in the audience of the children of Heth, even of all that went in at the gate of his city, saying,\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 18, "word": {"kjv": "Unto Abraham for a possession in the presence of the children of Heth, before all that went in at the gate of his city.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 10, "word": {"kjv": "And the servant took ten camels of the camels of his master, and departed; for all the goods of his master were in his hand: and he arose, and went to Mesopotamia, unto the city of Nahor.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"kjv": "And he made his camels to kneel down without the city by a well of water at the time of the evening, even the time that women go out to draw water.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"kjv": "Behold, I stand here by the well of water; and the daughters of the men of the city come out to draw water:\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 33, "word": {"kjv": "And he called it Shebah: therefore the name of the city is Beer-sheba unto this day.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 19, "word": {"kjv": "And he called the name of that place Bethel: but the name of that city was called Luz at the first.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 18, "word": {"kjv": "And Jacob came to Shalem, a city of Shechem, which is in the land of Canaan, when he came from Padan-aram; and pitched his tent before the city.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 20, "word": {"kjv": "And Hamor and Shechem his son came unto the gate of their city, and communed with the men of their city, saying,\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 24, "word": {"kjv": "And unto Hamor and unto Shechem his son hearkened all that went out of the gate of his city; and every male was circumcised, all that went out of the gate of his city.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 25, "word": {"kjv": "And it came to pass on the third day, when they were sore, that two of the sons of Jacob, Simeon and Levi, Dinah's brethren, took each man his sword, and came upon the city boldly, and slew all the males.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 27, "word": {"kjv": "The sons of Jacob came upon the slain, and spoiled the city, because they had defiled their sister.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 28, "word": {"kjv": "They took their sheep, and their oxen, and their asses, and that which was in the city, and that which was in the field,\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 27, "word": {"kjv": "And Jacob came unto Isaac his father unto Mamre, unto the city of Arbah, which is Hebron, where Abraham and Isaac sojourned.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 32, "word": {"kjv": "And Bela the son of Beor reigned in Edom: and the name of his city was Dinhabah.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 35, "word": {"kjv": "And Husham died, and Hadad the son of Bedad, who smote Midian in the field of Moab, reigned in his stead: and the name of his city was Avith.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"kjv": "And Baal-hanan the son of Achbor died, and Hadar reigned in his stead: and the name of his city was Pau; and his wife's name was Mehetabel, the daughter of Matred, the daughter of Mezahab.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"kjv": "And he gathered up all the food of the seven years, which were in the land of Egypt, and laid up the food in the cities: the food of the field, which was round about every city, laid he up in the same.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"kjv": "And when they were gone out of the city, and not yet far off, Joseph said unto his steward, Up, follow after the men; and when thou dost overtake them, say unto them, Wherefore have ye rewarded evil for good?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 13, "word": {"kjv": "Then they rent their clothes, and laded every man his ass, and returned to the city.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"kjv": "And Moses said unto him, As soon as I am gone out of the city, I will spread abroad my hands unto the LORD; and the thunder shall cease, neither shall there be any more hail; that thou mayest know how that the earth is the LORD's.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"kjv": "And Moses went out of the city from Pharaoh, and spread abroad his hands unto the LORD: and the thunders and hail ceased, and the rain was not poured upon the earth.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 40, "word": {"kjv": "Then the priest shall command that they take away the stones in which the plague is, and they shall cast them into an unclean place without the city:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 41, "word": {"kjv": "And he shall cause the house to be scraped within round about, and they shall pour out the dust that they scrape off without the city into an unclean place:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 45, "word": {"kjv": "And he shall break down the house, the stones of it, and the timber thereof, and all the morter of the house; and he shall carry them forth out of the city into an unclean place.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 53, "word": {"kjv": "But he shall let go the living bird out of the city into the open fields, and make an atonement for the house: and it shall be clean.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"kjv": "And if a man sell a dwelling house in a walled city, then he may redeem it within a whole year after it is sold; within a full year may he redeem it.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"kjv": "And if it be not redeemed within the space of a full year, then the house that is in the walled city shall be established for ever to him that bought it throughout his generations: it shall not go out in the jubile.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 33, "word": {"kjv": "And if a man purchase of the Levites, then the house that was sold, and the city of his possession, shall go out in the year of jubile: for the houses of the cities of the Levites are their possession among the children of Israel.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"kjv": "And when we cried unto the LORD, he heard our voice, and sent an angel, and hath brought us forth out of Egypt: and, behold, we are in Kadesh, a city in the uttermost of thy border:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 26, "word": {"kjv": "For Heshbon was the city of Sihon the king of the Amorites, who had fought against the former king of Moab, and taken all his land out of his hand, even unto Arnon.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 27, "word": {"kjv": "Wherefore they that speak in proverbs say, Come into Heshbon, let the city of Sihon be built and prepared:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"kjv": "For there is a fire gone out of Heshbon, a flame from the city of Sihon: it hath consumed Ar of Moab, and the lords of the high places of Arnon.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 36, "word": {"kjv": "And when Balak heard that Balaam was come, he went out to meet him unto a city of Moab, which is in the border of Arnon, which is in the utmost coast.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 19, "word": {"kjv": "Out of Jacob shall come he that shall have dominion, and shall destroy him that remaineth of the city.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"kjv": "And the suburbs of the cities, which ye shall give unto the Levites, shall reach from the wall of the city and outward a thousand cubits round about.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"kjv": "And ye shall measure from without the city on the east side two thousand cubits, and on the south side two thousand cubits, and on the west side two thousand cubits, and on the north side two thousand cubits and the city shall be in the midst: this shall be to them the suburbs of the cities.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"kjv": "And the congregation shall deliver the slayer out of the hand of the revenger of blood, and the congregation shall restore him to the city of his refuge, whither he was fled: and he shall abide in it unto the death of the high priest, which was anointed with the holy oil.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"kjv": "But if the slayer shall at any time come without the border of the city of his refuge, whither he was fled;\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"kjv": "And the revenger of blood find him without the borders of the city of his refuge, and the revenger of blood kill the slayer; he shall not be guilty of blood:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 28, "word": {"kjv": "Because he should have remained in the city of his refuge until the death of the high priest: but after the death of the high priest the slayer shall return into the land of his possession.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 32, "word": {"kjv": "And ye shall take no satisfaction for him that is fled to the city of his refuge, that he should come again to dwell in the land, until the death of the priest.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"kjv": "And we took all his cities at that time, and utterly destroyed the men, and the women, and the little ones, of every city, we left none to remain:\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 36, "word": {"kjv": "From Aroer, which is by the brink of the river of Arnon, and from the city that is by the river, even unto Gilead, there was not one city too strong for us: the LORD our God delivered all unto us:\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"kjv": "And we took all his cities at that time, there was not a city which we took not from them, threescore cities, all the region of Argob, the kingdom of Og in Bashan.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 6, "word": {"kjv": "And we utterly destroyed them, as we did unto Sihon king of Heshbon, utterly destroying the men, women, and children, of every city.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 13, "word": {"kjv": "Certain men, the children of Belial, are gone out from among you, and have withdrawn the inhabitants of their city, saying, Let us go and serve other gods, which ye have not known;\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 15, "word": {"kjv": "Thou shalt surely smite the inhabitants of that city with the edge of the sword, destroying it utterly, and all that is therein, and the cattle thereof, with the edge of the sword.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"kjv": "And thou shalt gather all the spoil of it into the midst of the street thereof, and shalt burn with fire the city, and all the spoil thereof every whit, for the LORD thy God: and it shall be an heap for ever; it shall not be built again.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 12, "word": {"kjv": "Then the elders of his city shall send and fetch him thence, and deliver him into the hand of the avenger of blood, that he may die.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 10, "word": {"kjv": "When thou comest nigh unto a city to fight against it, then proclaim peace unto it.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 14, "word": {"kjv": "But the women, and the little ones, and the cattle, and all that is in the city, even all the spoil thereof, shalt thou take unto thyself; and thou shalt eat the spoil of thine enemies, which the LORD thy God hath given thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"kjv": "When thou shalt besiege a city a long time, in making war against it to take it, thou shalt not destroy the trees thereof by forcing an axe against them: for thou mayest eat of them, and thou shalt not cut them down (for the tree of the field is man's life) to employ them in the siege:\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"kjv": "Only the trees which thou knowest that they be not trees for meat, thou shalt destroy and cut them down; and thou shalt build bulwarks against the city that maketh war with thee, until it be subdued.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 3, "word": {"kjv": "And it shall be, that the city which is next unto the slain man, even the elders of that city shall take an heifer, which hath not been wrought with, and which hath not drawn in the yoke;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 4, "word": {"kjv": "And the elders of that city shall bring down the heifer unto a rough valley, which is neither eared nor sown, and shall strike off the heifer's neck there in the valley:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"kjv": "And all the elders of that city, that are next unto the slain man, shall wash their hands over the heifer that is beheaded in the valley:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 19, "word": {"kjv": "Then shall his father and his mother lay hold on him, and bring him out unto the elders of his city, and unto the gate of his place;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"kjv": "And they shall say unto the elders of his city, This our son is stubborn and rebellious, he will not obey our voice; he is a glutton, and a drunkard.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"kjv": "And all the men of his city shall stone him with stones, that he die: so shalt thou put evil away from among you; and all Israel shall hear, and fear.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 15, "word": {"kjv": "Then shall the father of the damsel, and her mother, take and bring forth the tokens of the damsel's virginity unto the elders of the city in the gate:\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 17, "word": {"kjv": "And, lo, he hath given occasions of speech against her, saying, I found not thy daughter a maid; and yet these are the tokens of my daughter's virginity. And they shall spread the cloth before the elders of the city.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 18, "word": {"kjv": "And the elders of that city shall take that man and chastise him;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"kjv": "Then they shall bring out the damsel to the door of her father's house, and the men of her city shall stone her with stones that she die: because she hath wrought folly in Israel, to play the whore in her father's house: so shalt thou put evil away from among you.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"kjv": "If a damsel that is a virgin be betrothed unto an husband, and a man find her in the city, and lie with her;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"kjv": "Then ye shall bring them both out unto the gate of that city, and ye shall stone them with stones that they die; the damsel, because she cried not, being in the city; and the man, because he hath humbled his neighbour's wife: so thou shalt put away evil from among you.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 8, "word": {"kjv": "Then the elders of his city shall call him, and speak unto him: and if he stand to it, and say, I like not to take her;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 3, "word": {"kjv": "Blessed shalt thou be in the city, and blessed shalt thou be in the field.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 16, "word": {"kjv": "Cursed shalt thou be in the city, and cursed shalt thou be in the field.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 3, "word": {"kjv": "And the south, and the plain of the valley of Jericho, the city of palm trees, unto Zoar.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"kjv": "That the waters which came down from above stood and rose up upon an heap very far from the city Adam, that is beside Zaretan: and those that came down toward the sea of the plain, even the salt sea, failed, and were cut off: and the people passed over right against Jericho.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 3, "word": {"kjv": "And ye shall compass the city, all ye men of war, and go round about the city once. Thus shalt thou do six days.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"kjv": "And seven priests shall bear before the ark seven trumpets of rams' horns: and the seventh day ye shall compass the city seven times, and the priests shall blow with the trumpets.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 5, "word": {"kjv": "And it shall come to pass, that when they make a long blast with the ram's horn, and when ye hear the sound of the trumpet, all the people shall shout with a great shout; and the wall of the city shall fall down flat, and the people shall ascend up every man straight before him.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 7, "word": {"kjv": "And he said unto the people, Pass on, and compass the city, and let him that is armed pass on before the ark of the LORD.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 11, "word": {"kjv": "So the ark of the LORD compassed the city, going about it once: and they came into the camp, and lodged in the camp.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 14, "word": {"kjv": "And the second day they compassed the city once, and returned into the camp: so they did six days.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"kjv": "And it came to pass on the seventh day, that they rose early about the dawning of the day, and compassed the city after the same manner seven times: only on that day they compassed the city seven times.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"kjv": "And it came to pass at the seventh time, when the priests blew with the trumpets, Joshua said unto the people, Shout; for the LORD hath given you the city.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 17, "word": {"kjv": "And the city shall be accursed, even it, and all that are therein, to the LORD: only Rahab the harlot shall live, she and all that are with her in the house, because she hid the messengers that we sent.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 20, "word": {"kjv": "So the people shouted when the priests blew with the trumpets: and it came to pass, when the people heard the sound of the trumpet, and the people shouted with a great shout, that the wall fell down flat, so that the people went up into the city, every man straight before him, and they took the city.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 21, "word": {"kjv": "And they utterly destroyed all that was in the city, both man and woman, young and old, and ox, and sheep, and ass, with the edge of the sword.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"kjv": "And they burnt the city with fire, and all that was therein: only the silver, and the gold, and the vessels of brass and of iron, they put into the treasury of the house of the LORD.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"kjv": "And Joshua adjured them at that time, saying, Cursed be the man before the LORD, that riseth up and buildeth this city Jericho: he shall lay the foundation thereof in his firstborn, and in his youngest son shall he set up the gates of it.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 1, "word": {"kjv": "And the LORD said unto Joshua, Fear not, neither be thou dismayed: take all the people of war with thee, and arise, go up to Ai: see, I have given into thy hand the king of Ai, and his people, and his city, and his land:\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 2, "word": {"kjv": "And thou shalt do to Ai and her king as thou didst unto Jericho and her king: only the spoil thereof, and the cattle thereof, shall ye take for a prey unto yourselves: lay thee an ambush for the city behind it.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 4, "word": {"kjv": "And he commanded them, saying, Behold, ye shall lie in wait against the city, even behind the city: go not very far from the city, but be ye all ready:\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 5, "word": {"kjv": "And I, and all the people that are with me, will approach unto the city: and it shall come to pass, when they come out against us, as at the first, that we will flee before them,\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 6, "word": {"kjv": "(For they will come out after us) till we have drawn them from the city; for they will say, They flee before us, as at the first: therefore we will flee before them.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 7, "word": {"kjv": "Then ye shall rise up from the ambush, and seize upon the city: for the LORD your God will deliver it into your hand.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"kjv": "And it shall be, when ye have taken the city, that ye shall set the city on fire: according to the commandment of the LORD shall ye do. See, I have commanded you.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 11, "word": {"kjv": "And all the people, even the people of war that were with him, went up, and drew nigh, and came before the city, and pitched on the north side of Ai: now there was a valley between them and Ai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"kjv": "And he took about five thousand men, and set them to lie in ambush between Bethel and Ai, on the west side of the city.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 13, "word": {"kjv": "And when they had set the people, even all the host that was on the north of the city, and their liers in wait on the west of the city, Joshua went that night into the midst of the valley.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"kjv": "And it came to pass, when the king of Ai saw it, that they hasted and rose up early, and the men of the city went out against Israel to battle, he and all his people, at a time appointed, before the plain; but he wist not that there were liers in ambush against him behind the city.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 16, "word": {"kjv": "And all the people that were in Ai were called together to pursue after them: and they pursued after Joshua, and were drawn away from the city.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 17, "word": {"kjv": "And there was not a man left in Ai or Bethel, that went not out after Israel: and they left the city open, and pursued after Israel.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 18, "word": {"kjv": "And the LORD said unto Joshua, Stretch out the spear that is in thy hand toward Ai; for I will give it into thine hand. And Joshua stretched out the spear that he had in his hand toward the city.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"kjv": "And the ambush arose quickly out of their place, and they ran as soon as he had stretched out his hand: and they entered into the city, and took it, and hasted and set the city on fire.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"kjv": "And when the men of Ai looked behind them, they saw, and, behold, the smoke of the city ascended up to heaven, and they had no power to flee this way or that way: and the people that fled to the wilderness turned back upon the pursuers.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 21, "word": {"kjv": "And when Joshua and all Israel saw that the ambush had taken the city, and that the smoke of the city ascended, then they turned again, and slew the men of Ai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 22, "word": {"kjv": "And the other issued out of the city against them; so they were in the midst of Israel, some on this side, and some on that side: and they smote them, so that they let none of them remain or escape.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 27, "word": {"kjv": "Only the cattle and the spoil of that city Israel took for a prey unto themselves, according unto the word of the LORD which he commanded Joshua.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"kjv": "And the king of Ai he hanged on a tree until eventide: and as soon as the sun was down, Joshua commanded that they should take his carcase down from the tree, and cast it at the entering of the gate of the city, and raise thereon a great heap of stones, that remaineth unto this day.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"kjv": "That they feared greatly, because Gibeon was a great city, as one of the royal cities, and because it was greater than Ai, and all the men thereof were mighty.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"kjv": "There was not a city that made peace with the children of Israel, save the Hivites the inhabitants of Gibeon: all other they took in battle.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 9, "word": {"kjv": "From Aroer, that is upon the bank of the river Arnon, and the city that is in the midst of the river, and all the plain of Medeba unto Dibon;\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 16, "word": {"kjv": "And their coast was from Aroer, that is on the bank of the river Arnon, and the city that is in the midst of the river, and all the plain by Medeba;\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 13, "word": {"kjv": "And unto Caleb the son of Jephunneh he gave a part among the children of Judah, according to the commandment of the LORD to Joshua, even the city of Arba the father of Anak, which city is Hebron.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 62, "word": {"kjv": "And Nibshan, and the city of Salt, and En-gedi; six cities with their villages.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 14, "word": {"kjv": "And the border was drawn thence, and compassed the corner of the sea southward, from the hill that lieth before Beth-horon southward; and the goings out thereof were at Kirjath-baal, which is Kirjath-jearim, a city of the children of Judah: this was the west quarter.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 29, "word": {"kjv": "And then the coast turneth to Ramah, and to the strong city Tyre; and the coast turneth to Hosah; and the outgoings thereof are at the sea from the coast to Achzib:\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 50, "word": {"kjv": "According to the word of the LORD they gave him the city which he asked, even Timnath-serah in mount Ephraim: and he built the city, and dwelt therein.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 4, "word": {"kjv": "And when he that doth flee unto one of those cities shall stand at the entering of the gate of the city, and shall declare his cause in the ears of the elders of that city, they shall take him into the city unto them, and give him a place, that he may dwell among them.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 6, "word": {"kjv": "And he shall dwell in that city, until he stand before the congregation for judgment, and until the death of the high priest that shall be in those days: then shall the slayer return, and come unto his own city, and unto his own house, unto the city from whence he fled.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 11, "word": {"kjv": "And they gave them the city of Arba the father of Anak, which city is Hebron, in the hill country of Judah, with the suburbs thereof round about it.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 12, "word": {"kjv": "But the fields of the city, and the villages thereof, gave they to Caleb the son of Jephunneh for his possession.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 13, "word": {"kjv": "Thus they gave to the children of Aaron the priest Hebron with her suburbs, to be a city of refuge for the slayer; and Libnah with her suburbs,\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 21, "word": {"kjv": "For they gave them Shechem with her suburbs in mount Ephraim, to be a city of refuge for the slayer; and Gezer with her suburbs,\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 27, "word": {"kjv": "And unto the children of Gershon, of the families of the Levites, out of the other half tribe of Manasseh they gave Golan in Bashan with her suburbs, to be a city of refuge for the slayer; and Beesh-terah with her suburbs; two cities.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 32, "word": {"kjv": "And out of the tribe of Naphtali, Kedesh in Galilee with her suburbs, to be a city of refuge for the slayer; and Hammoth-dor with her suburbs, and Kartan with her suburbs; three cities.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 38, "word": {"kjv": "And out of the tribe of Gad, Ramoth in Gilead with her suburbs, to be a city of refuge for the slayer; and Mahanaim with her suburbs,\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"kjv": "Now the children of Judah had fought against Jerusalem, and had taken it, and smitten it with the edge of the sword, and set the city on fire.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"kjv": "And the children of the Kenite, Moses' father in law, went up out of the city of palm trees with the children of Judah into the wilderness of Judah, which lieth in the south of Arad; and they went and dwelt among the people.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"kjv": "And Judah went with Simeon his brother, and they slew the Canaanites that inhabited Zephath, and utterly destroyed it. And the name of the city was called Hormah.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 23, "word": {"kjv": "And the house of Joseph sent to descry Bethel. (Now the name of the city before was Luz.)\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"kjv": "And the spies saw a man come forth out of the city, and they said unto him, Shew us, we pray thee, the entrance into the city, and we will shew thee mercy.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 25, "word": {"kjv": "And when he shewed them the entrance into the city, they smote the city with the edge of the sword; but they let go the man and all his family.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 26, "word": {"kjv": "And the man went into the land of the Hittites, and built a city, and called the name thereof Luz: which is the name thereof unto this day.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 13, "word": {"kjv": "And he gathered unto him the children of Ammon and Amalek, and went and smote Israel, and possessed the city of palm trees.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"kjv": "Then Gideon took ten men of his servants, and did as the LORD had said unto him: and so it was, because he feared his father's household, and the men of the city, that he could not do it by day, that he did it by night.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 28, "word": {"kjv": "And when the men of the city arose early in the morning, behold, the altar of Baal was cast down, and the grove was cut down that was by it, and the second bullock was offered upon the altar that was built.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 30, "word": {"kjv": "Then the men of the city said unto Joash, Bring out thy son, that he may die: because he hath cast down the altar of Baal, and because he hath cut down the grove that was by it.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 16, "word": {"kjv": "And he took the elders of the city, and thorns of the wilderness and briers, and with them he taught the men of Succoth.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"kjv": "And he beat down the tower of Penuel, and slew the men of the city.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 27, "word": {"kjv": "And Gideon made an ephod thereof, and put it in his city, even in Ophrah: and all Israel went thither a whoring after it: which thing became a snare unto Gideon, and to his house.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 30, "word": {"kjv": "And when Zebul the ruler of the city heard the words of Gaal the son of Ebed, his anger was kindled.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 31, "word": {"kjv": "And he sent messengers unto Abimelech privily, saying, Behold, Gaal the son of Ebed and his brethren be come to Shechem; and, behold, they fortify the city against thee.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"kjv": "And it shall be, that in the morning, as soon as the sun is up, thou shalt rise early, and set upon the city: and, behold, when he and the people that is with him come out against thee, then mayest thou do to them as thou shalt find occasion.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 35, "word": {"kjv": "And Gaal the son of Ebed went out, and stood in the entering of the gate of the city: and Abimelech rose up, and the people that were with him, from lying in wait.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 43, "word": {"kjv": "And he took the people, and divided them into three companies, and laid wait in the field, and looked, and, behold, the people were come forth out of the city; and he rose up against them, and smote them.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 44, "word": {"kjv": "And Abimelech, and the company that was with him, rushed forward, and stood in the entering of the gate of the city: and the two other companies ran upon all the people that were in the fields, and slew them.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"kjv": "And Abimelech fought against the city all that day; and he took the city, and slew the people that was therein, and beat down the city, and sowed it with salt.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"kjv": "But there was a strong tower within the city, and thither fled all the men and women, and all they of the city, and shut it to them, and gat them up to the top of the tower.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"kjv": "And the men of the city said unto him on the seventh day before the sun went down, What is sweeter than honey? and what is stronger than a lion? And he said unto them, If ye had not plowed with my heifer, ye had not found out my riddle.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 2, "word": {"kjv": "And it was told the Gazites, saying, Samson is come hither. And they compassed him in, and laid wait for him all night in the gate of the city, and were quiet all the night, saying, In the morning, when it is day, we shall kill him.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 3, "word": {"kjv": "And Samson lay till midnight, and arose at midnight, and took the doors of the gate of the city, and the two posts, and went away with them, bar and all, and put them upon his shoulders, and carried them up to the top of an hill that is before Hebron.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 8, "word": {"kjv": "And the man departed out of the city from Bethlehemjudah to sojourn where he could find a place: and he came to mount Ephraim to the house of Micah, as he journeyed.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"kjv": "And they took the things which Micah had made, and the priest which he had, and came unto Laish, unto a people that were at quiet and secure: and they smote them with the edge of the sword, and burnt the city with fire.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 28, "word": {"kjv": "And there was no deliverer, because it was far from Zidon, and they had no business with any man; and it was in the valley that lieth by Beth-rehob. And they built a city, and dwelt therein.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 29, "word": {"kjv": "And they called the name of the city Dan, after the name of Dan their father, who was born unto Israel: howbeit the name of the city was Laish at the first.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"kjv": "And when they were by Jebus, the day was far spent; and the servant said unto his master, Come, I pray thee, and let us turn in into this city of the Jebusites, and lodge in it.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 12, "word": {"kjv": "And his master said unto him, We will not turn aside hither into the city of a stranger, that is not of the children of Israel; we will pass over to Gibeah.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 15, "word": {"kjv": "And they turned aside thither, to go in and to lodge in Gibeah: and when he went in, he sat him down in a street of the city: for there was no man that took them into his house to lodging.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 17, "word": {"kjv": "And when he had lifted up his eyes, he saw a wayfaring man in the street of the city: and the old man said, Whither goest thou? and whence comest thou?\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 22, "word": {"kjv": "Now as they were making their hearts merry, behold, the men of the city, certain sons of Belial, beset the house round about, and beat at the door, and spake to the master of the house, the old man, saying, Bring forth the man that came into thine house, that we may know him.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 11, "word": {"kjv": "So all the men of Israel were gathered against the city, knit together as one man.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"kjv": "And the children of Benjamin went out against the people, and were drawn away from the city; and they began to smite of the people, and kill, as at other times, in the highways, of which one goeth up to the house of God, and the other to Gibeah in the field, about thirty men of Israel.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 32, "word": {"kjv": "And the children of Benjamin said, They are smitten down before us, as at the first. But the children of Israel said, Let us flee, and draw them from the city unto the highways.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 37, "word": {"kjv": "And the liers in wait hasted, and rushed upon Gibeah; and the liers in wait drew themselves along, and smote all the city with the edge of the sword.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 38, "word": {"kjv": "Now there was an appointed sign between the men of Israel and the liers in wait, that they should make a great flame with smoke rise up out of the city.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"kjv": "But when the flame began to arise up out of the city with a pillar of smoke, the Benjamites looked behind them, and, behold, the flame of the city ascended up to heaven.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"kjv": "And the men of Israel turned again upon the children of Benjamin, and smote them with the edge of the sword, as well the men of every city, as the beast, and all that came to hand: also they set on fire all the cities that they came to.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 19, "word": {"kjv": "So they two went until they came to Bethlehem. And it came to pass, when they were come to Bethlehem, that all the city was moved about them, and they said, Is this Naomi?\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 18, "word": {"kjv": "And she took it up, and went into the city: and her mother in law saw what she had gleaned: and she brought forth, and gave to her that she had reserved after she was sufficed.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"kjv": "And now, my daughter, fear not; I will do to thee all that thou requirest: for all the city of my people doth know that thou art a virtuous woman.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 15, "word": {"kjv": "Also he said, Bring the vail that thou hast upon thee, and hold it. And when she held it, he measured six measures of barley, and laid it on her: and she went into the city.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 2, "word": {"kjv": "And he took ten men of the elders of the city, and said, Sit ye down here. And they sat down.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 3, "word": {"kjv": "And this man went up out of his city yearly to worship and to sacrifice unto the LORD of hosts in Shiloh. And the two sons of Eli, Hophni and Phinehas, the priests of the LORD, were there.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 13, "word": {"kjv": "And when he came, lo, Eli sat upon a seat by the wayside watching: for his heart trembled for the ark of God. And when the man came into the city, and told it, all the city cried out.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 9, "word": {"kjv": "And it was so, that, after they had carried it about, the hand of the LORD was against the city with a very great destruction: and he smote the men of the city, both small and great, and they had emerods in their secret parts.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 11, "word": {"kjv": "So they sent and gathered together all the lords of the Philistines, and said, Send away the ark of the God of Israel, and let it go again to his own place, that it slay us not, and our people: for there was a deadly destruction throughout all the city; the hand of God was very heavy there.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"kjv": "And the men that died not were smitten with the emerods: and the cry of the city went up to heaven.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"kjv": "And the LORD said to Samuel, Hearken unto their voice, and make them a king. And Samuel said unto the men of Israel, Go ye every man unto his city.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 6, "word": {"kjv": "And he said unto him, Behold now, there is in this city a man of God, and he is an honourable man; all that he saith cometh surely to pass: now let us go thither; peradventure he can shew us our way that we should go.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 10, "word": {"kjv": "Then said Saul to his servant, Well said; come, let us go. So they went unto the city where the man of God was.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"kjv": "And as they went up the hill to the city, they found young maidens going out to draw water, and said unto them, Is the seer here?\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 12, "word": {"kjv": "And they answered them, and said, He is; behold, he is before you: make haste now, for he came to day to the city; for there is a sacrifice of the people to day in the high place:\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"kjv": "As soon as ye be come into the city, ye shall straightway find him, before he go up to the high place to eat: for the people will not eat until he come, because he doth bless the sacrifice; and afterwards they eat that be bidden. Now therefore get you up; for about this time ye shall find him.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 14, "word": {"kjv": "And they went up into the city: and when they were come into the city, behold, Samuel came out against them, for to go up to the high place.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 25, "word": {"kjv": "And when they were come down from the high place into the city, Samuel communed with Saul upon the top of the house.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 27, "word": {"kjv": "And as they were going down to the end of the city, Samuel said to Saul, Bid the servant pass on before us, (and he passed on,) but stand thou still a while, that I may shew thee the word of God.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"kjv": "After that thou shalt come to the hill of God, where is the garrison of the Philistines: and it shall come to pass, when thou art come thither to the city, that thou shalt meet a company of prophets coming down from the high place with a psaltery, and a tabret, and a pipe, and a harp, before them; and they shall prophesy:\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 5, "word": {"kjv": "And Saul came to a city of Amalek, and laid wait in the valley.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 6, "word": {"kjv": "If thy father at all miss me, then say, David earnestly asked leave of me that he might run to Bethlehem his city: for there is a yearly sacrifice there for all the family.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"kjv": "And he said, Let me go, I pray thee; for our family hath a sacrifice in the city; and my brother, he hath commanded me to be there: and now, if I have found favour in thine eyes, let me get away, I pray thee, and see my brethren. Therefore he cometh not unto the king's table.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 40, "word": {"kjv": "And Jonathan gave his artillery unto his lad, and said unto him, Go, carry them to the city.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 42, "word": {"kjv": "And Jonathan said to David, Go in peace, forasmuch as we have sworn both of us in the name of the LORD, saying, The LORD be between me and thee, and between my seed and thy seed for ever. And he arose and departed: and Jonathan went into the city.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 19, "word": {"kjv": "And Nob, the city of the priests, smote he with the edge of the sword, both men and women, children and sucklings, and oxen, and asses, and sheep, with the edge of the sword.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 10, "word": {"kjv": "Then said David, O LORD God of Israel, thy servant hath certainly heard that Saul seeketh to come to Keilah, to destroy the city for my sake.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"kjv": "And David said unto Achish, If I have now found grace in thine eyes, let them give me a place in some town in the country, that I may dwell there: for why should thy servant dwell in the royal city with thee?\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 3, "word": {"kjv": "Now Samuel was dead, and all Israel had lamented him, and buried him in Ramah, even in his own city. And Saul had put away those that had familiar spirits, and the wizards, out of the land.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"kjv": "So David and his men came to the city, and, behold, it was burned with fire; and their wives, and their sons, and their daughters, were taken captives.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 7, "word": {"kjv": "Nevertheless David took the strong hold of Zion: the same is the city of David.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 9, "word": {"kjv": "So David dwelt in the fort, and called it the city of David. And David built round about from Millo and inward.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 10, "word": {"kjv": "So David would not remove the ark of the LORD unto him into the city of David: but David carried it aside into the house of Obed-edom the Gittite.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 12, "word": {"kjv": "And it was told king David, saying, The LORD hath blessed the house of Obed-edom, and all that pertaineth unto him, because of the ark of God. So David went and brought up the ark of God from the house of Obed-edom into the city of David with gladness.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 16, "word": {"kjv": "And as the ark of the LORD came into the city of David, Michal Saul's daughter looked through a window, and saw king David leaping and dancing before the LORD; and she despised him in her heart.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 3, "word": {"kjv": "And the princes of the children of Ammon said unto Hanun their lord, Thinkest thou that David doth honour thy father, that he hath sent comforters unto thee? hath not David rather sent his servants unto thee, to search the city, and to spy it out, and to overthrow it?\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"kjv": "And when the children of Ammon saw that the Syrians were fled, then fled they also before Abishai, and entered into the city. So Joab returned from the children of Ammon, and came to Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 16, "word": {"kjv": "And it came to pass, when Joab observed the city, that he assigned Uriah unto a place where he knew that valiant men were.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 17, "word": {"kjv": "And the men of the city went out, and fought with Joab: and there fell some of the people of the servants of David; and Uriah the Hittite died also.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"kjv": "And if so be that the king's wrath arise, and he say unto thee, Wherefore approached ye so nigh unto the city when ye did fight? knew ye not that they would shoot from the wall?\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 25, "word": {"kjv": "Then David said unto the messenger, Thus shalt thou say unto Joab, Let not this thing displease thee, for the sword devoureth one as well as another: make thy battle more strong against the city, and overthrow it: and encourage thou him.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 1, "word": {"kjv": "And the LORD sent Nathan unto David. And he came unto him, and said unto him, There were two men in one city; the one rich, and the other poor.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 26, "word": {"kjv": "And Joab fought against Rabbah of the children of Ammon, and took the royal city.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"kjv": "And Joab sent messengers to David, and said, I have fought against Rabbah, and have taken the city of waters.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 28, "word": {"kjv": "Now therefore gather the rest of the people together, and encamp against the city, and take it: lest I take the city, and it be called after my name.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"kjv": "And he took their king's crown from off his head, the weight whereof was a talent of gold with the precious stones: and it was set on David's head. And he brought forth the spoil of the city in great abundance.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 2, "word": {"kjv": "And Absalom rose up early, and stood beside the way of the gate: and it was so, that when any man that had a controversy came to the king for judgment, then Absalom called unto him, and said, Of what city art thou? And he said, Thy servant is of one of the tribes of Israel.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"kjv": "And with Absalom went two hundred men out of Jerusalem, that were called; and they went in their simplicity, and they knew not any thing.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 12, "word": {"kjv": "And Absalom sent for Ahithophel the Gilonite, David's counseller, from his city, even from Giloh, while he offered sacrifices. And the conspiracy was strong; for the people increased continually with Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"kjv": "And David said unto all his servants that were with him at Jerusalem, Arise, and let us flee; for we shall not else escape from Absalom: make speed to depart, lest he overtake us suddenly, and bring evil upon us, and smite the city with the edge of the sword.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 24, "word": {"kjv": "And lo Zadok also, and all the Levites were with him, bearing the ark of the covenant of God: and they set down the ark of God; and Abiathar went up, until all the people had done passing out of the city.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 25, "word": {"kjv": "And the king said unto Zadok, Carry back the ark of God into the city: if I shall find favour in the eyes of the LORD, he will bring me again, and shew me both it, and his habitation:\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 27, "word": {"kjv": "The king said also unto Zadok the priest, Art not thou a seer? return into the city in peace, and your two sons with you, Ahimaaz thy son, and Jonathan the son of Abiathar.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 34, "word": {"kjv": "But if thou return to the city, and say unto Absalom, I will be thy servant, O king; as I have been thy father's servant hitherto, so will I now also be thy servant: then mayest thou for me defeat the counsel of Ahithophel.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"kjv": "So Hushai David's friend came into the city, and Absalom came into Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 13, "word": {"kjv": "Moreover, if he be gotten into a city, then shall all Israel bring ropes to that city, and we will draw it into the river, until there be not one small stone found there.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 17, "word": {"kjv": "Now Jonathan and Ahimaaz stayed by En-rogel; for they might not be seen to come into the city: and a wench went and told them; and they went and told king David.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"kjv": "And when Ahithophel saw that his counsel was not followed, he saddled his ass, and arose, and gat him home to his house, to his city, and put his household in order, and hanged himself, and died, and was buried in the sepulchre of his father.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"kjv": "But the people answered, Thou shalt not go forth: for if we flee away, they will not care for us; neither if half of us die, will they care for us: but now thou art worth ten thousand of us: therefore now it is better that thou succour us out of the city.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 3, "word": {"kjv": "And the people gat them by stealth that day into the city, as people being ashamed steal away when they flee in battle.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"kjv": "Let thy servant, I pray thee, turn back again, that I may die in mine own city, and be buried by the grave of my father and of my mother. But behold thy servant Chimham; let him go over with my lord the king; and do to him what shall seem good unto thee.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 15, "word": {"kjv": "And they came and besieged him in Abel of Beth-maachah, and they cast up a bank against the city, and it stood in the trench: and all the people that were with Joab battered the wall, to throw it down.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"kjv": "Then cried a wise woman out of the city, Hear, hear; say, I pray you, unto Joab, Come near hither, that I may speak with thee.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"kjv": "I am one of them that are peaceable and faithful in Israel: thou seekest to destroy a city and a mother in Israel: why wilt thou swallow up the inheritance of the LORD?\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"kjv": "The matter is not so: but a man of mount Ephraim, Sheba the son of Bichri by name, hath lifted up his hand against the king, even against David: deliver him only, and I will depart from the city. And the woman said unto Joab, Behold, his head shall be thrown to thee over the wall.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"kjv": "Then the woman went unto all the people in her wisdom. And they cut off the head of Sheba the son of Bichri, and cast it out to Joab. And he blew a trumpet, and they retired from the city, every man to his tent. And Joab returned to Jerusalem unto the king.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 5, "word": {"kjv": "And they passed over Jordan, and pitched in Aroer, on the right side of the city that lieth in the midst of the river of Gad, and toward Jazer:\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 41, "word": {"kjv": "And Adonijah and all the guests that were with him heard it as they had made an end of eating. And when Joab heard the sound of the trumpet, he said, Wherefore is this noise of the city being in an uproar?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"kjv": "And Zadok the priest and Nathan the prophet have anointed him king in Gihon: and they are come up from thence rejoicing, so that the city rang again. This is the noise that ye have heard.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 10, "word": {"kjv": "So David slept with his fathers, and was buried in the city of David.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"kjv": "And Solomon made affinity with Pharaoh king of Egypt, and took Pharaoh's daughter, and brought her into the city of David, until he had made an end of building his own house, and the house of the LORD, and the wall of Jerusalem round about.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"kjv": "Then Solomon assembled the elders of Israel, and all the heads of the tribes, the chief of the fathers of the children of Israel, unto king Solomon in Jerusalem, that they might bring up the ark of the covenant of the LORD out of the city of David, which is Zion.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 16, "word": {"kjv": "Since the day that I brought forth my people Israel out of Egypt, I chose no city out of all the tribes of Israel to build an house, that my name might be therein; but I chose David to be over my people Israel.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"kjv": "If thy people go out to battle against their enemy, whithersoever thou shalt send them, and shall pray unto the LORD toward the city which thou hast chosen, and toward the house that I have built for thy name:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"kjv": "And so return unto thee with all their heart, and with all their soul, in the land of their enemies, which led them away captive, and pray unto thee toward their land, which thou gavest unto their fathers, the city which thou hast chosen, and the house which I have built for thy name:\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"kjv": "For Pharaoh king of Egypt had gone up, and taken Gezer, and burnt it with fire, and slain the Canaanites that dwelt in the city, and given it for a present unto his daughter, Solomon's wife.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 24, "word": {"kjv": "But Pharaoh's daughter came up out of the city of David unto her house which Solomon had built for her: then did he build Millo.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 27, "word": {"kjv": "And this was the cause that he lifted up his hand against the king: Solomon built Millo, and repaired the breaches of the city of David his father.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"kjv": "(But he shall have one tribe for my servant David's sake, and for Jerusalem's sake, the city which I have chosen out of all the tribes of Israel:)\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"kjv": "And unto his son will I give one tribe, that David my servant may have a light alway before me in Jerusalem, the city which I have chosen me to put my name there.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 43, "word": {"kjv": "And Solomon slept with his fathers, and was buried in the city of David his father: and Rehoboam his son reigned in his stead.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"kjv": "And, behold, men passed by, and saw the carcase cast in the way, and the lion standing by the carcase: and they came and told it in the city where the old prophet dwelt.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"kjv": "And the prophet took up the carcase of the man of God, and laid it upon the ass, and brought it back: and the old prophet came to the city, to mourn and to bury him.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 11, "word": {"kjv": "Him that dieth of Jeroboam in the city shall the dogs eat; and him that dieth in the field shall the fowls of the air eat: for the LORD hath spoken it.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"kjv": "Arise thou therefore, get thee to thine own house: and when thy feet enter into the city, the child shall die.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"kjv": "And Rehoboam the son of Solomon reigned in Judah. Rehoboam was forty and one years old when he began to reign, and he reigned seventeen years in Jerusalem, the city which the LORD did choose out of all the tribes of Israel, to put his name there. And his mother's name was Naamah an Ammonitess.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 31, "word": {"kjv": "And Rehoboam slept with his fathers, and was buried with his fathers in the city of David. And his mother's name was Naamah an Ammonitess. And Abijam his son reigned in his stead.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 8, "word": {"kjv": "And Abijam slept with his fathers; and they buried him in the city of David: and Asa his son reigned in his stead.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 24, "word": {"kjv": "And Asa slept with his fathers, and was buried with his fathers in the city of David his father: and Jehoshaphat his son reigned in his stead.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 4, "word": {"kjv": "Him that dieth of Baasha in the city shall the dogs eat; and him that dieth of his in the fields shall the fowls of the air eat.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"kjv": "And it came to pass, when Zimri saw that the city was taken, that he went into the palace of the king's house, and burnt the king's house over him with fire, and died,\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 24, "word": {"kjv": "And he bought the hill Samaria of Shemer for two talents of silver, and built on the hill, and called the name of the city which he built, after the name of Shemer, owner of the hill, Samaria.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"kjv": "So he arose and went to Zarephath. And when he came to the gate of the city, behold, the widow woman was there gathering of sticks: and he called to her, and said, Fetch me, I pray thee, a little water in a vessel, that I may drink.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 2, "word": {"kjv": "And he sent messengers to Ahab king of Israel into the city, and said unto him, Thus saith Ben-hadad,\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 12, "word": {"kjv": "And it came to pass, when Ben-hadad heard this message, as he was drinking, he and the kings in the pavilions,that he said unto his servants, Set yourselves in array. And they set themselves in array against the city.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"kjv": "So these young men of the princes of the provinces came out of the city, and the army which followed them.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"kjv": "But the rest fled to Aphek, into the city; and there a wall fell upon twenty and seven thousand of the men that were left. And Ben-hadad fled, and came into the city, into an inner chamber.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 8, "word": {"kjv": "So she wrote letters in Ahab's name, and sealed them with his seal, and sent the letters unto the elders and to the nobles that were in his city, dwelling with Naboth.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 11, "word": {"kjv": "And the men of his city, even the elders and the nobles who were the inhabitants in his city, did as Jezebel had sent unto them, and as it was written in the letters which she had sent unto them.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 13, "word": {"kjv": "And there came in two men, children of Belial, and sat before him: and the men of Belial witnessed against him, even against Naboth, in the presence of the people, saying, Naboth did blaspheme God and the king. Then they carried him forth out of the city, and stoned him with stones, that he died.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 24, "word": {"kjv": "Him that dieth of Ahab in the city the dogs shall eat; and him that dieth in the field shall the fowls of the air eat.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 26, "word": {"kjv": "And the king of Israel said, Take Micaiah, and carry him back unto Amon the governor of the city, and to Joash the king's son;\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 36, "word": {"kjv": "And there went a proclamation throughout the host about the going down of the sun, saying, Every man to his city, and every man to his own country.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 50, "word": {"kjv": "And Jehoshaphat slept with his fathers, and was buried with his fathers in the city of David his father: and Jehoram his son reigned in his stead.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"kjv": "And the men of the city said unto Elisha, Behold, I pray thee, the situation of this city is pleasant, as my lord seeth: but the water is naught, and the ground barren.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"kjv": "And he went up from thence unto Bethel: and as he was going up by the way, there came forth little children out of the city, and mocked him, and said unto him, Go up, thou bald head; go up, thou bald head.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"kjv": "And ye shall smite every fenced city, and every choice city, and shall fell every good tree, and stop all wells of water, and mar every good piece of land with stones.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 14, "word": {"kjv": "Therefore sent he thither horses, and chariots, and a great host: and they came by night, and compassed the city about.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 15, "word": {"kjv": "And when the servant of the man of God was risen early, and gone forth, behold, an host compassed the city both with horses and chariots. And his servant said unto him, Alas, my master! how shall we do?\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 19, "word": {"kjv": "And Elisha said unto them, This is not the way, neither is this the city: follow me, and I will bring you to the man whom ye seek. But he led them to Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"kjv": "If we say, We will enter into the city, then the famine is in the city, and we shall die there: and if we sit still here, we die also. Now therefore come, and let us fall unto the host of the Syrians: if they save us alive, we shall live; and if they kill us, we shall but die.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"kjv": "So they came and called unto the porter of the city: and they told them, saying, We came to the camp of the Syrians, and, behold, there was no man there, neither voice of man, but horses tied, and asses tied, and the tents as they were.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 12, "word": {"kjv": "And the king arose in the night, and said unto his servants, I will now shew you what the Syrians have done to us. They know that we be hungry; therefore are they gone out of the camp to hide themselves in the field, saying, When they come out of the city, we shall catch them alive, and get into the city.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"kjv": "And one of his servants answered and said, Let some take, I pray thee, five of the horses that remain, which are left in the city, (behold, they are as all the multitude of Israel that are left in it: behold, I say, they are even as all the multitude of the Israelites that are consumed:) and let us send and see.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 24, "word": {"kjv": "And Joram slept with his fathers, and was buried with his fathers in the city of David: and Ahaziah his son reigned in his stead.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 15, "word": {"kjv": "But king Joram was returned to be healed in Jezreel of the wounds which the Syrians had given him, when he fought with Hazael king of Syria.) And Jehu said, If it be your minds, then let none go forth nor escape out of the city to go to tell it in Jezreel.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"kjv": "And his servants carried him in a chariot to Jerusalem, and buried him in his sepulchre with his fathers in the city of David.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"kjv": "Now as soon as this letter cometh to you, seeing your master's sons are with you, and there are with you chariots and horses, a fenced city also, and armour;\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 5, "word": {"kjv": "And he that was over the house, and he that was over the city, the elders also, and the bringers up of the children, sent to Jehu, saying, We are thy servants, and will do all that thou shalt bid us; we will not make any king: do thou that which is good in thine eyes.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"kjv": "Then he wrote a letter the second time to them, saying, If ye be mine, and if ye will hearken unto my voice, take ye the heads of the men your master's sons, and come to me to Jezreel by to morrow this time. Now the king's sons, being seventy persons, were with the great men of the city, which brought them up.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"kjv": "And it came to pass, as soon as he had made an end of offering the burnt offering, that Jehu said to the guard and to the captains, Go in, and slay them; let none come forth. And they smote them with the edge of the sword; and the guard and the captains cast them out, and went to the city of the house of Baal.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 20, "word": {"kjv": "And all the people of the land rejoiced, and the city was in quiet: and they slew Athaliah with the sword beside the king's house.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"kjv": "For Jozachar the son of Shimeath, and Jehozabad the son of Shomer, his servants, smote him, and he died; and they buried him with his fathers in the city of David: and Amaziah his son reigned in his stead.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"kjv": "And they brought him on horses: and he was buried at Jerusalem with his fathers in the city of David.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 7, "word": {"kjv": "So Azariah slept with his fathers; and they buried him with his fathers in the city of David: and Jotham his son reigned in his stead.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 38, "word": {"kjv": "And Jotham slept with his fathers, and was buried with his fathers in the city of David his father: and Ahaz his son reigned in his stead.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 20, "word": {"kjv": "And Ahaz slept with his fathers, and was buried with his fathers in the city of David: and Hezekiah his son reigned in his stead.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"kjv": "And the children of Israel did secretly those things that were not right against the LORD their God, and they built them high places in all their cities, from the tower of the watchmen to the fenced city.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"kjv": "He smote the Philistines, even unto Gaza, and the borders thereof, from the tower of the watchmen to the fenced city.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 30, "word": {"kjv": "Neither let Hezekiah make you trust in the LORD, saying, The LORD will surely deliver us, and this city shall not be delivered into the hand of the king of Assyria.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 13, "word": {"kjv": "Where is the king of Hamath, and the king of Arpad, and the king of the city of Sepharvaim, of Hena, and Ivah?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 32, "word": {"kjv": "Therefore thus saith the LORD concerning the king of Assyria, He shall not come into this city, nor shoot an arrow there, nor come before it with shield, nor cast a bank against it.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 33, "word": {"kjv": "By the way that he came, by the same shall he return, and shall not come into this city, saith the LORD.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"kjv": "For I will defend this city, to save it, for mine own sake, and for my servant David's sake.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 6, "word": {"kjv": "And I will add unto thy days fifteen years; and I will deliver thee and this city out of the hand of the king of Assyria; and I will defend this city for mine own sake, and for my servant David's sake.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"kjv": "And the rest of the acts of Hezekiah, and all his might, and how he made a pool, and a conduit, and brought water into the city, are they not written in the book of the chronicles of the kings of Judah?\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 8, "word": {"kjv": "And he brought all the priests out of the cities of Judah, and defiled the high places where the priests had burned incense, from Geba to Beer-sheba, and brake down the high places of the gates that were in the entering in of the gate of Joshua the governor of the city, which were on a man's left hand at the gate of the city.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 17, "word": {"kjv": "Then he said, What title is that that I see? And the men of the city told him, It is the sepulchre of the man of God, which came from Judah, and proclaimed these things that thou hast done against the altar of Bethel.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"kjv": "And the LORD said, I will remove Judah also out of my sight, as I have removed Israel, and will cast off this city Jerusalem which I have chosen, and the house of which I said, My name shall be there.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"kjv": "At that time the servants of Nebuchadnezzar king of Babylon came up against Jerusalem, and the city was besieged.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 11, "word": {"kjv": "And Nebuchadnezzar king of Babylon came against the city, and his servants did besiege it.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 2, "word": {"kjv": "And the city was besieged unto the eleventh year of king Zedekiah.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 3, "word": {"kjv": "And on the ninth day of the fourth month the famine prevailed in the city, and there was no bread for the people of the land.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 4, "word": {"kjv": "And the city was broken up, and all the men of war fled by night by the way of the gate between two walls, which is by the king's garden: (now the Chaldees were against the city round about:) and the king went the way toward the plain.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 11, "word": {"kjv": "Now the rest of the people that were left in the city, and the fugitives that fell away to the king of Babylon, with the remnant of the multitude, did Nebuzar-adan the captain of the guard carry away.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 19, "word": {"kjv": "And out of the city he took an officer that was set over the men of war, and five men of them that were in the king's presence, which were found in the city, and the principal scribe of the host, which mustered the people of the land, and threescore men of the people of the land that were found in the city:\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 43, "word": {"kjv": "Now these are the kings that reigned in the land of Edom before any king reigned over the children of Israel; Bela the son of Beor: and the name of his city was Dinhabah.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 46, "word": {"kjv": "And when Husham was dead, Hadad the son of Bedad, which smote Midian in the field of Moab, reigned in his stead: and the name of his city was Avith.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"kjv": "And when Baal-hanan was dead, Hadad reigned in his stead: and the name of his city was Pai; and his wife's name was Mehetabel, the daughter of Matred, the daughter of Mezahab.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 56, "word": {"kjv": "But the fields of the city, and the villages thereof, they gave to Caleb the son of Jephunneh.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 57, "word": {"kjv": "And to the sons of Aaron they gave the cities of Judah, namely, Hebron, the city of refuge, and Libnah with her suburbs, and Jattir, and Eshtemoa, with their suburbs,\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 5, "word": {"kjv": "And the inhabitants of Jebus said to David, Thou shalt not come hither. Nevertheless David took the castle of Zion, which is the city of David.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 7, "word": {"kjv": "And David dwelt in the castle; therefore they called it the city of David.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 8, "word": {"kjv": "And he built the city round about, even from Millo round about: and Joab repaired the rest of the city.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 13, "word": {"kjv": "So David brought not the ark home to himself to the city of David, but carried it aside into the house of Obed-edom the Gittite.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 1, "word": {"kjv": "And David made him houses in the city of David, and prepared a place for the ark of God, and pitched for it a tent.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 29, "word": {"kjv": "And it came to pass, as the ark of the covenant of the LORD came to the city of David, that Michal the daughter of Saul looking out at a window saw king David dancing and playing: and she despised him in her heart.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 9, "word": {"kjv": "Now when Joab saw that the battle was set against him before and behind, he chose out of all the choice of Israel, and put them in array against the Syrians.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"kjv": "And when the Syrians saw that they were put to the worse before Israel, they sent messengers, and drew forth the Syrians that were beyond the river: and Shophach the captain of the host of Hadarezer went before them.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"kjv": "And David took the crown of their king from off his head, and found it to weigh a talent of gold, and there were precious stones in it; and it was set upon David's head: and he brought also exceeding much spoil out of the city.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"kjv": "Then Solomon assembled the elders of Israel, and all the heads of the tribes, the chief of the fathers of the children of Israel, unto Jerusalem, to bring up the ark of the covenant of the LORD out of the city of David, which is Zion.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 5, "word": {"kjv": "Since the day that I brought forth my people out of the land of Egypt I chose no city among all the tribes of Israel to build an house in, that my name might be there; neither chose I any man to be a ruler over my people Israel:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"kjv": "If thy people go out to war against their enemies by the way that thou shalt send them, and they pray unto thee toward this city which thou hast chosen, and the house which I have built for thy name;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"kjv": "If they return to thee with all their heart and with all their soul in the land of their captivity, whither they have carried them captives, and pray toward their land, which thou gavest unto their fathers, and toward the city which thou hast chosen, and toward the house which I have built for thy name:\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"kjv": "And Solomon brought up the daughter of Pharaoh out of the city of David unto the house that he had built for her: for he said, My wife shall not dwell in the house of David king of Israel, because the places are holy, whereunto the ark of the LORD hath come.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 31, "word": {"kjv": "And Solomon slept with his fathers, and he was buried in the city of David his father: and Rehoboam his son reigned in his stead.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 12, "word": {"kjv": "And in every several city he put shields and spears, and made them exceeding strong, having Judah and Benjamin on his side.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"kjv": "And he dealt wisely, and dispersed of all his children throughout all the countries of Judah and Benjamin, unto every fenced city: and he gave them victual in abundance. And he desired many wives.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"kjv": "So king Rehoboam strengthened himself in Jerusalem, and reigned: for Rehoboam was one and forty years old when he began to reign, and he reigned seventeen years in Jerusalem, the city which the LORD had chosen out of all the tribes of Israel, to put his name there. And his mother's name was Naamah an Ammonitess.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 16, "word": {"kjv": "And Rehoboam slept with his fathers, and was buried in the city of David: and Abijah his son reigned in his stead.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 1, "word": {"kjv": "So Abijah slept with his fathers, and they buried him in the city of David: and Asa his son reigned in his stead. In his days the land was quiet ten years.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 6, "word": {"kjv": "And nation was destroyed of nation, and city of city: for God did vex them with all adversity.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 14, "word": {"kjv": "And they buried him in his own sepulchres, which he had made for himself in the city of David, and laid him in the bed which was filled with sweet odours and divers kinds of spices prepared by the apothecaries' art: and they made a very great burning for him.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 25, "word": {"kjv": "Then the king of Israel said, Take ye Micaiah, and carry him back to Amon the governor of the city, and to Joash the king's son;\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"kjv": "And he set judges in the land throughout all the fenced cities of Judah, city by city,\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 1, "word": {"kjv": "Now Jehoshaphat slept with his fathers, and was buried with his fathers in the city of David. And Jehoram his son reigned in his stead.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"kjv": "Thirty and two years old was he when he began to reign, and he reigned in Jerusalem eight years, and departed without being desired. Howbeit they buried him in the city of David, but not in the sepulchres of the kings.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 21, "word": {"kjv": "And all the people of the land rejoiced: and the city was quiet, after that they had slain Athaliah with the sword.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 16, "word": {"kjv": "And they buried him in the city of David among the kings, because he had done good in Israel, both toward God, and toward his house.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 25, "word": {"kjv": "And when they were departed from him, (for they left him in great diseases,) his own servants conspired against him for the blood of the sons of Jehoiada the priest, and slew him on his bed, and he died: and they buried him in the city of David, but they buried him not in the sepulchres of the kings.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 28, "word": {"kjv": "And they brought him upon horses, and buried him with his fathers in the city of Judah.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 9, "word": {"kjv": "And Jotham slept with his fathers, and they buried him in the city of David: and Ahaz his son reigned in his stead.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 15, "word": {"kjv": "And the men which were expressed by name rose up, and took the captives, and with the spoil clothed all that were naked among them, and arrayed them, and shod them, and gave them to eat and to drink, and anointed them, and carried all the feeble of them upon asses, and brought them to Jericho, the city of palm trees, to their brethren: then they returned to Samaria.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 25, "word": {"kjv": "And in every several city of Judah he made high places to burn incense unto other gods, and provoked to anger the LORD God of his fathers.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"kjv": "And Ahaz slept with his fathers, and they buried him in the city, even in Jerusalem: but they brought him not into the sepulchres of the kings of Israel: and Hezekiah his son reigned in his stead.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 20, "word": {"kjv": "Then Hezekiah the king rose early, and gathered the rulers of the city, and went up to the house of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 10, "word": {"kjv": "So the posts passed from city to city through the country of Ephraim and Manasseh even unto Zebulun: but they laughed them to scorn, and mocked them.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 19, "word": {"kjv": "Also of the sons of Aaron the priests, which were in the fields of the suburbs of their cities, in every several city, the men that were expressed by name, to give portions to all the males among the priests, and to all that were reckoned by genealogies among the Levites.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"kjv": "He took counsel with his princes and his mighty men to stop the waters of the fountains which were without the city: and they did help him.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"kjv": "Also he strengthened himself, and built up all the wall that was broken, and raised it up to the towers, and another wall without, and repaired Millo in the city of David, and made darts and shields in abundance.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 6, "word": {"kjv": "And he set captains of war over the people, and gathered them together to him in the street of the gate of the city, and spake comfortably to them, saying,\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"kjv": "Then they cried with a loud voice in the Jews' speech unto the people of Jerusalem that were on the wall, to affright them, and to trouble them; that they might take the city.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"kjv": "This same Hezekiah also stopped the upper watercourse of Gihon, and brought it straight down to the west side of the city of David. And Hezekiah prospered in all his works.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 14, "word": {"kjv": "Now after this he built a wall without the city of David, on the west side of Gihon, in the valley, even to the entering in at the fish gate, and compassed about Ophel, and raised it up a very great height, and put captains of war in all the fenced cities of Judah.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"kjv": "And he took away the strange gods, and the idol out of the house of the LORD, and all the altars that he had built in the mount of the house of the LORD, and in Jerusalem, and cast them out of the city.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 8, "word": {"kjv": "Now in the eighteenth year of his reign, when he had purged the land, and the house, he sent Shaphan the son of Azaliah, and Maaseiah the governor of the city, and Joah the son of Joahaz the recorder, to repair the house of the LORD his God.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"kjv": "Now these are the children of the province that went up out of the captivity, of those which had been carried away, whom Nebuchadnezzar the king of Babylon had carried away unto Babylon, and came again unto Jerusalem and Judah, every one unto his city;\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"kjv": "Be it known unto the king, that the Jews which came up from thee to us are come unto Jerusalem, building the rebellious and the bad city, and have set up the walls thereof, and joined the foundations.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 13, "word": {"kjv": "Be it known now unto the king, that, if this city be builded, and the walls set up again, then will they not pay toll, tribute, and custom, and so thou shalt endamage the revenue of the kings.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"kjv": "That search may be made in the book of the records of thy fathers: so shalt thou find in the book of the records, and know that this city is a rebellious city, and hurtful unto kings and provinces, and that they have moved sedition within the same of old time: for which cause was this city destroyed.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 16, "word": {"kjv": "We certify the king that, if this city be builded again, and the walls thereof set up, by this means thou shalt have no portion on this side the river.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"kjv": "And I commanded, and search hath been made, and it is found that this city of old time hath made insurrection against kings, and that rebellion and sedition have been made therein.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 21, "word": {"kjv": "Give ye now commandment to cause these men to cease, and that this city be not builded, until another commandment shall be given from me.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"kjv": "Let now our rulers of all the congregation stand, and let all them which have taken strange wives in our cities come at appointed times, and with them the elders of every city, and the judges thereof, until the fierce wrath of our God for this matter be turned from us.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"kjv": "And said unto the king, Let the king live for ever: why should not my countenance be sad, when the city, the place of my fathers' sepulchres, lieth waste, and the gates thereof are consumed with fire?\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 5, "word": {"kjv": "And I said unto the king, If it please the king, and if thy servant have found favour in thy sight, that thou wouldest send me unto Judah, unto the city of my fathers' sepulchres, that I may build it.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 8, "word": {"kjv": "And a letter unto Asaph the keeper of the king's forest, that he may give me timber to make beams for the gates of the palace which appertained to the house, and for the wall of the city, and for the house that I shall enter into. And the king granted me, according to the good hand of my God upon me.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 15, "word": {"kjv": "But the gate of the fountain repaired Shallun the son of Col-hozeh, the ruler of part of Mizpah; he built it, and covered it, and set up the doors thereof, the locks thereof, and the bars thereof, and the wall of the pool of Siloah by the king's garden, and unto the stairs that go down from the city of David.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 4, "word": {"kjv": "Now the city was large and great: but the people were few therein, and the houses were not builded.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"kjv": "These are the children of the province, that went up out of the captivity, of those that had been carried away, whom Nebuchadnezzar the king of Babylon had carried away, and came again to Jerusalem and to Judah, every one unto his city;\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"kjv": "And the rulers of the people dwelt at Jerusalem: the rest of the people also cast lots, to bring one of ten to dwell in Jerusalem the holy city, and nine parts to dwell in other cities.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 9, "word": {"kjv": "And Joel the son of Zichri was their overseer: and Judah the son of Senuah was second over the city.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"kjv": "All the Levites in the holy city were two hundred fourscore and four.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"kjv": "And at the fountain gate, which was over against them, they went up by the stairs of the city of David, at the going up of the wall, above the house of David, even unto the water gate eastward.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"kjv": "Did not your fathers thus, and did not our God bring all this evil upon us, and upon this city? yet ye bring more wrath upon Israel by profaning the sabbath.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 15, "word": {"kjv": "The posts went out, being hastened by the king's commandment, and the decree was given in Shushan the palace. And the king and Haman sat down to drink; but the city Shushan was perplexed.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 1, "word": {"kjv": "When Mordecai perceived all that was done, Mordecai rent his clothes, and put on sackcloth with ashes, and went out into the midst of the city, and cried with a loud and a bitter cry;\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 6, "word": {"kjv": "So Hatach went forth to Mordecai unto the street of the city, which was before the king's gate.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 9, "word": {"kjv": "And let this apparel and horse be delivered to the hand of one of the king's most noble princes, that they may array the man withal whom the king delighteth to honour, and bring him on horseback through the street of the city, and proclaim before him, Thus shall it be done to the man whom the king delighteth to honour.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 11, "word": {"kjv": "Then took Haman the apparel and the horse, and arrayed Mordecai, and brought him on horseback through the street of the city, and proclaimed before him, Thus shall it be done unto the man whom the king delighteth to honour.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"kjv": "Wherein the king granted the Jews which were in every city to gather themselves together, and to stand for their life, to destroy, to slay, and to cause to perish, all the power of the people and province that would assault them, both little ones and women, and to take the spoil of them for a prey,\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 15, "word": {"kjv": "And Mordecai went out from the presence of the king in royal apparel of blue and white, and with a great crown of gold, and with a garment of fine linen and purple: and the city of Shushan rejoiced and was glad.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"kjv": "And in every province, and in every city, whithersoever the king's commandment and his decree came, the Jews had joy and gladness, a feast and a good day. And many of the people of the land became Jews; for the fear of the Jews fell upon them.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"kjv": "And that these days should be remembered and kept throughout every generation, every family, every province, and every city; and that these days of Purim should not fail from among the Jews, nor the memorial of them perish from their seed.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 12, "word": {"kjv": "Men groan from out of the city, and the soul of the wounded crieth out: yet God layeth not folly to them.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 7, "word": {"kjv": "When I went out to the gate through the city, when I prepared my seat in the street!\r\n"}}, {"book": "Job", "chapter": 39, "verse": 7, "word": {"kjv": "He scorneth the multitude of the city, neither regardeth he the crying of the driver.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 21, "word": {"kjv": "Blessed be the LORD: for he hath shewed me his marvellous kindness in a strong city.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"kjv": "There is a river, the streams whereof shall make glad the city of God, the holy place of the tabernacles of the most High.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"kjv": "Great is the LORD, and greatly to be praised in the city of our God, in the mountain of his holiness.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 2, "word": {"kjv": "Beautiful for situation, the joy of the whole earth, is mount Zion, on the sides of the north, the city of the great King.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 8, "word": {"kjv": "As we have heard, so have we seen in the city of the LORD of hosts, in the city of our God: God will establish it for ever. Selah.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"kjv": "Destroy, O Lord, and divide their tongues: for I have seen violence and strife in the city.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 6, "word": {"kjv": "They return at evening: they make a noise like a dog, and go round about the city.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 14, "word": {"kjv": "And at evening let them return; and let them make a noise like a dog, and go round about the city.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 9, "word": {"kjv": "Who will bring me into the strong city? who will lead me into Edom?\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"kjv": "There shall be an handful of corn in the earth upon the top of the mountains; the fruit thereof shall shake like Lebanon: and they of the city shall flourish like grass of the earth.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 3, "word": {"kjv": "Glorious things are spoken of thee, O city of God. Selah.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 8, "word": {"kjv": "I will early destroy all the wicked of the land; that I may cut off all wicked doers from the city of the LORD.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 4, "word": {"kjv": "They wandered in the wilderness in a solitary way; they found no city to dwell in.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 7, "word": {"kjv": "And he led them forth by the right way, that they might go to a city of habitation.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 36, "word": {"kjv": "And there he maketh the hungry to dwell, that they may prepare a city for habitation;\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 10, "word": {"kjv": "Who will bring me into the strong city? who will lead me into Edom?\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"kjv": "Jerusalem is builded as a city that is compact together:\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 1, "word": {"kjv": "Except the LORD build the house, they labour in vain that build it: except the LORD keep the city, the watchman waketh but in vain.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 21, "word": {"kjv": "She crieth in the chief place of concourse, in the openings of the gates: in the city she uttereth her words, saying,\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"kjv": "How long, ye simple ones, will ye love simplicity? and the scorners delight in their scorning, and fools hate knowledge?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 3, "word": {"kjv": "She crieth at the gates, at the entry of the city, at the coming in at the doors.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 3, "word": {"kjv": "She hath sent forth her maidens: she crieth upon the highest places of the city,\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 14, "word": {"kjv": "For she sitteth at the door of her house, on a seat in the high places of the city,\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 15, "word": {"kjv": "The rich man's wealth is his strong city: the destruction of the poor is their poverty.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"kjv": "When it goeth well with the righteous, the city rejoiceth: and when the wicked perish, there is shouting.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"kjv": "By the blessing of the upright the city is exalted: but it is overthrown by the mouth of the wicked.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 32, "word": {"kjv": "He that is slow to anger is better than the mighty; and he that ruleth his spirit than he that taketh a city.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 11, "word": {"kjv": "The rich man's wealth is his strong city, and as an high wall in his own conceit.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"kjv": "A brother offended is harder to be won than a strong city: and their contentions are like the bars of a castle.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"kjv": "A wise man scaleth the city of the mighty, and casteth down the strength of the confidence thereof.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 28, "word": {"kjv": "He that hath no rule over his own spirit is like a city that is broken down, and without walls.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"kjv": "Scornful men bring a city into a snare: but wise men turn away wrath.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"kjv": "Wisdom strengtheneth the wise more than ten mighty men which are in the city.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"kjv": "And so I saw the wicked buried, who had come and gone from the place of the holy, and they were forgotten in the city where they had so done: this is also vanity.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 14, "word": {"kjv": "There was a little city, and few men within it; and there came a great king against it, and besieged it, and built great bulwarks against it:\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"kjv": "Now there was found in it a poor wise man, and he by his wisdom delivered the city; yet no man remembered that same poor man.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"kjv": "The labour of the foolish wearieth every one of them, because he knoweth not how to go to the city.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"kjv": "I will rise now, and go about the city in the streets, and in the broad ways I will seek him whom my soul loveth: I sought him, but I found him not.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"kjv": "The watchmen that go about the city found me: to whom I said, Saw ye him whom my soul loveth?\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 7, "word": {"kjv": "The watchmen that went about the city found me, they smote me, they wounded me; the keepers of the walls took away my veil from me.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 8, "word": {"kjv": "And the daughter of Zion is left as a cottage in a vineyard, as a lodge in a garden of cucumbers, as a besieged city.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"kjv": "How is the faithful city become an harlot! it was full of judgment; righteousness lodged in it; but now murderers.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"kjv": "And I will restore thy judges as at the first, and thy counsellers as at the beginning: afterward thou shalt be called, The city of righteousness, the faithful city.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 4, "word": {"kjv": "That thou shalt take up this proverb against the king of Babylon, and say, How hath the oppressor ceased! the golden city ceased!\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"kjv": "Howl, O gate; cry, O city; thou, whole Palestina, art dissolved: for there shall come from the north a smoke, and none shall be alone in his appointed times.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 1, "word": {"kjv": "The burden of Damascus. Behold, Damascus is taken away from being a city, and it shall be a ruinous heap.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"kjv": "And I will set the Egyptians against the Egyptians: and they shall fight every one against his brother, and every one against his neighbour; city against city, and kingdom against kingdom.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 18, "word": {"kjv": "In that day shall five cities in the land of Egypt speak the language of Canaan, and swear to the LORD of hosts; one shall be called, The city of destruction.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 2, "word": {"kjv": "Thou that art full of stirs, a tumultuous city, a joyous city: thy slain men are not slain with the sword, nor dead in battle.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"kjv": "Ye have seen also the breaches of the city of David, that they are many: and ye gathered together the waters of the lower pool.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"kjv": "Is this your joyous city, whose antiquity is of ancient days? her own feet shall carry her afar off to sojourn.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 8, "word": {"kjv": "Who hath taken this counsel against Tyre, the crowning city, whose merchants are princes, whose traffickers are the honourable of the earth?\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 11, "word": {"kjv": "He stretched out his hand over the sea, he shook the kingdoms: the LORD hath given a commandment against the merchant city, to destroy the strong holds thereof.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 16, "word": {"kjv": "Take an harp, go about the city, thou harlot that hast been forgotten; make sweet melody, sing many songs, that thou mayest be remembered.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 10, "word": {"kjv": "The city of confusion is broken down: every house is shut up, that no man may come in.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 12, "word": {"kjv": "In the city is left desolation, and the gate is smitten with destruction.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 2, "word": {"kjv": "For thou hast made of a city an heap; of a defenced city a ruin: a palace of strangers to be no city; it shall never be built.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"kjv": "Therefore shall the strong people glorify thee, the city of the terrible nations shall fear thee.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 1, "word": {"kjv": "In that day shall this song be sung in the land of Judah; We have a strong city; salvation will God appoint for walls and bulwarks.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 5, "word": {"kjv": "For he bringeth down them that dwell on high; the lofty city, he layeth it low; he layeth it low, even to the ground; he bringeth it even to the dust.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 10, "word": {"kjv": "Yet the defenced city shall be desolate, and the habitation forsaken, and left like a wilderness: there shall the calf feed, and there shall he lie down, and consume the branches thereof.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 1, "word": {"kjv": "Woe to Ariel, to Ariel, the city where David dwelt! add ye year to year; let them kill sacrifices.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 13, "word": {"kjv": "Upon the land of my people shall come up thorns and briers; yea, upon all the houses of joy in the joyous city:\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"kjv": "Because the palaces shall be forsaken; the multitude of the city shall be left; the forts and towers shall be for dens for ever, a joy of wild asses, a pasture of flocks;\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 19, "word": {"kjv": "When it shall hail, coming down on the forest; and the city shall be low in a low place.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"kjv": "Look upon Zion, the city of our solemnities: thine eyes shall see Jerusalem a quiet habitation, a tabernacle that shall not be taken down; not one of the stakes thereof shall ever be removed, neither shall any of the cords thereof be broken.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 15, "word": {"kjv": "Neither let Hezekiah make you trust in the LORD, saying, The LORD will surely deliver us: this city shall not be delivered into the hand of the king of Assyria.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 13, "word": {"kjv": "Where is the king of Hamath, and the king of Arphad, and the king of the city of Sepharvaim, Hena, and Ivah?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 33, "word": {"kjv": "Therefore thus saith the LORD concerning the king of Assyria, He shall not come into this city, nor shoot an arrow there nor come before it with shields, nor cast a bank against it.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 34, "word": {"kjv": "By the way that he came, by the same shall he return, and shall not come into this city, saith the LORD.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"kjv": "For I will defend this city to save it for mine own sake, and for my servant David's sake.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 6, "word": {"kjv": "And I will deliver thee and this city out of the hand of the king of Assyria: and I will defend this city.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 13, "word": {"kjv": "I have raised him up in righteousness, and I will direct all his ways: he shall build my city, and he shall let go my captives, not for price nor reward, saith the LORD of hosts.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"kjv": "For they call themselves of the holy city, and stay themselves upon the God of Israel; The LORD of hosts is his name.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"kjv": "Awake, awake; put on thy strength, O Zion; put on thy beautiful garments, O Jerusalem, the holy city: for henceforth there shall no more come into thee the uncircumcised and the unclean.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"kjv": "The sons also of them that afflicted thee shall come bending unto thee; and all they that despised thee shall bow themselves down at the soles of thy feet; and they shall call thee, The city of the LORD, The Zion of the Holy One of Israel.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"kjv": "And they shall call them, The holy people, The redeemed of the LORD: and thou shalt be called, Sought out, A city not forsaken.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"kjv": "A voice of noise from the city, a voice from the temple, a voice of the LORD that rendereth recompence to his enemies.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 18, "word": {"kjv": "For, behold, I have made thee this day a defenced city, and an iron pillar, and brasen walls against the whole land, against the kings of Judah, against the princes thereof, against the priests thereof, and against the people of the land.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 14, "word": {"kjv": "Turn, O backsliding children, saith the LORD; for I am married unto you: and I will take you one of a city, and two of a family, and I will bring you to Zion:\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 29, "word": {"kjv": "The whole city shall flee for the noise of the horsemen and bowmen; they shall go into thickets, and climb up upon the rocks: every city shall be forsaken, and not a man dwell therein.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"kjv": "For thus hath the LORD of hosts said, Hew ye down trees, and cast a mount against Jerusalem: this is the city to be visited; she is wholly oppression in the midst of her.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 16, "word": {"kjv": "The snorting of his horses was heard from Dan: the whole land trembled at the sound of the neighing of his strong ones; for they are come, and have devoured the land, and all that is in it; the city, and those that dwell therein.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"kjv": "If I go forth into the field, then behold the slain with the sword! and if I enter into the city, then behold them that are sick with famine! yea, both the prophet and the priest go about into a land that they know not.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"kjv": "Their widows are increased to me above the sand of the seas: I have brought upon them against the mother of the young men a spoiler at noonday: I have caused him to fall upon it suddenly, and terrors upon the city.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"kjv": "And it shall come to pass, if ye diligently hearken unto me, saith the LORD, to bring in no burden through the gates of this city on the sabbath day, but hallow the sabbath day, to do no work therein;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"kjv": "Then shall there enter into the gates of this city kings and princes sitting upon the throne of David, riding in chariots and on horses, they, and their princes, the men of Judah, and the inhabitants of Jerusalem: and this city shall remain for ever.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 8, "word": {"kjv": "And I will make this city desolate, and an hissing; every one that passeth thereby shall be astonished and hiss because of all the plagues thereof.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 11, "word": {"kjv": "And shalt say unto them, Thus saith the LORD of hosts; Even so will I break this people and this city, as one breaketh a potter's vessel, that cannot be made whole again: and they shall bury them in Tophet, till there be no place to bury.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 12, "word": {"kjv": "Thus will I do unto this place, saith the LORD, and to the inhabitants thereof, and even make this city as Tophet:\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"kjv": "Thus saith the LORD of hosts, the God of Israel; Behold, I will bring upon this city and upon all her towns all the evil that I have pronounced against it, because they have hardened their necks, that they might not hear my words.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"kjv": "Moreover I will deliver all the strength of this city, and all the labours thereof, and all the precious things thereof, and all the treasures of the kings of Judah will I give into the hand of their enemies, which shall spoil them, and take them, and carry them to Babylon.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 4, "word": {"kjv": "Thus saith the LORD God of Israel; Behold, I will turn back the weapons of war that are in your hands, wherewith ye fight against the king of Babylon, and against the Chaldeans, which besiege you without the walls, and I will assemble them into the midst of this city.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 6, "word": {"kjv": "And I will smite the inhabitants of this city, both man and beast: they shall die of a great pestilence.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"kjv": "And afterward, saith the LORD, I will deliver Zedekiah king of Judah, and his servants, and the people, and such as are left in this city from the pestilence, from the sword, and from the famine, into the hand of Nebuchadrezzar king of Babylon, and into the hand of their enemies, and into the hand of those that seek their life: and he shall smite them with the edge of the sword; he shall not spare them, neither have pity, nor have mercy.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"kjv": "He that abideth in this city shall die by the sword, and by the famine, and by the pestilence: but he that goeth out, and falleth to the Chaldeans that besiege you, he shall live, and his life shall be unto him for a prey.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"kjv": "For I have set my face against this city for evil, and not for good, saith the LORD: it shall be given into the hand of the king of Babylon, and he shall burn it with fire.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 8, "word": {"kjv": "And many nations shall pass by this city, and they shall say every man to his neighbour, Wherefore hath the LORD done thus unto this great city?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 39, "word": {"kjv": "Therefore, behold, I, even I, will utterly forget you, and I will forsake you, and the city that I gave you and your fathers, and cast you out of my presence:\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"kjv": "For, lo, I begin to bring evil on the city which is called by my name, and should ye be utterly unpunished? Ye shall not be unpunished: for I will call for a sword upon all the inhabitants of the earth, saith the LORD of hosts.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 6, "word": {"kjv": "Then will I make this house like Shiloh, and will make this city a curse to all the nations of the earth.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 9, "word": {"kjv": "Why hast thou prophesied in the name of the LORD, saying, This house shall be like Shiloh, and this city shall be desolate without an inhabitant? And all the people were gathered against Jeremiah in the house of the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"kjv": "Then spake the priests and the prophets unto the princes and to all the people, saying, This man is worthy to die; for he hath prophesied against this city, as ye have heard with your ears.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 12, "word": {"kjv": "Then spake Jeremiah unto all the princes and to all the people, saying, The LORD sent me to prophesy against this house and against this city all the words that ye have heard.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 15, "word": {"kjv": "But know ye for certain, that if ye put me to death, ye shall surely bring innocent blood upon yourselves, and upon this city, and upon the inhabitants thereof: for of a truth the LORD hath sent me unto you to speak all these words in your ears.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 20, "word": {"kjv": "And there was also a man that prophesied in the name of the LORD, Urijah the son of Shemaiah of Kirjath-jearim, who prophesied against this city and against this land according to all the words of Jeremiah:\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 17, "word": {"kjv": "Hearken not unto them; serve the king of Babylon, and live: wherefore should this city be laid waste?\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 19, "word": {"kjv": "For thus saith the LORD of hosts concerning the pillars, and concerning the sea, and concerning the bases, and concerning the residue of the vessels that remain in this city,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"kjv": "And seek the peace of the city whither I have caused you to be carried away captives, and pray unto the LORD for it: for in the peace thereof shall ye have peace.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 16, "word": {"kjv": "Know that thus saith the LORD of the king that sitteth upon the throne of David, and of all the people that dwelleth in this city, and of your brethren that are not gone forth with you into captivity;\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"kjv": "Thus saith the LORD; Behold, I will bring again the captivity of Jacob's tents, and have mercy on his dwellingplaces; and the city shall be builded upon her own heap, and the palace shall remain after the manner thereof.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"kjv": "Behold, the days come, saith the LORD, that the city shall be built to the LORD from the tower of Hananeel unto the gate of the corner.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 3, "word": {"kjv": "For Zedekiah king of Judah had shut him up, saying, Wherefore dost thou prophesy, and say, Thus saith the LORD, Behold, I will give this city into the hand of the king of Babylon, and he shall take it;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 24, "word": {"kjv": "Behold the mounts, they are come unto the city to take it; and the city is given into the hand of the Chaldeans, that fight against it, because of the sword, and of the famine, and of the pestilence: and what thou hast spoken is come to pass; and, behold, thou seest it.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"kjv": "And thou hast said unto me, O Lord GOD, Buy thee the field for money, and take witnesses; for the city is given into the hand of the Chaldeans.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 28, "word": {"kjv": "Therefore thus saith the LORD; Behold, I will give this city into the hand of the Chaldeans, and into the hand of Nebuchadrezzar king of Babylon, and he shall take it:\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"kjv": "And the Chaldeans, that fight against this city, shall come and set fire on this city, and burn it with the houses, upon whose roofs they have offered incense unto Baal, and poured out drink offerings unto other gods, to provoke me to anger.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 31, "word": {"kjv": "For this city hath been to me as a provocation of mine anger and of my fury from the day that they built it even unto this day; that I should remove it from before my face,\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 36, "word": {"kjv": "And now therefore thus saith the LORD, the God of Israel, concerning this city, whereof ye say, It shall be delivered into the hand of the king of Babylon by the sword, and by the famine, and by the pestilence;\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 4, "word": {"kjv": "For thus saith the LORD, the God of Israel, concerning the houses of this city, and concerning the houses of the kings of Judah, which are thrown down by the mounts, and by the sword;\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 5, "word": {"kjv": "They come to fight with the Chaldeans, but it is fill them with the dead bodies of men, whom I have slain in mine anger and in my fury, and for all whose wickedness I have hid my face from this city.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"kjv": "Thus saith the LORD, the God of Israel; Go and speak to Zedekiah king of Judah, and tell him, Thus saith the LORD; Behold, I will give this city into the hand of the king of Babylon, and he shall burn it with fire:\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"kjv": "Behold, I will command, saith the LORD, and cause them to return to this city; and they shall fight against it, and take it, and burn it with fire: and I will make the cities of Judah a desolation without an inhabitant.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"kjv": "And the Chaldeans shall come again, and fight against this city, and take it, and burn it with fire.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"kjv": "For though ye had smitten the whole army of the Chaldeans that fight against you, and there remained but wounded men among them, yet should they rise up every man in his tent, and burn this city with fire.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 21, "word": {"kjv": "Then Zedekiah the king commanded that they should commit Jeremiah into the court of the prison, and that they should give him daily a piece of bread out of the bakers' street, until all the bread in the city were spent. Thus Jeremiah remained in the court of the prison.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"kjv": "Thus saith the LORD, He that remaineth in this city shall die by the sword, by the famine, and by the pestilence: but he that goeth forth to the Chaldeans shall live; for he shall have his life for a prey, and shall live.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 3, "word": {"kjv": "Thus saith the LORD, This city shall surely be given into the hand of the king of Babylon's army, which shall take it.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 4, "word": {"kjv": "Therefore the princes said unto the king, We beseech thee, let this man be put to death: for thus he weakeneth the hands of the men of war that remain in this city, and the hands of all the people, in speaking such words unto them: for this man seeketh not the welfare of this people, but the hurt.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"kjv": "My lord the king, these men have done evil in all that they have done to Jeremiah the prophet, whom they have cast into the dungeon; and he is like to die for hunger in the place where he is: for there is no more bread in the city.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"kjv": "Then said Jeremiah unto Zedekiah, Thus saith the LORD, the God of hosts, the God of Israel; If thou wilt assuredly go forth unto the king of Babylon's princes, then thy soul shall live, and this city shall not be burned with fire; and thou shalt live, and thine house:\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"kjv": "But if thou wilt not go forth to the king of Babylon's princes, then shall this city be given into the hand of the Chaldeans, and they shall burn it with fire, and thou shalt not escape out of their hand.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"kjv": "So they shall bring out all thy wives and thy children to the Chaldeans: and thou shalt not escape out of their hand, but shalt be taken by the hand of the king of Babylon: and thou shalt cause this city to be burned with fire.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 2, "word": {"kjv": "And in the eleventh year of Zedekiah, in the fourth month, the ninth day of the month, the city was broken up.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 4, "word": {"kjv": "And it came to pass, that when Zedekiah the king of Judah saw them, and all the men of war, then they fled, and went forth out of the city by night, by the way of the king's garden, by the gate betwixt the two walls: and he went out the way of the plain.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 9, "word": {"kjv": "Then Nebuzar-adan the captain of the guard carried away captive into Babylon the remnant of the people that remained in the city, and those that fell away, that fell to him, with the rest of the people that remained.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"kjv": "Go and speak to Ebed-melech the Ethiopian, saying, Thus saith the LORD of hosts, the God of Israel; Behold, I will bring my words upon this city for evil, and not for good; and they shall be accomplished in that day before thee.\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 7, "word": {"kjv": "And it was so, when they came into the midst of the city, that Ishmael the son of Nethaniah slew them, and cast them into the midst of the pit, he, and the men that were with him.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"kjv": "Egypt riseth up like a flood, and his waters are moved like the rivers; and he saith, I will go up, and will cover the earth; I will destroy the city and the inhabitants thereof.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"kjv": "Thus saith the LORD; Behold, waters rise up out of the north, and shall be an overflowing flood, and shall overflow the land, and all that is therein; the city, and them that dwell therein: then the men shall cry, and all the inhabitants of the land shall howl.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"kjv": "And the spoiler shall come upon every city, and no city shall escape: the valley also shall perish, and the plain shall be destroyed, as the LORD hath spoken.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"kjv": "How is the city of praise not left, the city of my joy!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 31, "word": {"kjv": "One post shall run to meet another, and one messenger to meet another, to shew the king of Babylon that his city is taken at one end,\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 5, "word": {"kjv": "So the city was besieged unto the eleventh year of king Zedekiah.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 6, "word": {"kjv": "And in the fourth month, in the ninth day of the month, the famine was sore in the city, so that there was no bread for the people of the land.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 7, "word": {"kjv": "Then the city was broken up, and all the men of war fled, and went forth out of the city by night by the way of the gate between the two walls, which was by the king's garden; (now the Chaldeans were by the city round about:) and they went by the way of the plain.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 15, "word": {"kjv": "Then Nebuzar-adan the captain of the guard carried away captive certain of the poor of the people, and the residue of the people that remained in the city, and those that fell away, that fell to the king of Babylon, and the rest of the multitude.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 25, "word": {"kjv": "He took also out of the city an eunuch, which had the charge of the men of war; and seven men of them that were near the king's person, which were found in the city; and the principal scribe of the host, who mustered the people of the land; and threescore men of the people of the land, that were found in the midst of the city.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 1, "word": {"kjv": "How doth the city sit solitary, that was full of people  how is she become as a widow she that was was great among the nations, and princess among the provinces, how is she become tributary\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"kjv": "I called for my lovers, but they deceived me: my priests and mine elders gave up the ghost in the city, while they sought their meat to relieve their souls.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"kjv": "Mine eyes do fail with tears, my bowels are troubled, my liver is poured upon the earth, for the destruction of the daughter of my people; because the children and the sucklings swoon in the streets of the city.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 12, "word": {"kjv": "They say to their mothers, Where is corn and wine? when they swooned as the wounded in the streets of the city, when their soul was poured out into their mothers' bosom.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"kjv": "All that pass by clap their hands at thee; they hiss and wag their head at the daughter of Jerusalem, saying, Is this the city that men call The perfection of beauty, The joy of the whole earth?\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 51, "word": {"kjv": "Mine eye affecteth mine heart because of all the daughters of my city.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"kjv": "Thou also, son of man, take thee a tile, and lay it before thee, and pourtray upon it the city, even Jerusalem:\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 3, "word": {"kjv": "Moreover take thou unto thee an iron pan, and set it for a wall of iron between thee and the city: and set thy face against it, and it shall be besieged, and thou shalt lay siege against it. This shall be a sign to the house of Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"kjv": "Thou shalt burn with fire a third part in the midst of the city, when the days of the siege are fulfilled: and thou shalt take a third part, and smite about it with a knife: and a third part thou shalt scatter in the wind; and I will draw out a sword after them.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 15, "word": {"kjv": "The sword is without, and the pestilence and the famine within: he that is in the field shall die with the sword; and he that is in the city, famine and pestilence shall devour him.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 23, "word": {"kjv": "Make a chain: for the land is full of bloody crimes, and the city is full of violence.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"kjv": "He cried also in mine ears with a loud voice, saying, Cause them that have charge over the city to draw near, even every man with his destroying weapon in his hand.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"kjv": "And the LORD said unto him, Go through the midst of the city, through the midst of Jerusalem, and set a mark upon the foreheads of the men that sigh and that cry for all the abominations that be done in the midst thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 5, "word": {"kjv": "And to the others he said in mine hearing, Go ye after him through the city, and smite: let not your eye spare, neither have ye pity:\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 7, "word": {"kjv": "And he said unto them, Defile the house, and fill the courts with the slain: go ye forth. And they went forth, and slew in the city.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 9, "word": {"kjv": "Then said he unto me, The iniquity of the house of Israel and Judah is exceeding great, and the land is full of blood, and the city full of perverseness: for they say, The LORD hath forsaken the earth, and the LORD seeth not.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"kjv": "And he spake unto the man clothed with linen, and said, Go in between the wheels, even under the cherub, and fill thine hand with coals of fire from between the cherubims, and scatter them over the city. And he went in in my sight.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 2, "word": {"kjv": "Then said he unto me, Son of man, these are the men that devise mischief, and give wicked counsel in this city:\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 3, "word": {"kjv": "Which say, It is not near; let us build houses: this city is the caldron, and we be the flesh.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 6, "word": {"kjv": "Ye have multiplied your slain in this city, and ye have filled the streets thereof with the slain.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 7, "word": {"kjv": "Therefore thus saith the Lord GOD; Your slain whom ye have laid in the midst of it, they are the flesh, and this city is the caldron: but I will bring you forth out of the midst of it.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"kjv": "This city shall not be your caldron, neither shall ye be the flesh in the midst thereof; but I will judge you in the border of Israel:\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 23, "word": {"kjv": "And the glory of the LORD went up from the midst of the city, and stood upon the mountain which is on the east side of the city.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 4, "word": {"kjv": "He cropped off the top of his young twigs, and carried it into a land of traffick; he set it in a city of merchants.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"kjv": "Also, thou son of man, appoint thee two ways, that the sword of the king of Babylon may come: both twain shall come forth out of one land: and choose thou a place, choose it at the head of the way to the city.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"kjv": "Now, thou son of man, wilt thou judge, wilt thou judge the bloody city? yea, thou shalt shew her all her abominations.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"kjv": "Then say thou, Thus saith the Lord GOD, The city sheddeth blood in the midst of it, that her time may come, and maketh idols against herself to defile herself.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 6, "word": {"kjv": "Wherefore thus saith the Lord GOD; Woe to the bloody city, to the pot whose scum is therein, and whose scum is not gone out of it! bring it out piece by piece; let no lot fall up on it.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"kjv": "Therefore thus saith the Lord GOD; Woe to the bloody city! I will even make the pile for fire great.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 10, "word": {"kjv": "By reason of the abundance of his horses their dust shall cover thee: thy walls shall shake at the noise of the horsemen, and of the wheels, and of the chariots, when he shall enter into thy gates, as men enter into a city wherein is made a breach.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 17, "word": {"kjv": "And they shall take up a lamentation for thee, and say to thee, How art thou destroyed, that wast inhabited of seafaring men, the renowned city, which wast strong in the sea, she and her inhabitants, which cause their terror to be on all that haunt it!\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"kjv": "For thus saith the Lord GOD; When I shall make thee a desolate city, like the cities that are not inhabited; when I shall bring up the deep upon thee, and great waters shall cover thee;\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 32, "word": {"kjv": "And in their wailing they shall take up a lamentation for thee, and lament over thee, saying, What city is like Tyrus, like the destroyed in the midst of the sea?\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"kjv": "And it came to pass in the twelfth year of our captivity, in the tenth month, in the fifth day of the month, that one that had escaped out of Jerusalem came unto me, saying, The city is smitten.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 16, "word": {"kjv": "And also the name of the city shall be Hamonah. Thus shall they cleanse the land.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 1, "word": {"kjv": "In the five and twentieth year of our captivity, in the beginning of the year, in the tenth day of the month, in the fourteenth year after that the city was smitten, in the selfsame day the hand of the LORD was upon me, and brought me thither.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 2, "word": {"kjv": "In the visions of God brought he me into the land of Israel, and set me upon a very high mountain, by which was as the frame of a city on the south.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 3, "word": {"kjv": "And it was according to the appearance of the vision which I saw, even according to the vision that I saw when I came to destroy the city: and the visions were like the vision that I saw by the river Chebar; and I fell upon my face.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"kjv": "And ye shall appoint the possession of the city five thousand broad, and five and twenty thousand long, over against the oblation of the holy portion: it shall be for the whole house of Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"kjv": "And a portion shall be for the prince on the one side and on the other side of the oblation of the holy portion, and of the possession of the city, before the oblation of the holy portion, and before the possession of the city, from the west side westward, and from the east side eastward: and the length shall be over against one of the portions, from the west border unto the east border.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"kjv": "And the five thousand, that are left in the breadth over against the five and twenty thousand, shall be a profane place for the city, for dwelling, and for suburbs: and the city shall be in the midst thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 17, "word": {"kjv": "And the suburbs of the city shall be toward the north two hundred and fifty, and toward the south two hundred and fifty, and toward the east two hundred and fifty, and toward the west two hundred and fifty.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"kjv": "And the residue in length over against the oblation of the holy portion shall be ten thousand eastward, and ten thousand westward: and it shall be over against the oblation of the holy portion; and the increase thereof shall be for food unto them that serve the city.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 19, "word": {"kjv": "And they that serve the city shall serve it out of all the tribes of Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"kjv": "All the oblation shall be five and twenty thousand by five and twenty thousand: ye shall offer the holy oblation foursquare, with the possession of the city.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"kjv": "And the residue shall be for the prince, on the one side and on the other of the holy oblation, and of the possession of the city, over against the five and twenty thousand of the oblation toward the east border, and westward over against the five and twenty thousand toward the west border, over against the portions for the prince: and it shall be the holy oblation; and the sanctuary of the house shall be in the midst thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 22, "word": {"kjv": "Moreover from the possession of the Levites, and from the possession of the city, being in the midst of that which is the prince's, between the border of Judah and the border of Benjamin, shall be for the prince.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"kjv": "And these are the goings out of the city on the north side, four thousand and five hundred measures.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 31, "word": {"kjv": "And the gates of the city shall be after the names of the tribes of Israel: three gates northward; one gate of Reuben, one gate of Judah, one gate of Levi.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"kjv": "It was round about eighteen thousand measures: and the name of the city from that day shall be, The LORD is there.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"kjv": "O Lord, according to all thy righteousness, I beseech thee, let thine anger and thy fury be turned away from thy city Jerusalem, thy holy mountain: because for our sins, and for the iniquities of our fathers, Jerusalem and thy people are become a reproach to all that are about us.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 18, "word": {"kjv": "O my God, incline thine ear, and hear; open thine eyes, and behold our desolations, and the city which is called by thy name: for we do not present our supplications before thee for our righteousnesses, but for thy great mercies.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"kjv": "O Lord, hear; O Lord, forgive; O Lord, hearken and do; defer not, for thine own sake, O my God: for thy city and thy people are called by thy name.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"kjv": "Seventy weeks are determined upon thy people and upon thy holy city, to finish the transgression, and to make an end of sins, and to make reconciliation for iniquity, and to bring in everlasting righteousness, and to seal up the vision and prophecy, and to anoint the most Holy.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"kjv": "And after threescore and two weeks shall Messiah be cut off, but not for himself: and the people of the prince that shall come shall destroy the city and the sanctuary; and the end thereof shall be with a flood, and unto the end of the war desolations are determined.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 8, "word": {"kjv": "Gilead is a city of them that work iniquity, and is polluted with blood.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 9, "word": {"kjv": "I will not execute the fierceness of mine anger, I will not return to destroy Ephraim: for I am God, and not man; the Holy One in the midst of thee: and I will not enter into the city.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 9, "word": {"kjv": "They shall run to and fro in the city; they shall run upon the wall, they shall climb up upon the houses; they shall enter in at the windows like a thief.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"kjv": "Shall a trumpet be blown in the city, and the people not be afraid? shall there be evil in a city, and the LORD hath not done it?\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 7, "word": {"kjv": "And also I have withholden the rain from you, when there were yet three months to the harvest: and I caused it to rain upon one city, and caused it not to rain upon another city: one piece was rained upon, and the piece whereupon it rained not withered.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"kjv": "So two or three cities wandered unto one city, to drink water; but they were not satisfied: yet have ye not returned unto me, saith the LORD.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"kjv": "For thus saith the Lord GOD; The city that went out by a thousand shall leave an hundred, and that which went forth by an hundred shall leave ten, to the house of Israel.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 8, "word": {"kjv": "The Lord GOD hath sworn by himself, saith the LORD the God of hosts, I abhor the excellency of Jacob, and hate his palaces: therefore will I deliver up the city with all that is therein.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"kjv": "Therefore thus saith the LORD; Thy wife shall be an harlot in the city, and thy sons and thy daughters shall fall by the sword, and thy land shall be divided by line; and thou shalt die in a polluted land: and Israel shall surely go into captivity forth of his land.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 2, "word": {"kjv": "Arise, go to Nineveh, that great city, and cry against it; for their wickedness is come up before me.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 2, "word": {"kjv": "Arise, go unto Nineveh, that great city, and preach unto it the preaching that I bid thee.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 3, "word": {"kjv": "So Jonah arose, and went unto Nineveh, according to the word of the LORD. Now Nineveh was an exceeding great city of three days' journey.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 4, "word": {"kjv": "And Jonah began to enter into the city a day's journey, and he cried, and said, Yet forty days, and Nineveh shall be overthrown.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 5, "word": {"kjv": "So Jonah went out of the city, and sat on the east side of the city, and there made him a booth, and sat under it in the shadow, till he might see what would become of the city.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"kjv": "And should not I spare Nineveh, that great city, wherein are more than sixscore thousand persons that cannot discern between their right hand and their left hand; and also much cattle?\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"kjv": "Be in pain, and labour to bring forth, O daughter of Zion, like a woman in travail: for now shalt thou go forth out of the city, and thou shalt dwell in the field, and thou shalt go even to Babylon; there shalt thou be delivered; there the LORD shall redeem thee from the hand of thine enemies.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"kjv": "The LORD's voice crieth unto the city, and the man of wisdom shall see thy name: hear ye the rod, and who hath appointed it.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 1, "word": {"kjv": "Woe to the bloody city! it is all full of lies and robbery; the prey departeth not;\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 8, "word": {"kjv": "Because thou hast spoiled many nations, all the remnant of the people shall spoil thee; because of men's blood, and for the violence of the land, of the city, and of all that dwell therein.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 12, "word": {"kjv": "Woe to him that buildeth a town with blood, and stablisheth a city by iniquity!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 17, "word": {"kjv": "For the violence of Lebanon shall cover thee, and the spoil of beasts, which made them afraid, because of men's blood, and for the violence of the land, of the city, and of all that dwell therein.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 15, "word": {"kjv": "This is the rejoicing city that dwelt carelessly, that said in her heart, I am, and there is none beside me: how is she become a desolation, a place for beasts to lie down in! every one that passeth by her shall hiss, and wag his hand.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 1, "word": {"kjv": "Woe to her that is filthy and polluted, to the oppressing city!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"kjv": "Thus saith the LORD; I am returned unto Zion, and will dwell in the midst of Jerusalem: and Jerusalem shall be called a city of truth; and the mountain of the LORD of hosts the holy mountain.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 5, "word": {"kjv": "And the streets of the city shall be full of boys and girls playing in the streets thereof.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"kjv": "And the inhabitants of one city shall go to another, saying, Let us go speedily to pray before the LORD, and to seek the LORD of hosts: I will go also.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"kjv": "For I will gather all nations against Jerusalem to battle; and the city shall be taken, and the houses rifled, and the women ravished; and half of the city shall go forth into captivity, and the residue of the people shall not be cut off from the city.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"kjv": "And he came and dwelt in a city called Nazareth: that it might be fulfilled which was spoken by the prophets, He shall be called a Nazarene.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"kjv": "Then the devil taketh him up into the holy city, and setteth him on a pinnacle of the temple,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"kjv": "Ye are the light of the world. A city that is set on an hill cannot be hid.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"kjv": "Nor by the earth; for it is his footstool: neither by Jerusalem; for it is the city of the great King.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"kjv": "And they that kept them fled, and went their ways into the city, and told every thing, and what was befallen to the possessed of the devils.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"kjv": "And, behold, the whole city came out to meet Jesus: and when they saw him, they besought him that he would depart out of their coasts.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 1, "word": {"kjv": "And he entered into a ship, and passed over, and came into his own city.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"kjv": "These twelve Jesus sent forth, and commanded them, saying, Go not into the way of the Gentiles, and into any city of the Samaritans enter ye not:\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 11, "word": {"kjv": "And into whatsoever city or town ye shall enter, inquire who in it is worthy; and there abide till ye go thence.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"kjv": "And whosoever shall not receive you, nor hear your words, when ye depart out of that house or city, shake off the dust of your feet.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 15, "word": {"kjv": "Verily I say unto you, It shall be more tolerable for the land of Sodom and Gomorrha in the day of judgment, than for that city.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 23, "word": {"kjv": "But when they persecute you in this city, flee ye into another: for verily I say unto you, Ye shall not have gone over the cities of Israel, till the Son of man be come.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"kjv": "And Jesus knew their thoughts, and said unto them, Every kingdom divided against itself is brought to desolation; and every city or house divided against itself shall not stand:\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"kjv": "And when he was come into Jerusalem, all the city was moved, saying, Who is this?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 17, "word": {"kjv": "And he left them, and went out of the city into Bethany; and he lodged there.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 18, "word": {"kjv": "Now in the morning as he returned into the city, he hungered.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 7, "word": {"kjv": "But when the king heard thereof, he was wroth: and he sent forth his armies, and destroyed those murderers, and burned up their city.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"kjv": "Wherefore, behold, I send unto you prophets, and wise men, and scribes: and some of them ye shall kill and crucify; and some of them shall ye scourge in your synagogues, and persecute them from city to city:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"kjv": "And he said, Go into the city to such a man, and say unto him, The Master saith, My time is at hand; I will keep the passover at thy house with my disciples.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"kjv": "And came out of the graves after his resurrection, and went into the holy city, and appeared unto many.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 11, "word": {"kjv": "Now when they were going, behold, some of the watch came into the city, and shewed unto the chief priests all the things that were done.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 33, "word": {"kjv": "And all the city was gathered together at the door.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"kjv": "But he went out, and began to publish it much, and to blaze abroad the matter, insomuch that Jesus could no more openly enter into the city, but was without in desert places: and they came to him from every quarter.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 14, "word": {"kjv": "And they that fed the swine fled, and told it in the city, and in the country. And they went out to see what it was that was done.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"kjv": "And whosoever shall not receive you, nor hear you, when ye depart thence, shake off the dust under your feet for a testimony against them. Verily I say unto you, It shall be more tolerable for Sodom and Gomorrha in the day of judgment, than for that city.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 19, "word": {"kjv": "And when even was come, he went out of the city.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"kjv": "And he sendeth forth two of his disciples, and saith unto them, Go ye into the city, and there shall meet you a man bearing a pitcher of water: follow him.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 16, "word": {"kjv": "And his disciples went forth, and came into the city, and found as he had said unto them: and they made ready the passover.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"kjv": "And in the sixth month the angel Gabriel was sent from God unto a city of Galilee, named Nazareth,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 39, "word": {"kjv": "And Mary arose in those days, and went into the hill country with haste, into a city of Juda;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 3, "word": {"kjv": "And all went to be taxed, every one into his own city.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 4, "word": {"kjv": "And Joseph also went up from Galilee, out of the city of Nazareth, into Judaea, unto the city of David, which is called Bethlehem; (because he was of the house and lineage of David:)\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 11, "word": {"kjv": "For unto you is born this day in the city of David a Saviour, which is Christ the Lord.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 39, "word": {"kjv": "And when they had performed all things according to the law of the Lord, they returned into Galilee, to their own city Nazareth.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"kjv": "But unto none of them was Elias sent, save unto Sarepta, a city of Sidon, unto a woman that was a widow.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"kjv": "And rose up, and thrust him out of the city, and led him unto the brow of the hill whereon their city was built, that they might cast him down headlong.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"kjv": "And came down to Capernaum, a city of Galilee, and taught them on the sabbath days.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"kjv": "And it came to pass, when he was in a certain city, behold a man full of leprosy: who seeing Jesus fell on his face, and besought him, saying, Lord, if thou wilt, thou canst make me clean.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 11, "word": {"kjv": "And it came to pass the day after, that he went into a city called Nain; and many of his disciples went with him, and much people.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 12, "word": {"kjv": "Now when he came nigh to the gate of the city, behold, there was a dead man carried out, the only son of his mother, and she was a widow: and much people of the city was with her.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"kjv": "And, behold, a woman in the city, which was a sinner, when she knew that Jesus sat at meat in the Pharisee's house, brought an alabaster box of ointment,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 1, "word": {"kjv": "And it came to pass afterward, that he went throughout every city and village, preaching and shewing the glad tidings of the kingdom of God: and the twelve were with him,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 4, "word": {"kjv": "And when much people were gathered together, and were come to him out of every city, he spake by a parable:\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"kjv": "And when he went forth to land, there met him out of the city a certain man, which had devils long time, and ware no clothes, neither abode in any house, but in the tombs.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 34, "word": {"kjv": "When they that fed them saw what was done, they fled, and went and told it in the city and in the country.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"kjv": "Return to thine own house, and shew how great things God hath done unto thee. And he went his way, and published throughout the whole city how great things Jesus had done unto him.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"kjv": "And whosoever will not receive you, when ye go out of that city, shake off the very dust from your feet for a testimony against them.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 10, "word": {"kjv": "And the apostles, when they were returned, told him all that they had done. And he took them, and went aside privately into a desert place belonging to the city called Bethsaida.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 1, "word": {"kjv": "After these things the Lord appointed other seventy also, and sent them two and two before his face into every city and place, whither he himself would come.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 8, "word": {"kjv": "And into whatsoever city ye enter, and they receive you, eat such things as are set before you:\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 10, "word": {"kjv": "But into whatsoever city ye enter, and they receive you not, go your ways out into the streets of the same, and say,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 11, "word": {"kjv": "Even the very dust of your city, which cleaveth on us, we do wipe off against you: notwithstanding be ye sure of this, that the kingdom of God is come nigh unto you.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 12, "word": {"kjv": "But I say unto you, that it shall be more tolerable in that day for Sodom, than for that city.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"kjv": "So that servant came, and shewed his lord these things. Then the master of the house being angry said to his servant, Go out quickly into the streets and lanes of the city, and bring in hither the poor, and the maimed, and the halt, and the blind.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"kjv": "Saying, There was in a city a judge, which feared not God, neither regarded man:\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 3, "word": {"kjv": "And there was a widow in that city; and she came unto him, saying, Avenge me of mine adversary.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 41, "word": {"kjv": "And when he was come near, he beheld the city, and wept over it,\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"kjv": "And he said unto them, Behold, when ye are entered into the city, there shall a man meet you, bearing a pitcher of water; follow him into the house where he entereth in.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 19, "word": {"kjv": "(Who for a certain sedition made in the city, and for murder, was cast into prison.)\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 51, "word": {"kjv": "(The same had not consented to the counsel and deed of them;) he was of Arimathaea, a city of the Jews: who also himself waited for the kingdom of God.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"kjv": "And, behold, I send the promise of my Father upon you: but tarry ye in the city of Jerusalem, until ye be endued with power from on high.\r\n"}}, {"book": "John", "chapter": 1, "verse": 44, "word": {"kjv": "Now Philip was of Bethsaida, the city of Andrew and Peter.\r\n"}}, {"book": "John", "chapter": 4, "verse": 5, "word": {"kjv": "Then cometh he to a city of Samaria, which is called Sychar, near to the parcel of ground that Jacob gave to his son Joseph.\r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"kjv": "(For his disciples were gone away unto the city to buy meat.)\r\n"}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"kjv": "The woman then left her waterpot, and went her way into the city, and saith to the men,\r\n"}}, {"book": "John", "chapter": 4, "verse": 30, "word": {"kjv": "Then they went out of the city, and came unto him.\r\n"}}, {"book": "John", "chapter": 4, "verse": 39, "word": {"kjv": "And many of the Samaritans of that city believed on him for the saying of the woman, which testified, He told me all that ever I did.\r\n"}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"kjv": "Jesus therefore walked no more openly among the Jews; but went thence unto a country near to the wilderness, into a city called Ephraim, and there continued with his disciples.\r\n"}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"kjv": "This title then read many of the Jews: for the place where Jesus was crucified was nigh to the city: and it was written in Hebrew, and Greek, and Latin.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"kjv": "And cast him out of the city, and stoned him: and the witnesses laid down their clothes at a young man's feet, whose name was Saul.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 5, "word": {"kjv": "Then Philip went down to the city of Samaria, and preached Christ unto them.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 8, "word": {"kjv": "And there was great joy in that city.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"kjv": "But there was a certain man, called Simon, which beforetime in the same city used sorcery, and bewitched the people of Samaria, giving out that himself was some great one:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 6, "word": {"kjv": "And he trembling and astonished said, Lord, what wilt thou have me to do? And the Lord said unto him, Arise, and go into the city, and it shall be told thee what thou must do.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"kjv": "On the morrow, as they went on their journey, and drew nigh unto the city, Peter went up upon the housetop to pray about the sixth hour:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"kjv": "I was in the city of Joppa praying: and in a trance I saw a vision, A certain vessel descend, as it had been a great sheet, let down from heaven by four corners; and it came even to me:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"kjv": "When they were past the first and the second ward, they came unto the iron gate that leadeth unto the city; which opened to them of his own accord: and they went out, and passed on through one street; and forthwith the angel departed from him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"kjv": "And the next sabbath day came almost the whole city together to hear the word of God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 50, "word": {"kjv": "But the Jews stirred up the devout and honourable women, and the chief men of the city, and raised persecution against Paul and Barnabas, and expelled them out of their coasts.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 4, "word": {"kjv": "But the multitude of the city was divided: and part held with the Jews, and part with the apostles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 13, "word": {"kjv": "Then the priest of Jupiter, which was before their city, brought oxen and garlands unto the gates, and would have done sacrifice with the people.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 19, "word": {"kjv": "And there came thither certain Jews from Antioch and Iconium, who persuaded the people, and, having stoned Paul, drew him out of the city, supposing he had been dead.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 20, "word": {"kjv": "Howbeit, as the disciples stood round about him, he rose up, and came into the city: and the next day he departed with Barnabas to Derbe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"kjv": "And when they had preached the gospel to that city, and had taught many, they returned again to Lystra, and to Iconium, and Antioch,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"kjv": "For Moses of old time hath in every city them that preach him, being read in the synagogues every sabbath day.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 36, "word": {"kjv": "And some days after Paul said unto Barnabas, Let us go again and visit our brethren in every city where we have preached the word of the Lord, and see how they do.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 12, "word": {"kjv": "And from thence to Philippi, which is the chief city of that part of Macedonia, and a colony: and we were in that city abiding certain days.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"kjv": "And on the sabbath we went out of the city by a river side, where prayer was wont to be made; and we sat down, and spake unto the women which resorted thither.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 14, "word": {"kjv": "And a certain woman named Lydia, a seller of purple, of the city of Thyatira, which worshipped God, heard us: whose heart the Lord opened, that she attended unto the things which were spoken of Paul.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 20, "word": {"kjv": "And brought them to the magistrates, saying, These men, being Jews, do exceedingly trouble our city,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 39, "word": {"kjv": "And they came and besought them, and brought them out, and desired them to depart out of the city.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"kjv": "But the Jews which believed not, moved with envy, took unto them certain lewd fellows of the baser sort, and gathered a company, and set all the city on an uproar, and assaulted the house of Jason, and sought to bring them out to the people.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"kjv": "And when they found them not, they drew Jason and certain brethren unto the rulers of the city, crying, These that have turned the world upside down are come hither also;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 8, "word": {"kjv": "And they troubled the people and the rulers of the city, when they heard these things.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"kjv": "Now while Paul waited for them at Athens, his spirit was stirred in him, when he saw the city wholly given to idolatry.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 10, "word": {"kjv": "For I am with thee, and no man shall set on thee to hurt thee: for I have much people in this city.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 29, "word": {"kjv": "And the whole city was filled with confusion: and having caught Gaius and Aristarchus, men of Macedonia, Paul's companions in travel, they rushed with one accord into the theatre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"kjv": "And when the townclerk had appeased the people, he said, Ye men of Ephesus, what man is there that knoweth not how that the city of the Ephesians is a worshipper of the great goddess Diana, and of the image which fell down from Jupiter?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 23, "word": {"kjv": "Save that the Holy Ghost witnesseth in every city, saying that bonds and afflictions abide me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"kjv": "And when we had accomplished those days, we departed and went our way; and they all brought us on our way, with wives and children, till we were out of the city: and we kneeled down on the shore, and prayed.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"kjv": "(For they had seen before with him in the city Trophimus an Ephesian, whom they supposed that Paul had brought into the temple.)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"kjv": "And all the city was moved, and the people ran together: and they took Paul, and drew him out of the temple: and forthwith the doors were shut.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 39, "word": {"kjv": "But Paul said, I am a man which am a Jew of Tarsus, a city in Cilicia, a citizen of no mean city: and, I beseech thee, suffer me to speak unto the people.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"kjv": "I am verily a man which am a Jew, born in Tarsus, a city in Cilicia, yet brought up in this city at the feet of Gamaliel, and taught according to the perfect manner of the law of the fathers, and was zealous toward God, as ye all are this day.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"kjv": "And they neither found me in the temple disputing with any man, neither raising up the people, neither in the synagogues, nor in the city:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 23, "word": {"kjv": "And on the morrow, when Agrippa was come, and Bernice, with great pomp, and was entered into the place of hearing, with the chief captains, and principal men of the city, at Festus' commandment Paul was brought forth.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 5, "word": {"kjv": "And when we had sailed over the sea of Cilicia and Pamphylia, we came to Myra, a city of Lycia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 8, "word": {"kjv": "And, hardly passing it, came unto a place which is called The fair havens; nigh whereunto was the city of Lasea.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"kjv": "Or he that exhorteth, on exhortation: he that giveth, let him do it with simplicity; he that ruleth, with diligence; he that sheweth mercy, with cheerfulness.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"kjv": "Gaius mine host, and of the whole church, saluteth you. Erastus the chamberlain of the city saluteth you, and Quartus a brother.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"kjv": "For our rejoicing is this, the testimony of our conscience, that in simplicity and godly sincerity, not with fleshly wisdom, but by the grace of God, we have had our conversation in the world, and more abundantly to you-ward.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"kjv": "But I fear, lest by any means, as the serpent beguiled Eve through his subtilty, so your minds should be corrupted from the simplicity that is in Christ.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"kjv": "In journeyings often, in perils of waters, in perils of robbers, in perils by mine own countrymen, in perils by the heathen, in perils in the city, in perils in the wilderness, in perils in the sea, in perils among false brethren;\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 32, "word": {"kjv": "In Damascus the governor under Aretas the king kept the city of the Damascenes with a garrison, desirous to apprehend me:\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 5, "word": {"kjv": "For this cause left I thee in Crete, that thou shouldest set in order the things that are wanting, and ordain elders in every city, as I had appointed thee:\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 10, "word": {"kjv": "For he looked for a city which hath foundations, whose builder and maker is God.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"kjv": "But now they desire a better country, that is, an heavenly: wherefore God is not ashamed to be called their God: for he hath prepared for them a city.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"kjv": "But ye are come unto mount Sion, and unto the city of the living God, the heavenly Jerusalem, and to an innumerable company of angels,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 14, "word": {"kjv": "For here have we no continuing city, but we seek one to come.\r\n"}}, {"book": "James", "chapter": 4, "verse": 13, "word": {"kjv": "Go to now, ye that say, To day or to morrow we will go into such a city, and continue there a year, and buy and sell, and get gain:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"kjv": "Him that overcometh will I make a pillar in the temple of my God, and he shall go no more out: and I will write upon him the name of my God, and the name of the city of my God, which is new Jerusalem, which cometh down out of heaven from my God: and I will write upon him my new name.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"kjv": "But the court which is without the temple leave out, and measure it not; for it is given unto the Gentiles: and the holy city shall they tread under foot forty and two months.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 8, "word": {"kjv": "And their dead bodies shall lie in the street of the great city, which spiritually is called Sodom and Egypt, where also our Lord was crucified.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"kjv": "And the same hour was there a great earthquake, and the tenth part of the city fell, and in the earthquake were slain of men seven thousand: and the remnant were affrighted, and gave glory to the God of heaven.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"kjv": "And there followed another angel, saying, Babylon is fallen, is fallen, that great city, because she made all nations drink of the wine of the wrath of her fornication.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"kjv": "And the winepress was trodden without the city, and blood came out of the winepress, even unto the horse bridles, by the space of a thousand and six hundred furlongs.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"kjv": "And the great city was divided into three parts, and the cities of the nations fell: and great Babylon came in remembrance before God, to give unto her the cup of the wine of the fierceness of his wrath.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 18, "word": {"kjv": "And the woman which thou sawest is that great city, which reigneth over the kings of the earth.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"kjv": "Standing afar off for the fear of her torment, saying, Alas, alas, that great city Babylon, that mighty city! for in one hour is thy judgment come.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 16, "word": {"kjv": "And saying, Alas, alas, that great city, that was clothed in fine linen, and purple, and scarlet, and decked with gold, and precious stones, and pearls!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 18, "word": {"kjv": "And cried when they saw the smoke of her burning, saying, What city is like unto this great city!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"kjv": "And they cast dust on their heads, and cried, weeping and wailing, saying, Alas, alas, that great city, wherein were made rich all that had ships in the sea by reason of her costliness! for in one hour is she made desolate.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"kjv": "And a mighty angel took up a stone like a great millstone, and cast it into the sea, saying, Thus with violence shall that great city Babylon be thrown down, and shall be found no more at all.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"kjv": "And they went up on the breadth of the earth, and compassed the camp of the saints about, and the beloved city: and fire came down from God out of heaven, and devoured them.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"kjv": "And I John saw the holy city, new Jerusalem, coming down from God out of heaven, prepared as a bride adorned for her husband.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"kjv": "And he carried me away in the spirit to a great and high mountain, and shewed me that great city, the holy Jerusalem, descending out of heaven from God,\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 14, "word": {"kjv": "And the wall of the city had twelve foundations, and in them the names of the twelve apostles of the Lamb.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 15, "word": {"kjv": "And he that talked with me had a golden reed to measure the city, and the gates thereof, and the wall thereof.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"kjv": "And the city lieth foursquare, and the length is as large as the breadth: and he measured the city with the reed, twelve thousand furlongs. The length and the breadth and the height of it are equal.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 18, "word": {"kjv": "And the building of the wall of it was of jasper: and the city was pure gold, like unto clear glass.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 19, "word": {"kjv": "And the foundations of the wall of the city were garnished with all manner of precious stones. The first foundation was jasper; the second, sapphire; the third, a chalcedony; the fourth, an emerald;\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 21, "word": {"kjv": "And the twelve gates were twelve pearls; every several gate was of one pearl: and the street of the city was pure gold, as it were transparent glass.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 23, "word": {"kjv": "And the city had no need of the sun, neither of the moon, to shine in it: for the glory of God did lighten it, and the Lamb is the light thereof.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"kjv": "Blessed are they that do his commandments, that they may have right to the tree of life, and may enter in through the gates into the city.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"kjv": "And if any man shall take away from the words of the book of this prophecy, God shall take away his part out of the book of life, and out of the holy city, and from the things which are written in this book.\r\n"}}]}}}