{"topics": {"music": {"verses": [{"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"kjv": "And it came to pass as they came, when David was returned from the slaughter of the Philistine, that the women came out of all cities of Israel, singing and dancing, to meet king Saul, with tabrets, with joy, and with instruments of musick.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"kjv": "And David spake to the chief of the Levites to appoint their brethren to be the singers with instruments of musick, psalteries and harps and cymbals, sounding, by lifting up the voice with joy.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 42, "word": {"kjv": "And with them Heman and Jeduthun with trumpets and cymbals for those that should make a sound, and with musical instruments of God. And the sons of Jeduthun were porters.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"kjv": "It came even to pass, as the trumpeters and singers were as one, to make one sound to be heard in praising and thanking the LORD; and when they lifted up their voice with the trumpets and cymbals and instruments of musick, and praised the LORD, saying, For he is good; for his mercy endureth for ever: that then the house was filled with a cloud, even the house of the LORD;\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"kjv": "And the priests waited on their offices: the Levites also with instruments of musick of the LORD, which David the king had made to praise the LORD, because his mercy endureth for ever, when David praised by their ministry; and the priests sounded trumpets before them, and all Israel stood.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"kjv": "And she looked, and, behold, the king stood at his pillar at the entering in, and the princes and the trumpets by the king: and all the people of the land rejoiced, and sounded with trumpets, also the singers with instruments of musick, and such as taught to sing praise. Then Athaliah rent her clothes, and said, Treason, Treason.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"kjv": "And the men did the work faithfully: and the overseers of them were Jahath and Obadiah, the Levites, of the sons of Merari; and Zechariah and Meshullam, of the sons of the Kohathites, to set it forward; and other of the Levites, all that could skill of instruments of musick.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 36, "word": {"kjv": "And his brethren, Shemaiah, and Azarael, Milalai, Gilalai, Maai, Nethaneel, and Judah, Hanani, with the musical instruments of David the man of God, and Ezra the scribe before them.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"kjv": "I gathered me also silver and gold, and the peculiar treasure of kings and of the provinces: I gat me men singers and women singers, and the delights of the sons of men, as musical instruments, and that of all sorts.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"kjv": "And the doors shall be shut in the streets, when the sound of the grinding is low, and he shall rise up at the voice of the bird, and all the daughters of musick shall be brought low;\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"kjv": "Behold their sitting down, and their rising up; I am their musick.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 14, "word": {"kjv": "The elders have ceased from the gate, the young men from their musick.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"kjv": "That at what time ye hear the sound of the cornet, flute, harp, sackbut, psaltery, dulcimer, and all kinds of musick, ye fall down and worship the golden image that Nebuchadnezzar the king hath set up:\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"kjv": "Therefore at that time, when all the people heard the sound of the cornet, flute, harp, sackbut, psaltery, and all kinds of musick, all the people, the nations, and the languages, fell down and worshipped the golden image that Nebuchadnezzar the king had set up.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 10, "word": {"kjv": "Thou, O king, hast made a decree, that every man that shall hear the sound of the cornet, flute, harp, sackbut, psaltery, and dulcimer, and all kinds of musick, shall fall down and worship the golden image:\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"kjv": "Now if ye be ready that at what time ye hear the sound of the cornet, flute, harp, sackbut, psaltery, and dulcimer, and all kinds of musick, ye fall down and worship the image which I have made; well: but if ye worship not, ye shall be cast the same hour into the midst of a burning fiery furnace; and who is that God that shall deliver you out of my hands?\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 18, "word": {"kjv": "Then the king went to his palace, and passed the night fasting: neither were instruments of musick brought before him: and his sleep went from him.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 5, "word": {"kjv": "That chant to the sound of the viol, and invent to themselves instruments of musick, like David;\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 25, "word": {"kjv": "Now his elder son was in the field: and as he came and drew nigh to the house, he heard musick and dancing.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"kjv": "And the voice of harpers, and musicians, and of pipers, and trumpeters, shall be heard no more at all in thee; and no craftsman, of whatsoever craft he be, shall be found any more in thee; and the sound of a millstone shall be heard no more at all in thee;\r\n"}}]}}}