{"topics": {"fear": {"verses": [{"book": "Genesis", "chapter": 9, "verse": 2, "word": {"kjv": "And the fear of you and the dread of you shall be upon every beast of the earth, and upon every fowl of the air, upon all that moveth upon the earth, and upon all the fishes of the sea; into your hand are they delivered.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 30, "word": {"kjv": "And Lot went up out of Zoar, and dwelt in the mountain, and his two daughters with him; for he feared to dwell in Zoar: and he dwelt in a cave, he and his two daughters.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"kjv": "And Abraham said, Because I thought, Surely the fear of God is not in this place; and they will slay me for my wife's sake.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"kjv": "And God heard the voice of the lad; and the angel of God called Hagar out of heaven, and said unto her, What aileth thee, Hagar? fear not; for God hath heard the voice of the lad where he is.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 12, "word": {"kjv": "And he said, Lay not thine hand upon the lad, neither do thou any thing unto him: for now I know that thou fearest God, seeing thou hast not withheld thy son, thine only son from me.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"kjv": "And the men of the place asked him of his wife; and he said, She is my sister: for he feared to say, She is my wife; lest, said he, the men of the place should kill me for Rebekah; because she was fair to look upon.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 24, "word": {"kjv": "And the LORD appeared unto him the same night, and said, I am the God of Abraham thy father: fear not, for I am with thee, and will bless thee, and multiply thy seed for my servant Abraham's sake.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 42, "word": {"kjv": "Except the God of my father, the God of Abraham, and the fear of Isaac, had been with me, surely thou hadst sent me away now empty. God hath seen mine affliction and the labour of my hands, and rebuked thee yesternight.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"kjv": "The God of Abraham, and the God of Nahor, the God of their father, judge betwixt us. And Jacob sware by the fear of his father Isaac.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"kjv": "Deliver me, I pray thee, from the hand of my brother, from the hand of Esau: for I fear him, lest he will come and smite me, and the mother with the children.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 18, "word": {"kjv": "And Joseph said unto them the third day, This do, and live; for I fear God:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"kjv": "And he said, Peace be to you, fear not: your God, and the God of your father, hath given you treasure in your sacks: I had your money. And he brought Simeon out unto them.\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 3, "word": {"kjv": "And he said, I am God, the God of thy father: fear not to go down into Egypt; for I will there make of thee a great nation:\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 21, "word": {"kjv": "Now therefore fear ye not: I will nourish you, and your little ones. And he comforted them, and spake kindly unto them.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"kjv": "But the midwives feared God, and did not as the king of Egypt commanded them, but saved the men children alive.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 21, "word": {"kjv": "And it came to pass, because the midwives feared God, that he made them houses.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"kjv": "And he said, Who made thee a prince and a judge over us? intendest thou to kill me, as thou killedst the Egyptian? And Moses feared, and said, Surely this thing is known.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 20, "word": {"kjv": "He that feared the word of the LORD among the servants of Pharaoh made his servants and his cattle flee into the houses:\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 30, "word": {"kjv": "But as for thee and thy servants, I know that ye will not yet fear the LORD God.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"kjv": "And Israel saw that great work which the LORD did upon the Egyptians: and the people feared the LORD, and believed the LORD, and his servant Moses.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"kjv": "Who is like unto thee, O LORD, among the gods? who is like thee, glorious in holiness, fearful in praises, doing wonders?\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"kjv": "Moreover thou shalt provide out of all the people able men, such as fear God, men of truth, hating covetousness; and place such over them, to be rulers of thousands, and rulers of hundreds, rulers of fifties, and rulers of tens:\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"kjv": "And Moses said unto the people, Fear not: for God is come to prove you, and that his fear may be before your faces, that ye sin not.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 27, "word": {"kjv": "I will send my fear before thee, and will destroy all the people to whom thou shalt come, and I will make all thine enemies turn their backs unto thee.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"kjv": "Ye shall fear every man his mother, and his father, and keep my sabbaths: I am the LORD your God.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 14, "word": {"kjv": "Thou shalt not curse the deaf, nor put a stumblingblock before the blind, but shalt fear thy God: I am the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"kjv": "Thou shalt rise up before the hoary head, and honour the face of the old man, and fear thy God: I am the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 17, "word": {"kjv": "Ye shall not therefore oppress one another; but thou shalt fear thy God: for I am the LORD your God.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"kjv": "Take thou no usury of him, or increase: but fear thy God; that thy brother may live with thee.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 43, "word": {"kjv": "Thou shalt not rule over him with rigour; but shalt fear thy God.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"kjv": "Only rebel not ye against the LORD, neither fear ye the people of the land; for they are bread for us: their defence is departed from them, and the LORD is with us: fear them not.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 21, "word": {"kjv": "Behold, the LORD thy God hath set the land before thee: go up and possess it, as the LORD God of thy fathers hath said unto thee; fear not, neither be discouraged.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"kjv": "This day will I begin to put the dread of thee and the fear of thee upon the nations that are under the whole heaven, who shall hear report of thee, and shall tremble, and be in anguish because of thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 22, "word": {"kjv": "Ye shall not fear them: for the LORD your God he shall fight for you.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 10, "word": {"kjv": "Specially the day that thou stoodest before the LORD thy God in Horeb, when the LORD said unto me, Gather me the people together, and I will make them hear my words, that they may learn to fear me all the days that they shall live upon the earth, and that they may teach their children.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 29, "word": {"kjv": "O that there were such an heart in them, that they would fear me, and keep all my commandments always, that it might be well with them, and with their children for ever!\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"kjv": "That thou mightest fear the LORD thy God, to keep all his statutes and his commandments, which I command thee, thou, and thy son, and thy son's son, all the days of thy life; and that thy days may be prolonged.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 13, "word": {"kjv": "Thou shalt fear the LORD thy God, and serve him, and shalt swear by his name.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 24, "word": {"kjv": "And the LORD commanded us to do all these statutes, to fear the LORD our God, for our good always, that he might preserve us alive, as it is at this day.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 6, "word": {"kjv": "Therefore thou shalt keep the commandments of the LORD thy God, to walk in his ways, and to fear him.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"kjv": "And now, Israel, what doth the LORD thy God require of thee, but to fear the LORD thy God, to walk in all his ways, and to love him, and to serve the LORD thy God with all thy heart and with all thy soul,\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 20, "word": {"kjv": "Thou shalt fear the LORD thy God; him shalt thou serve, and to him shalt thou cleave, and swear by his name.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 25, "word": {"kjv": "There shall no man be able to stand before you: for the LORD your God shall lay the fear of you and the dread of you upon all the land that ye shall tread upon, as he hath said unto you.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"kjv": "Ye shall walk after the LORD your God, and fear him, and keep his commandments, and obey his voice, and ye shall serve him, and cleave unto him.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 11, "word": {"kjv": "And all Israel shall hear, and fear, and shall do no more any such wickedness as this is among you.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 23, "word": {"kjv": "And thou shalt eat before the LORD thy God, in the place which he shall choose to place his name there, the tithe of thy corn, of thy wine, and of thine oil, and the firstlings of thy herds and of thy flocks; that thou mayest learn to fear the LORD thy God always.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 13, "word": {"kjv": "And all the people shall hear, and fear, and do no more presumptuously.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"kjv": "And it shall be with him, and he shall read therein all the days of his life: that he may learn to fear the LORD his God, to keep all the words of this law and these statutes, to do them:\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"kjv": "And those which remain shall hear, and fear, and shall henceforth commit no more any such evil among you.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 3, "word": {"kjv": "And shall say unto them, Hear, O Israel, ye approach this day unto battle against your enemies: let not your hearts faint, fear not, and do not tremble, neither be ye terrified because of them;\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 8, "word": {"kjv": "And the officers shall speak further unto the people, and they shall say, What man is there that is fearful and fainthearted? let him go and return unto his house, lest his brethren's heart faint as well as his heart.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"kjv": "And all the men of his city shall stone him with stones, that he die: so shalt thou put evil away from among you; and all Israel shall hear, and fear.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 18, "word": {"kjv": "How he met thee by the way, and smote the hindmost of thee, even all that were feeble behind thee, when thou wast faint and weary; and he feared not God.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 58, "word": {"kjv": "If thou wilt not observe to do all the words of this law that are written in this book, that thou mayest fear this glorious and fearful name, THE LORD THY GOD;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"kjv": "And thy life shall hang in doubt before thee; and thou shalt fear day and night, and shalt have none assurance of thy life:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 67, "word": {"kjv": "In the morning thou shalt say, Would God it were even! and at even thou shalt say, Would God it were morning! for the fear of thine heart wherewith thou shalt fear, and for the sight of thine eyes which thou shalt see.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 6, "word": {"kjv": "Be strong and of a good courage, fear not, nor be afraid of them: for the LORD thy God, he it is that doth go with thee; he will not fail thee, nor forsake thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 8, "word": {"kjv": "And the LORD, he it is that doth go before thee; he will be with thee, he will not fail thee, neither forsake thee: fear not, neither be dismayed.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 12, "word": {"kjv": "Gather the people together, men, and women, and children, and thy stranger that is within thy gates, that they may hear, and that they may learn, and fear the LORD your God, and observe to do all the words of this law:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 13, "word": {"kjv": "And that their children, which have not known any thing, may hear, and learn to fear the LORD your God, as long as ye live in the land whither ye go over Jordan to possess it.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"kjv": "They sacrificed unto devils, not to God; to gods whom they knew not, to new gods that came newly up, whom your fathers feared not.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"kjv": "Were it not that I feared the wrath of the enemy, lest their adversaries should behave themselves strangely, and lest they should say, Our hand is high, and the LORD hath not done all this.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"kjv": "On that day the LORD magnified Joshua in the sight of all Israel; and they feared him, as they feared Moses, all the days of his life.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 24, "word": {"kjv": "That all the people of the earth might know the hand of the LORD, that it is mighty: that ye might fear the LORD your God for ever.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"kjv": "That they feared greatly, because Gibeon was a great city, as one of the royal cities, and because it was greater than Ai, and all the men thereof were mighty.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"kjv": "And if we have not rather done it for fear of this thing, saying, In time to come your children might speak unto our children, saying, What have ye to do with the LORD God of Israel?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 25, "word": {"kjv": "For the LORD hath made Jordan a border between us and you, ye children of Reuben and children of Gad; ye have no part in the LORD: so shall your children make our children cease from fearing the LORD.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 14, "word": {"kjv": "Now therefore fear the LORD, and serve him in sincerity and in truth: and put away the gods which your fathers served on the other side of the flood, and in Egypt; and serve ye the LORD.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 18, "word": {"kjv": "And Jael went out to meet Sisera, and said unto him, Turn in, my lord, turn in to me; fear not. And when he had turned in unto her into the tent, she covered him with a mantle.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"kjv": "And I said unto you, I am the LORD your God; fear not the gods of the Amorites, in whose land ye dwell: but ye have not obeyed my voice.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 23, "word": {"kjv": "And the LORD said unto him, Peace be unto thee; fear not: thou shalt not die.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"kjv": "Then Gideon took ten men of his servants, and did as the LORD had said unto him: and so it was, because he feared his father's household, and the men of the city, that he could not do it by day, that he did it by night.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"kjv": "Now therefore go to, proclaim in the ears of the people, saying, Whosoever is fearful and afraid, let him return and depart early from mount Gilead. And there returned of the people twenty and two thousand; and there remained ten thousand.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 10, "word": {"kjv": "But if thou fear to go down, go thou with Phurah thy servant down to the host:\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 20, "word": {"kjv": "And he said unto Jether his firstborn, Up, and slay them. But the youth drew not his sword: for he feared, because he was yet a youth.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"kjv": "And Jotham ran away, and fled, and went to Beer, and dwelt there, for fear of Abimelech his brother.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"kjv": "And now, my daughter, fear not; I will do to thee all that thou requirest: for all the city of my people doth know that thou art a virtuous woman.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 15, "word": {"kjv": "And Samuel lay until the morning, and opened the doors of the house of the LORD. And Samuel feared to shew Eli the vision.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 7, "word": {"kjv": "And he took a yoke of oxen, and hewed them in pieces, and sent them throughout all the coasts of Israel by the hands of messengers, saying, Whosoever cometh not forth after Saul and after Samuel, so shall it be done unto his oxen. And the fear of the LORD fell on the people, and they came out with one consent.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"kjv": "If ye will fear the LORD, and serve him, and obey his voice, and not rebel against the commandment of the LORD, then shall both ye and also the king that reigneth over you continue following the LORD your God:\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 18, "word": {"kjv": "So Samuel called unto the LORD; and the LORD sent thunder and rain that day: and all the people greatly feared the LORD and Samuel.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 24, "word": {"kjv": "Only fear the LORD, and serve him in truth with all your heart: for consider how great things he hath done for you.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 26, "word": {"kjv": "And when the people were come into the wood, behold, the honey dropped; but no man put his hand to his mouth: for the people feared the oath.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"kjv": "And Saul said unto Samuel, I have sinned: for I have transgressed the commandment of the LORD, and thy words: because I feared the people, and obeyed their voice.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 10, "word": {"kjv": "And David arose, and fled that day for fear of Saul, and went to Achish the king of Gath.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"kjv": "Abide thou with me, fear not: for he that seeketh my life seeketh thy life: but with me thou shalt be in safeguard.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 26, "word": {"kjv": "And Saul went on this side of the mountain, and David and his men on that side of the mountain: and David made haste to get away for fear of Saul; for Saul and his men compassed David and his men round about to take them.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 11, "word": {"kjv": "And he could not answer Abner a word again, because he feared him.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"kjv": "And when all the kings that were servants to Hadarezer saw that they were smitten before Israel, they made peace with Israel, and served them. So the Syrians feared to help the children of Ammon any more.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"kjv": "And it came to pass on the seventh day, that the child died. And the servants of David feared to tell him that the child was dead: for they said, Behold, while the child was yet alive, we spake unto him, and he would not hearken unto our voice: how will he then vex himself, if we tell him that the child is dead?\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 28, "word": {"kjv": "Now Absalom had commanded his servants, saying, Mark ye now when Amnon's heart is merry with wine, and when I say unto you, Smite Amnon; then kill him, fear not: have not I commanded you? be courageous and be valiant.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 3, "word": {"kjv": "The God of Israel said, the Rock of Israel spake to me, He that ruleth over men must be just, ruling in the fear of God.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 50, "word": {"kjv": "And Adonijah feared because of Solomon, and arose, and went, and caught hold on the horns of the altar.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 51, "word": {"kjv": "And it was told Solomon, saying, Behold, Adonijah feareth king Solomon: for, lo, he hath caught hold on the horns of the altar, saying, Let king Solomon swear unto me to day that he will not slay his servant with the sword.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"kjv": "And all Israel heard of the judgment which the king had judged; and they feared the king: for they saw that the wisdom of God was in him, to do judgment.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 40, "word": {"kjv": "That they may fear thee all the days that they live in the land which thou gavest unto our fathers.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"kjv": "Hear thou in heaven thy dwelling place, and do according to all that the stranger calleth to thee for: that all people of the earth may know thy name, to fear thee, as do thy people Israel; and that they may know that this house, which I have builded, is called by thy name.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 3, "word": {"kjv": "And Ahab called Obadiah, which was the governor of his house. (Now Obadiah feared the LORD greatly:\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"kjv": "And it shall come to pass, as soon as I am gone from thee, that the Spirit of the LORD shall carry thee whither I know not; and so when I come and tell Ahab, and he cannot find thee, he shall slay me: but I thy servant fear the LORD from my youth.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"kjv": "Now there cried a certain woman of the wives of the sons of the prophets unto Elisha, saying, Thy servant my husband is dead; and thou knowest that thy servant did fear the LORD: and the creditor is come to take unto him my two sons to be bondmen.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 7, "word": {"kjv": "For so it was, that the children of Israel had sinned against the LORD their God, which had brought them up out of the land of Egypt, from under the hand of Pharoah king of Egypt, and had feared other gods,\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 25, "word": {"kjv": "And so it was at the beginning of their dwelling there, that they feared not the LORD: therefore the LORD sent lions among them, which slew some of them.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 28, "word": {"kjv": "Then one of the priests whom they had carried away from Samaria came and dwelt in Bethel, and taught them how they should fear the LORD.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"kjv": "So they feared the LORD, and made unto themselves of the lowest of them priests of the high places, which sacrificed for them in the houses of the high places.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 33, "word": {"kjv": "They feared the LORD, and served their own gods, after the manner of the nations whom they carried away from thence.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 34, "word": {"kjv": "Unto this day they do after the former manners: they fear not the LORD, neither do they after their statutes, or after their ordinances, or after the law and commandment which the LORD commanded the children of Jacob, whom he named Israel;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 35, "word": {"kjv": "With whom the LORD had made a covenant, and charged them saying, Ye shall not fear other gods, nor bow yourselves to them, nor serve them, nor sacrifice to them:\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"kjv": "But the LORD, who brought you up out of the land of Egypt with great power and a stretched out arm, him shall ye fear, and him shall ye worship, and to him shall ye do sacrifice.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 37, "word": {"kjv": "And the statutes, and the ordinances, and the law, and the commandment, which he wrote for you, ye shall observe to do for evermore; and ye shall not fear other gods.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 38, "word": {"kjv": "And the covenant that I have made with you ye shall not forget; neither shall ye fear other gods.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 39, "word": {"kjv": "But the LORD your God ye shall fear; and he shall deliver you out of the hand of all your enemies.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"kjv": "So these nations feared the LORD, and served their graven images, both their children, and their children's children: as did their fathers, so do they unto this day.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 17, "word": {"kjv": "And the fame of David went out into all lands; and the LORD brought the fear of him upon all nations.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"kjv": "For great is the LORD, and greatly to be praised: he also is to be feared above all gods.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 20, "word": {"kjv": "And David said to Solomon his son, Be strong and of good courage, and do it: fear not, nor be dismayed: for the LORD God, even my God, will be with thee; he will not fail thee, nor forsake thee, until thou hast finished all the work for the service of the house of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 31, "word": {"kjv": "That they may fear thee, to walk in thy ways, so long as they live in the land which thou gavest unto our fathers.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"kjv": "Then hear thou from the heavens, even from thy dwelling place, and do according to all that the stranger calleth to thee for; that all people of the earth may know thy name, and fear thee, as doth thy people Israel, and may know that this house which I have built is called by thy name.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 14, "word": {"kjv": "And they smote all the cities round about Gerar; for the fear of the LORD came upon them: and they spoiled all the cities; for there was exceeding much spoil in them.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 10, "word": {"kjv": "And the fear of the LORD fell upon all the kingdoms of the lands that were round about Judah, so that they made no war against Jehoshaphat.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 7, "word": {"kjv": "Wherefore now let the fear of the LORD be upon you; take heed and do it: for there is no iniquity with the LORD our God, nor respect of persons, nor taking of gifts.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"kjv": "And he charged them, saying, Thus shall ye do in the fear of the LORD, faithfully, and with a perfect heart.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 3, "word": {"kjv": "And Jehoshaphat feared, and set himself to seek the LORD, and proclaimed a fast throughout all Judah.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"kjv": "Ye shall not need to fight in this battle: set yourselves, stand ye still, and see the salvation of the LORD with you, O Judah and Jerusalem: fear not, nor be dismayed; to morrow go out against them: for the LORD will be with you.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 29, "word": {"kjv": "And the fear of God was on all the kingdoms of those countries, when they had heard that the LORD fought against the enemies of Israel.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 3, "word": {"kjv": "And they set the altar upon his bases; for fear was upon them because of the people of those countries: and they offered burnt offerings thereon unto the LORD, even burnt offerings morning and evening.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"kjv": "O Lord, I beseech thee, let now thine ear be attentive to the prayer of thy servant, and to the prayer of thy servants, who desire to fear thy name: and prosper, I pray thee, thy servant this day, and grant him mercy in the sight of this man. For I was the king's cupbearer.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 9, "word": {"kjv": "Also I said, It is not good that ye do: ought ye not to walk in the fear of our God because of the reproach of the heathen our enemies?\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 15, "word": {"kjv": "But the former governors that had been before me were chargeable unto the people, and had taken of them bread and wine, beside forty shekels of silver; yea, even their servants bare rule over the people: but so did not I, because of the fear of God.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"kjv": "My God, think thou upon Tobiah and Sanballat according to these their works, and on the prophetess Noadiah, and the rest of the prophets, that would have put me in fear.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 19, "word": {"kjv": "Also they reported his good deeds before me, and uttered my words to him. And Tobiah sent letters to put me in fear.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"kjv": "That I gave my brother Hanani, and Hananiah the ruler of the palace, charge over Jerusalem: for he was a faithful man, and feared God above many.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"kjv": "And in every province, and in every city, whithersoever the king's commandment and his decree came, the Jews had joy and gladness, a feast and a good day. And many of the people of the land became Jews; for the fear of the Jews fell upon them.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 2, "word": {"kjv": "The Jews gathered themselves together in their cities throughout all the provinces of the king Ahasuerus, to lay hand on such as sought their hurt: and no man could withstand them; for the fear of them fell upon all people.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"kjv": "And all the rulers of the provinces, and the lieutenants, and the deputies, and officers of the king, helped the Jews; because the fear of Mordecai fell upon them.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"kjv": "There was a man in the land of Uz, whose name was Job; and that man was perfect and upright, and one that feared God, and eschewed evil.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"kjv": "And the LORD said unto Satan, Hast thou considered my servant Job, that there is none like him in the earth, a perfect and an upright man, one that feareth God, and escheweth evil?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 9, "word": {"kjv": "Then Satan answered the LORD, and said, Doth Job fear God for nought?\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"kjv": "And the LORD said unto Satan, Hast thou considered my servant Job, that there is none like him in the earth, a perfect and an upright man, one that feareth God, and escheweth evil? and still he holdeth fast his integrity, although thou movedst me against him, to destroy him without cause.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 25, "word": {"kjv": "For the thing which I greatly feared is come upon me, and that which I was afraid of is come unto me.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"kjv": "Is not this thy fear, thy confidence, thy hope, and the uprightness of thy ways?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 14, "word": {"kjv": "To him that is afflicted pity should be shewed from his friend; but he forsaketh the fear of the Almighty.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 34, "word": {"kjv": "Let him take his rod away from me, and let not his fear terrify me:\r\n"}}, {"book": "Job", "chapter": 9, "verse": 35, "word": {"kjv": "Then would I speak, and not fear him; but it is not so with me.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 15, "word": {"kjv": "For then shalt thou lift up thy face without spot; yea, thou shalt be stedfast, and shalt not fear:\r\n"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"kjv": "Yea, thou castest off fear, and restrainest prayer before God.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 9, "word": {"kjv": "Their houses are safe from fear, neither is the rod of God upon them.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 4, "word": {"kjv": "Will he reprove thee for fear of thee? will he enter with thee into judgment?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 10, "word": {"kjv": "Therefore snares are round about thee, and sudden fear troubleth thee;\r\n"}}, {"book": "Job", "chapter": 25, "verse": 2, "word": {"kjv": "Dominion and fear are with him, he maketh peace in his high places.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"kjv": "And unto man he said, Behold, the fear of the Lord, that is wisdom; and to depart from evil is understanding.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 34, "word": {"kjv": "Did I fear a great multitude, or did the contempt of families terrify me, that I kept silence, and went not out of the door?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"kjv": "Men do therefore fear him: he respecteth not any that are wise of heart.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 16, "word": {"kjv": "She is hardened against her young ones, as though they were not hers: her labour is in vain without fear;\r\n"}}, {"book": "Job", "chapter": 39, "verse": 22, "word": {"kjv": "He mocketh at fear, and is not affrighted; neither turneth he back from the sword.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 33, "word": {"kjv": "Upon earth there is not his like, who is made without fear.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 11, "word": {"kjv": "Serve the LORD with fear, and rejoice with trembling.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"kjv": "But as for me, I will come into thy house in the multitude of thy mercy: and in thy fear will I worship toward thy holy temple.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 20, "word": {"kjv": "Put them in fear, O LORD: that the nations may know themselves to be but men. Selah.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 5, "word": {"kjv": "There were they in great fear: for God is in the generation of the righteous.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 4, "word": {"kjv": "In whose eyes a vile person is contemned; but he honoureth them that fear the LORD. He that sweareth to his own hurt, and changeth not.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 9, "word": {"kjv": "The fear of the LORD is clean, enduring for ever: the judgments of the LORD are true and righteous altogether.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"kjv": "Ye that fear the LORD, praise him; all ye the seed of Jacob, glorify him; and fear him, all ye the seed of Israel.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"kjv": "My praise shall be of thee in the great congregation: I will pay my vows before them that fear him.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"kjv": "Yea, though I walk through the valley of the shadow of death, I will fear no evil: for thou art with me; thy rod and thy staff they comfort me.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 12, "word": {"kjv": "What man is he that feareth the LORD? him shall he teach in the way that he shall choose.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 14, "word": {"kjv": "The secret of the LORD is with them that fear him; and he will shew them his covenant.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"kjv": "The LORD is my light and my salvation; whom shall I fear? the LORD is the strength of my life; of whom shall I be afraid?\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 3, "word": {"kjv": "Though an host should encamp against me, my heart shall not fear: though war should rise against me, in this will I be confident.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 11, "word": {"kjv": "I was a reproach among all mine enemies, but especially among my neighbours, and a fear to mine acquaintance: they that did see me without fled from me.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"kjv": "For I have heard the slander of many: fear was on every side: while they took counsel together against me, they devised to take away my life.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 19, "word": {"kjv": "Oh how great is thy goodness, which thou hast laid up for them that fear thee; which thou hast wrought for them that trust in thee before the sons of men!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"kjv": "Let all the earth fear the LORD: let all the inhabitants of the world stand in awe of him.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"kjv": "Behold, the eye of the LORD is upon them that fear him, upon them that hope in his mercy;\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 4, "word": {"kjv": "I sought the LORD, and he heard me, and delivered me from all my fears.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"kjv": "The angel of the LORD encampeth round about them that fear him, and delivereth them.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 9, "word": {"kjv": "O fear the LORD, ye his saints: for there is no want to them that fear him.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 11, "word": {"kjv": "Come, ye children, hearken unto me: I will teach you the fear of the LORD.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 1, "word": {"kjv": "The transgression of the wicked saith within my heart, that there is no fear of God before his eyes.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"kjv": "And he hath put a new song in my mouth, even praise unto our God: many shall see it, and fear, and shall trust in the LORD.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 2, "word": {"kjv": "Therefore will not we fear, though the earth be removed, and though the mountains be carried into the midst of the sea;\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"kjv": "Wherefore should I fear in the days of evil, when the iniquity of my heels shall compass me about?\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 6, "word": {"kjv": "The righteous also shall see, and fear, and shall laugh at him:\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 5, "word": {"kjv": "There were they in great fear, where no fear was: for God hath scattered the bones of him that encampeth against thee: thou hast put them to shame, because God hath despised them.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 19, "word": {"kjv": "God shall hear, and afflict them, even he that abideth of old. Selah. Because they have no changes, therefore they fear not God.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"kjv": "In God I will praise his word, in God I have put my trust; I will not fear what flesh can do unto me.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 4, "word": {"kjv": "Thou hast given a banner to them that fear thee, that it may be displayed because of the truth. Selah.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 5, "word": {"kjv": "For thou, O God, hast heard my vows: thou hast given me the heritage of those that fear thy name.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"kjv": "Hear my voice, O God, in my prayer: preserve my life from fear of the enemy.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 4, "word": {"kjv": "That they may shoot in secret at the perfect: suddenly do they shoot at him, and fear not.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"kjv": "And all men shall fear, and shall declare the work of God; for they shall wisely consider of his doing.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 16, "word": {"kjv": "Come and hear, all ye that fear God, and I will declare what he hath done for my soul.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 7, "word": {"kjv": "God shall bless us; and all the ends of the earth shall fear him.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 5, "word": {"kjv": "They shall fear thee as long as the sun and moon endure, throughout all generations.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"kjv": "Thou, even thou, art to be feared: and who may stand in thy sight when once thou art angry?\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"kjv": "Thou didst cause judgment to be heard from heaven; the earth feared, and was still,\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 11, "word": {"kjv": "Vow, and pay unto the LORD your God: let all that be round about him bring presents unto him that ought to be feared.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 53, "word": {"kjv": "And he led them on safely, so that they feared not: but the sea overwhelmed their enemies.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 9, "word": {"kjv": "Surely his salvation is nigh them that fear him; that glory may dwell in our land.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 11, "word": {"kjv": "Teach me thy way, O LORD; I will walk in thy truth: unite my heart to fear thy name.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 7, "word": {"kjv": "God is greatly to be feared in the assembly of the saints, and to be had in reverence of all them that are about him.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"kjv": "Who knoweth the power of thine anger? even according to thy fear, so is thy wrath.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"kjv": "For the LORD is great, and greatly to be praised: he is to be feared above all gods.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 9, "word": {"kjv": "O worship the LORD in the beauty of holiness: fear before him, all the earth.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 15, "word": {"kjv": "So the heathen shall fear the name of the LORD, and all the kings of the earth thy glory.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"kjv": "For as the heaven is high above the earth, so great is his mercy toward them that fear him.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 13, "word": {"kjv": "Like as a father pitieth his children, so the LORD pitieth them that fear him.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"kjv": "But the mercy of the LORD is from everlasting to everlasting upon them that fear him, and his righteousness unto children's children;\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 38, "word": {"kjv": "Egypt was glad when they departed: for the fear of them fell upon them.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"kjv": "He hath given meat unto them that fear him: he will ever be mindful of his covenant.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"kjv": "The fear of the LORD is the beginning of wisdom: a good understanding have all they that do his commandments: his praise endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 1, "word": {"kjv": "Praise ye the LORD. Blessed is the man that feareth the LORD, that delighteth greatly in his commandments.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"kjv": "Ye that fear the LORD, trust in the LORD: he is their help and their shield.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 13, "word": {"kjv": "He will bless them that fear the LORD, both small and great.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"kjv": "Let them now that fear the LORD say, that his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 6, "word": {"kjv": "The LORD is on my side; I will not fear: what can man do unto me?\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 38, "word": {"kjv": "Stablish thy word unto thy servant, who is devoted to thy fear.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 39, "word": {"kjv": "Turn away my reproach which I fear: for thy judgments are good.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 63, "word": {"kjv": "I am a companion of all them that fear thee, and of them that keep thy precepts.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"kjv": "They that fear thee will be glad when they see me; because I have hoped in thy word.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 79, "word": {"kjv": "Let those that fear thee turn unto me, and those that have known thy testimonies.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 120, "word": {"kjv": "My flesh trembleth for fear of thee; and I am afraid of thy judgments.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 1, "word": {"kjv": "Blessed is every one that feareth the LORD; that walketh in his ways.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 4, "word": {"kjv": "Behold, that thus shall the man be blessed that feareth the LORD.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"kjv": "But there is forgiveness with thee, that thou mayest be feared.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 20, "word": {"kjv": "Bless the LORD, O house of Levi: ye that fear the LORD, bless the LORD.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"kjv": "I will praise thee; for I am fearfully and wonderfully made: marvellous are thy works; and that my soul knoweth right well.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"kjv": "He will fulfil the desire of them that fear him: he also will hear their cry, and will save them.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"kjv": "The LORD taketh pleasure in them that fear him, in those that hope in his mercy.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"kjv": "The fear of the LORD is the beginning of knowledge: but fools despise wisdom and instruction.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 26, "word": {"kjv": "I also will laugh at your calamity; I will mock when your fear cometh;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 27, "word": {"kjv": "When your fear cometh as desolation, and your destruction cometh as a whirlwind; when distress and anguish cometh upon you.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"kjv": "For that they hated knowledge, and did not choose the fear of the LORD:\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"kjv": "But whoso hearkeneth unto me shall dwell safely, and shall be quiet from fear of evil.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"kjv": "Then shalt thou understand the fear of the LORD, and find the knowledge of God.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"kjv": "Be not wise in thine own eyes: fear the LORD, and depart from evil.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 25, "word": {"kjv": "Be not afraid of sudden fear, neither of the desolation of the wicked, when it cometh.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"kjv": "The fear of the LORD is to hate evil: pride, and arrogancy, and the evil way, and the froward mouth, do I hate.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"kjv": "The fear of the LORD is the beginning of wisdom: and the knowledge of the holy is understanding.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 24, "word": {"kjv": "The fear of the wicked, it shall come upon him: but the desire of the righteous shall be granted.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 27, "word": {"kjv": "The fear of the LORD prolongeth days: but the years of the wicked shall be shortened.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 13, "word": {"kjv": "Whoso despiseth the word shall be destroyed: but he that feareth the commandment shall be rewarded.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 2, "word": {"kjv": "He that walketh in his uprightness feareth the LORD: but he that is perverse in his ways despiseth him.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"kjv": "A wise man feareth, and departeth from evil: but the fool rageth, and is confident.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 26, "word": {"kjv": "In the fear of the LORD is strong confidence: and his children shall have a place of refuge.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"kjv": "The fear of the LORD is a fountain of life, to depart from the snares of death.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 16, "word": {"kjv": "Better is little with the fear of the LORD than great treasure and trouble therewith.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"kjv": "The fear of the LORD is the instruction of wisdom; and before honour is humility.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"kjv": "By mercy and truth iniquity is purged: and by the fear of the LORD men depart from evil.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"kjv": "The fear of the LORD tendeth to life: and he that hath it shall abide satisfied; he shall not be visited with evil.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 2, "word": {"kjv": "The fear of a king is as the roaring of a lion: whoso provoketh him to anger sinneth against his own soul.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"kjv": "By humility and the fear of the LORD are riches, and honour, and life.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"kjv": "Let not thine heart envy sinners: but be thou in the fear of the LORD all the day long.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 21, "word": {"kjv": "My son, fear thou the LORD and the king: and meddle not with them that are given to change:\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 14, "word": {"kjv": "Happy is the man that feareth alway: but he that hardeneth his heart shall fall into mischief.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 25, "word": {"kjv": "The fear of man bringeth a snare: but whoso putteth his trust in the LORD shall be safe.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"kjv": "Favour is deceitful, and beauty is vain: but a woman that feareth the LORD, she shall be praised.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 14, "word": {"kjv": "I know that, whatsoever God doeth, it shall be for ever: nothing can be put to it, nor any thing taken from it: and God doeth it, that men should fear before him.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 7, "word": {"kjv": "For in the multitude of dreams and many words there are also divers vanities: but fear thou God.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 18, "word": {"kjv": "It is good that thou shouldest take hold of this; yea, also from this withdraw not thine hand: for he that feareth God shall come forth of them all.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"kjv": "Though a sinner do evil an hundred times, and his days be prolonged, yet surely I know that it shall be well with them that fear God, which fear before him:\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 13, "word": {"kjv": "But it shall not be well with the wicked, neither shall he prolong his days, which are as a shadow; because he feareth not before God.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 2, "word": {"kjv": "All things come alike to all: there is one event to the righteous, and to the wicked; to the good and to the clean, and to the unclean; to him that sacrificeth, and to him that sacrificeth not: as is the good, so is the sinner; and he that sweareth, as he that feareth an oath.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 5, "word": {"kjv": "Also when they shall be afraid of that which is high, and fears shall be in the way, and the almond tree shall flourish, and the grasshopper shall be a burden, and desire shall fail: because man goeth to his long home, and the mourners go about the streets:\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 8, "word": {"kjv": "They all hold swords, being expert in war: every man hath his sword upon his thigh because of fear in the night.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 10, "word": {"kjv": "Enter into the rock, and hide thee in the dust, for fear of the LORD, and for the glory of his majesty.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 19, "word": {"kjv": "And they shall go into the holes of the rocks, and into the caves of the earth, for fear of the LORD, and for the glory of his majesty, when he ariseth to shake terribly the earth.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 21, "word": {"kjv": "To go into the clefts of the rocks, and into the tops of the ragged rocks, for fear of the LORD, and for the glory of his majesty, when he ariseth to shake terribly the earth.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"kjv": "And say unto him, Take heed, and be quiet; fear not, neither be fainthearted for the two tails of these smoking firebrands, for the fierce anger of Rezin with Syria, and of the son of Remaliah.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 25, "word": {"kjv": "And on all hills that shall be digged with the mattock, there shall not come thither the fear of briers and thorns: but it shall be for the sending forth of oxen, and for the treading of lesser cattle.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 12, "word": {"kjv": "Say ye not, A confederacy, to all them to whom this people shall say, A confederacy; neither fear ye their fear, nor be afraid.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 13, "word": {"kjv": "Sanctify the LORD of hosts himself; and let him be your fear, and let him be your dread.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"kjv": "And the spirit of the LORD shall rest upon him, the spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and of the fear of the LORD;\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"kjv": "And shall make him of quick understanding in the fear of the LORD: and he shall not judge after the sight of his eyes, neither reprove after the hearing of his ears:\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 3, "word": {"kjv": "And it shall come to pass in the day that the LORD shall give thee rest from thy sorrow, and from thy fear, and from the hard bondage wherein thou wast made to serve,\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 16, "word": {"kjv": "In that day shall Egypt be like unto women: and it shall be afraid and fear because of the shaking of the hand of the LORD of hosts, which he shaketh over it.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 4, "word": {"kjv": "My heart panted, fearfulness affrighted me: the night of my pleasure hath he turned into fear unto me.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 18, "word": {"kjv": "And it shall come to pass, that he who fleeth from the noise of the fear shall fall into the pit; and he that cometh up out of the midst of the pit shall be taken in the snare: for the windows from on high are open, and the foundations of the earth do shake.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"kjv": "Therefore shall the strong people glorify thee, the city of the terrible nations shall fear thee.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 13, "word": {"kjv": "Wherefore the Lord said, Forasmuch as this people draw near me with their mouth, and with their lips do honour me, but have removed their heart far from me, and their fear toward me is taught by the precept of men:\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 23, "word": {"kjv": "But when he seeth his children, the work of mine hands, in the midst of him, they shall sanctify my name, and sanctify the Holy One of Jacob, and shall fear the God of Israel.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"kjv": "And he shall pass over to his strong hold for fear, and his princes shall be afraid of the ensign, saith the LORD, whose fire is in Zion, and his furnace in Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"kjv": "And wisdom and knowledge shall be the stability of thy times, and strength of salvation: the fear of the LORD is his treasure.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"kjv": "The sinners in Zion are afraid; fearfulness hath surprised the hypocrites. Who among us shall dwell with the devouring fire? who among us shall dwell with everlasting burnings?\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"kjv": "Say to them that are of a fearful heart, Be strong, fear not: behold, your God will come with vengeance, even God with a recompence; he will come and save you.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 5, "word": {"kjv": "The isles saw it, and feared; the ends of the earth were afraid, drew near, and came.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 11, "word": {"kjv": "Behold, all his fellows shall be ashamed: and the workmen, they are of men: let them all be gathered together, let them stand up; yet they shall fear, and they shall be ashamed together.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"kjv": "Who is among you that feareth the LORD, that obeyeth the voice of his servant, that walketh in darkness, and hath no light? let him trust in the name of the LORD, and stay upon his God.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"kjv": "Hearken unto me, ye that know righteousness, the people in whose heart is my law; fear ye not the reproach of men, neither be ye afraid of their revilings.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"kjv": "And forgettest the LORD thy maker, that hath stretched forth the heavens, and laid the foundations of the earth; and hast feared continually every day because of the fury of the oppressor, as if he were ready to destroy? and where is the fury of the oppressor?\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 14, "word": {"kjv": "In righteousness shalt thou be established: thou shalt be far from oppression; for thou shalt not fear: and from terror; for it shall not come near thee.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 11, "word": {"kjv": "And of whom hast thou been afraid or feared, that thou hast lied, and hast not remembered me, nor laid it to thy heart? have not I held my peace even of old, and thou fearest me not?\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"kjv": "So shall they fear the name of the LORD from the west, and his glory from the rising of the sun. When the enemy shall come in like a flood, the Spirit of the LORD shall lift up a standard against him.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 5, "word": {"kjv": "Then thou shalt see, and flow together, and thine heart shall fear, and be enlarged; because the abundance of the sea shall be converted unto thee, the forces of the Gentiles shall come unto thee.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 17, "word": {"kjv": "O LORD, why hast thou made us to err from thy ways, and hardened our heart from thy fear? Return for thy servants' sake, the tribes of thine inheritance.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"kjv": "I also will choose their delusions, and will bring their fears upon them; because when I called, none did answer; when I spake, they did not hear: but they did evil before mine eyes, and chose that in which I delighted not.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"kjv": "Thine own wickedness shall correct thee, and thy backslidings shall reprove thee: know therefore and see that it is an evil thing and bitter, that thou hast forsaken the LORD thy God, and that my fear is not in thee, saith the Lord GOD of hosts.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"kjv": "And I saw, when for all the causes whereby backsliding Israel committed adultery I had put her away, and given her a bill of divorce; yet her treacherous sister Judah feared not, but went and played the harlot also.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 24, "word": {"kjv": "Neither say they in their heart, Let us now fear the LORD our God, that giveth rain, both the former and the latter, in his season: he reserveth unto us the appointed weeks of the harvest.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"kjv": "Go not forth into the field, nor walk by the way; for the sword of the enemy and fear is on every side.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"kjv": "Who would not fear thee, O King of nations? for to thee doth it appertain: forasmuch as among all the wise men of the nations, and in all their kingdoms, there is none like unto thee.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"kjv": "For I heard the defaming of many, fear on every side. Report, say they, and we will report it. All my familiars watched for my halting, saying, Peradventure he will be enticed, and we shall prevail against him, and we shall take our revenge on him.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"kjv": "And I will give thee into the hand of them that seek thy life, and into the hand of them whose face thou fearest, even into the hand of Nebuchadrezzar king of Babylon, and into the hand of the Chaldeans.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 4, "word": {"kjv": "And I will set up shepherds over them which shall feed them: and they shall fear no more, nor be dismayed, neither shall they be lacking, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"kjv": "Did Hezekiah king of Judah and all Judah put him at all to death? did he not fear the LORD, and besought the LORD, and the LORD repented him of the evil which he had pronounced against them? Thus might we procure great evil against our souls.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"kjv": "For thus saith the LORD; We have heard a voice of trembling, of fear, and not of peace.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"kjv": "Therefore fear thou not, O my servant Jacob, saith the LORD; neither be dismayed, O Israel: for, lo, I will save thee from afar, and thy seed from the land of their captivity; and Jacob shall return, and shall be in rest, and be quiet, and none shall make him afraid.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 39, "word": {"kjv": "And I will give them one heart, and one way, that they may fear me for ever, for the good of them, and of their children after them:\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 40, "word": {"kjv": "And I will make an everlasting covenant with them, that I will not turn away from them, to do them good; but I will put my fear in their hearts, that they shall not depart from me.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"kjv": "And it shall be to me a name of joy, a praise and an honour before all the nations of the earth, which shall hear all the good that I do unto them: and they shall fear and tremble for all the goodness and for all the prosperity that I procure unto it.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"kjv": "But it came to pass, when Nebuchadrezzar king of Babylon came up into the land, that we said, Come, and let us go to Jerusalem for fear of the army of the Chaldeans, and for fear of the army of the Syrians: so we dwell at Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"kjv": "And it came to pass, that when the army of the Chaldeans was broken up from Jerusalem for fear of Pharaoh's army,\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 9, "word": {"kjv": "Now the pit wherein Ishmael had cast all the dead bodies of the men, whom he had slain because of Gedaliah, was it which Asa the king had made for fear of Baasha king of Israel: and Ishmael the son of Nethaniah filled it with them that were slain.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 16, "word": {"kjv": "Then it shall come to pass, that the sword, which ye feared, shall overtake you there in the land of Egypt, and the famine, whereof ye were afraid, shall follow close after you there in Egypt; and there ye shall die.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 10, "word": {"kjv": "They are not humbled even unto this day, neither have they feared, nor walked in my law, nor in my statutes, that I set before you and before your fathers.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 5, "word": {"kjv": "Wherefore have I seen them dismayed and turned away back? and their mighty ones are beaten down, and are fled apace, and look not back: for fear was round about, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"kjv": "But fear not thou, O my servant Jacob, and be not dismayed, O Israel: for, behold, I will save thee from afar off, and thy seed from the land of their captivity; and Jacob shall return, and be in rest and at ease, and none shall make him afraid.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 44, "word": {"kjv": "He that fleeth from the fear shall fall into the pit; and he that getteth up out of the pit shall be taken in the snare: for I will bring upon it, even upon Moab, the year of their visitation, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 5, "word": {"kjv": "Behold, I will bring a fear upon thee, saith the Lord GOD of hosts, from all those that be about thee; and ye shall be driven out every man right forth; and none shall gather up him that wandereth.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 24, "word": {"kjv": "Damascus is waxed feeble, and turneth herself to flee, and fear hath seized on her: anguish and sorrows have taken her, as a woman in travail.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"kjv": "Cut off the sower from Babylon, and him that handleth the sickle in the time of harvest: for fear of the oppressing sword they shall turn every one to his people, and they shall flee every one to his own land.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 46, "word": {"kjv": "And lest your heart faint, and ye fear for the rumour that shall be heard in the land; a rumour shall both come one year, and after that in another year shall come a rumour, and violence in the land, ruler against ruler.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"kjv": "As an adamant harder than flint have I made thy forehead: fear them not, neither be dismayed at their looks, though they be a rebellious house.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 8, "word": {"kjv": "Ye have feared the sword; and I will bring a sword upon you, saith the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"kjv": "Thus saith the Lord GOD; I will also destroy the idols, and I will cause their images to cease out of Noph; and there shall be no more a prince of the land of Egypt: and I will put a fear in the land of Egypt.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"kjv": "And the prince of the eunuchs said unto Daniel, I fear my lord the king, who hath appointed your meat and your drink: for why should he see your faces worse liking than the children which are of your sort? then shall ye make me endanger my head to the king.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 19, "word": {"kjv": "And for the majesty that he gave him, all people, nations, and languages, trembled and feared before him: whom he would he slew; and whom he would he kept alive; and whom he would he set up; and whom he would he put down.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 26, "word": {"kjv": "I make a decree, That in every dominion of my kingdom men tremble and fear before the God of Daniel: for he is the living God, and stedfast for ever, and his kingdom that which shall not be destroyed, and his dominion shall be even unto the end.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"kjv": "And said, O man greatly beloved, fear not: peace be unto thee, be strong, yea, be strong. And when he had spoken unto me, I was strengthened, and said, Let my lord speak; for thou hast strengthened me.\r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 5, "word": {"kjv": "Afterward shall the children of Israel return, and seek the LORD their God, and David their king; and shall fear the LORD and his goodness in the latter days.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 3, "word": {"kjv": "For now they shall say, We have no king, because we feared not the LORD; what then should a king do to us?\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 5, "word": {"kjv": "The inhabitants of Samaria shall fear because of the calves of Beth-aven: for the people thereof shall mourn over it, and the priests thereof that rejoiced on it, for the glory thereof, because it is departed from it.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 8, "word": {"kjv": "The lion hath roared, who will not fear? the Lord GOD hath spoken, who can but prophesy?\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"kjv": "And he said unto them, I am an Hebrew; and I fear the LORD, the God of heaven, which hath made the sea and the dry land.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 16, "word": {"kjv": "Then the men feared the LORD exceedingly, and offered a sacrifice unto the LORD, and made vows.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 17, "word": {"kjv": "They shall lick the dust like a serpent, they shall move out of their holes like worms of the earth: they shall be afraid of the LORD our God, and shall fear because of thee.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 7, "word": {"kjv": "I said, Surely thou wilt fear me, thou wilt receive instruction; so their dwelling should not be cut off, howsoever I punished them: but they rose early, and corrupted all their doings.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"kjv": "Then Zerubbabel the son of Shealtiel, and Joshua the son of Josedech, the high priest, with all the remnant of the people, obeyed the voice of the LORD their God, and the words of Haggai the prophet, as the LORD their God had sent him, and the people did fear before the LORD.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 5, "word": {"kjv": "According to the word that I covenanted with you when ye came out of Egypt, so my spirit remaineth among you: fear ye not.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"kjv": "And it shall come to pass, that as ye were a curse among the heathen, O house of Judah, and house of Israel; so will I save you, and ye shall be a blessing: fear not, but let your hands be strong.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"kjv": "So again have I thought in these days to do well unto Jerusalem and to the house of Judah: fear ye not.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"kjv": "Ashkelon shall see it, and fear; Gaza also shall see it, and be very sorrowful, and Ekron; for her expectation shall be ashamed; and the king shall perish from Gaza, and Ashkelon shall not be inhabited.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 6, "word": {"kjv": "A son honoureth his father, and a servant his master: if then I be a father, where is mine honour? and if I be a master, where is my fear? saith the LORD of hosts unto you, O priests, that despise my name. And ye say, Wherein have we despised thy name?\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"kjv": "My covenant was with him of life and peace; and I gave them to him for the fear wherewith he feared me, and was afraid before my name.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 5, "word": {"kjv": "And I will come near to you to judgment; and I will be a swift witness against the sorcerers, and against the adulterers, and against false swearers, and against those that oppress the hireling in his wages, the widow, and the fatherless, and that turn aside the stranger from his right, and fear not me, saith the LORD of hosts.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 16, "word": {"kjv": "Then they that feared the LORD spake often one to another: and the LORD hearkened, and heard it, and a book of remembrance was written before him for them that feared the LORD, and that thought upon his name.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 2, "word": {"kjv": "But unto you that fear my name shall the Sun of righteousness arise with healing in his wings; and ye shall go forth, and grow up as calves of the stall.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"kjv": "But while he thought on these things, behold, the angel of the Lord appeared unto him in a dream, saying, Joseph, thou son of David, fear not to take unto thee Mary thy wife: for that which is conceived in her is of the Holy Ghost.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"kjv": "And he saith unto them, Why are ye fearful, O ye of little faith? Then he arose, and rebuked the winds and the sea; and there was a great calm.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"kjv": "And fear not them which kill the body, but are not able to kill the soul: but rather fear him which is able to destroy both soul and body in hell.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"kjv": "And when he would have put him to death, he feared the multitude, because they counted him as a prophet.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 26, "word": {"kjv": "And when the disciples saw him walking on the sea, they were troubled, saying, It is a spirit; and they cried out for fear.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"kjv": "But if we shall say, Of men; we fear the people; for all hold John as a prophet.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"kjv": "But when they sought to lay hands on him, they feared the multitude, because they took him for a prophet.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"kjv": "Now when the centurion, and they that were with him, watching Jesus, saw the earthquake, and those things that were done, they feared greatly, saying, Truly this was the Son of God.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 4, "word": {"kjv": "And for fear of him the keepers did shake, and became as dead men.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 8, "word": {"kjv": "And they departed quickly from the sepulchre with fear and great joy; and did run to bring his disciples word.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"kjv": "And he said unto them, Why are ye so fearful? how is it that ye have no faith?\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"kjv": "And they feared exceedingly, and said one to another, What manner of man is this, that even the wind and the sea obey him?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 33, "word": {"kjv": "But the woman fearing and trembling, knowing what was done in her, came and fell down before him, and told him all the truth.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"kjv": "For Herod feared John, knowing that he was a just man and an holy, and observed him; and when he heard him, he did many things, and heard him gladly.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 18, "word": {"kjv": "And the scribes and chief priests heard it, and sought how they might destroy him: for they feared him, because all the people was astonished at his doctrine.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"kjv": "But if we shall say, Of men; they feared the people: for all men counted John, that he was a prophet indeed.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 12, "word": {"kjv": "And they sought to lay hold on him, but feared the people: for they knew that he had spoken the parable against them: and they left him, and went their way.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 12, "word": {"kjv": "And when Zacharias saw him, he was troubled, and fear fell upon him.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"kjv": "And his mercy is on them that fear him from generation to generation.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 65, "word": {"kjv": "And fear came on all that dwelt round about them: and all these sayings were noised abroad throughout all the hill country of Judaea.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 74, "word": {"kjv": "That he would grant unto us, that we being delivered out of the hand of our enemies might serve him without fear,\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 26, "word": {"kjv": "And they were all amazed, and they glorified God, and were filled with fear, saying, We have seen strange things to day.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"kjv": "And there came a fear on all: and they glorified God, saying, That a great prophet is risen up among us; and, That God hath visited his people.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 37, "word": {"kjv": "Then the whole multitude of the country of the Gadarenes round about besought him to depart from them; for they were taken with great fear: and he went up into the ship, and returned back again.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"kjv": "While he thus spake, there came a cloud, and overshadowed them: and they feared as they entered into the cloud.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 45, "word": {"kjv": "But they understood not this saying, and it was hid from them, that they perceived it not: and they feared to ask him of that saying.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"kjv": "But I will forewarn you whom ye shall fear: Fear him, which after he hath killed hath power to cast into hell; yea, I say unto you, Fear him.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"kjv": "Saying, There was in a city a judge, which feared not God, neither regarded man:\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 4, "word": {"kjv": "And he would not for a while: but afterward he said within himself, Though I fear not God, nor regard man;\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 21, "word": {"kjv": "For I feared thee, because thou art an austere man: thou takest up that thou layedst not down, and reapest that thou didst not sow.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 19, "word": {"kjv": "And the chief priests and the scribes the same hour sought to lay hands on him; and they feared the people: for they perceived that he had spoken this parable against them.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"kjv": "And great earthquakes shall be in divers places, and famines, and pestilences; and fearful sights and great signs shall there be from heaven.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"kjv": "Men's hearts failing them for fear, and for looking after those things which are coming on the earth: for the powers of heaven shall be shaken.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 2, "word": {"kjv": "And the chief priests and scribes sought how they might kill him; for they feared the people.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 40, "word": {"kjv": "But the other answering rebuked him, saying, Dost not thou fear God, seeing thou art in the same condemnation?\r\n"}}, {"book": "John", "chapter": 7, "verse": 13, "word": {"kjv": "Howbeit no man spake openly of him for fear of the Jews.\r\n"}}, {"book": "John", "chapter": 9, "verse": 22, "word": {"kjv": "These words spake his parents, because they feared the Jews: for the Jews had agreed already, that if any man did confess that he was Christ, he should be put out of the synagogue.\r\n"}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"kjv": "And after this Joseph of Arimathaea, being a disciple of Jesus, but secretly for fear of the Jews, besought Pilate that he might take away the body of Jesus: and Pilate gave him leave. He came therefore, and took the body of Jesus.\r\n"}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"kjv": "Then the same day at evening, being the first day of the week, when the doors were shut where the disciples were assembled for fear of the Jews, came Jesus and stood in the midst, and saith unto them, Peace be unto you.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 43, "word": {"kjv": "And fear came upon every soul: and many wonders and signs were done by the apostles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 5, "word": {"kjv": "And Ananias hearing these words fell down, and gave up the ghost: and great fear came on all them that heard these things.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 11, "word": {"kjv": "And great fear came upon all the church, and upon as many as heard these things.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 26, "word": {"kjv": "Then went the captain with the officers, and brought them without violence: for they feared the people, lest they should have been stoned.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 31, "word": {"kjv": "Then had the churches rest throughout all Judaea and Galilee and Samaria, and were edified; and walking in the fear of the Lord, and in the comfort of the Holy Ghost, were multiplied.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"kjv": "A devout man, and one that feared God with all his house, which gave much alms to the people, and prayed to God alway.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"kjv": "And they said, Cornelius the centurion, a just man, and one that feareth God, and of good report among all the nation of the Jews, was warned from God by an holy angel to send for thee into his house, and to hear words of thee.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 35, "word": {"kjv": "But in every nation he that feareth him, and worketh righteousness, is accepted with him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 16, "word": {"kjv": "Then Paul stood up, and beckoning with his hand said, Men of Israel, and ye that fear God, give audience.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 26, "word": {"kjv": "Men and brethren, children of the stock of Abraham, and whosoever among you feareth God, to you is the word of this salvation sent.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 38, "word": {"kjv": "And the serjeants told these words unto the magistrates: and they feared, when they heard that they were Romans.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"kjv": "And this was known to all the Jews and Greeks also dwelling at Ephesus; and fear fell on them all, and the name of the Lord Jesus was magnified.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 10, "word": {"kjv": "And when there arose a great dissension, the chief captain, fearing lest Paul should have been pulled in pieces of them, commanded the soldiers to go down, and to take him by force from among them, and to bring him into the castle.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"kjv": "Which when they had taken up, they used helps, undergirding the ship; and, fearing lest they should fall into the quicksands, strake sail, and so were driven.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 29, "word": {"kjv": "Then fearing lest we should have fallen upon rocks, they cast four anchors out of the stern, and wished for the day.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 18, "word": {"kjv": "There is no fear of God before their eyes.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 15, "word": {"kjv": "For ye have not received the spirit of bondage again to fear; but ye have received the Spirit of adoption, whereby we cry, Abba, Father.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"kjv": "Well; because of unbelief they were broken off, and thou standest by faith. Be not highminded, but fear:\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 7, "word": {"kjv": "Render therefore to all their dues: tribute to whom tribute is due; custom to whom custom; fear to whom fear; honour to whom honour.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 3, "word": {"kjv": "And I was with you in weakness, and in fear, and in much trembling.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 10, "word": {"kjv": "Now if Timotheus come, see that he may be with you without fear: for he worketh the work of the Lord, as I also do.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"kjv": "Having therefore these promises, dearly beloved, let us cleanse ourselves from all filthiness of the flesh and spirit, perfecting holiness in the fear of God.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 5, "word": {"kjv": "For, when we were come into Macedonia, our flesh had no rest, but we were troubled on every side; without were fightings, within were fears.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"kjv": "For behold this selfsame thing, that ye sorrowed after a godly sort, what carefulness it wrought in you, yea, what clearing of yourselves, yea, what indignation, yea, what fear, yea, what vehement desire, yea, what zeal, yea, what revenge! In all things ye have approved yourselves to be clear in this matter.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 15, "word": {"kjv": "And his inward affection is more abundant toward you, whilst he remembereth the obedience of you all, how with fear and trembling ye received him.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"kjv": "But I fear, lest by any means, as the serpent beguiled Eve through his subtilty, so your minds should be corrupted from the simplicity that is in Christ.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"kjv": "For I fear, lest, when I come, I shall not find you such as I would, and that I shall be found unto you such as ye would not: lest there be debates, envyings, wraths, strifes, backbitings, whisperings, swellings, tumults:\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 12, "word": {"kjv": "For before that certain came from James, he did eat with the Gentiles: but when they were come, he withdrew and separated himself, fearing them which were of the circumcision.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 21, "word": {"kjv": "Submitting yourselves one to another in the fear of God.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 5, "word": {"kjv": "Servants, be obedient to them that are your masters according to the flesh, with fear and trembling, in singleness of your heart, as unto Christ;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 14, "word": {"kjv": "And many of the brethren in the Lord, waxing confident by my bonds, are much more bold to speak the word without fear.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"kjv": "Wherefore, my beloved, as ye have always obeyed, not as in my presence only, but now much more in my absence, work out your own salvation with fear and trembling.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"kjv": "Servants, obey in all things your masters according to the flesh; not with eyeservice, as menpleasers; but in singleness of heart, fearing God:\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 20, "word": {"kjv": "Them that sin rebuke before all, that others also may fear.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"kjv": "For God hath not given us the spirit of fear; but of power, and of love, and of a sound mind.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"kjv": "And deliver them who through fear of death were all their lifetime subject to bondage.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 1, "word": {"kjv": "Let us therefore fear, lest, a promise being left us of entering into his rest, any of you should seem to come short of it.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"kjv": "Who in the days of his flesh, when he had offered up prayers and supplications with strong crying and tears unto him that was able to save him from death, and was heard in that he feared;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 27, "word": {"kjv": "But a certain fearful looking for of judgment and fiery indignation, which shall devour the adversaries.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 31, "word": {"kjv": "It is a fearful thing to fall into the hands of the living God.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"kjv": "By faith Noah, being warned of God of things not seen as yet, moved with fear, prepared an ark to the saving of his house; by the which he condemned the world, and became heir of the righteousness which is by faith.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"kjv": "By faith he forsook Egypt, not fearing the wrath of the king: for he endured, as seeing him who is invisible.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"kjv": "And so terrible was the sight, that Moses said, I exceedingly fear and quake:)\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"kjv": "Wherefore we receiving a kingdom which cannot be moved, let us have grace, whereby we may serve God acceptably with reverence and godly fear:\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"kjv": "So that we may boldly say, The Lord is my helper, and I will not fear what man shall do unto me.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"kjv": "And if ye call on the Father, who without respect of persons judgeth according to every man's work, pass the time of your sojourning here in fear:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 18, "word": {"kjv": "Servants, be subject to your masters with all fear; not only to the good and gentle, but also to the froward.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 2, "word": {"kjv": "While they behold your chaste conversation coupled with fear.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"kjv": "But sanctify the Lord God in your hearts: and be ready always to give an answer to every man that asketh you a reason of the hope that is in you with meekness and fear:\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"kjv": "There is no fear in love; but perfect love casteth out fear: because fear hath torment. He that feareth is not made perfect in love.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"kjv": "These are spots in your feasts of charity, when they feast with you, feeding themselves without fear: clouds they are without water, carried about of winds; trees whose fruit withereth, without fruit, twice dead, plucked up by the roots;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"kjv": "And others save with fear, pulling them out of the fire; hating even the garment spotted by the flesh.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"kjv": "And after three days and an half the Spirit of life from God entered into them, and they stood upon their feet; and great fear fell upon them which saw them.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"kjv": "And the nations were angry, and thy wrath is come, and the time of the dead, that they should be judged, and that thou shouldest give reward unto thy servants the prophets, and to the saints, and them that fear thy name, small and great; and shouldest destroy them which destroy the earth.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"kjv": "Who shall not fear thee, O Lord, and glorify thy name? for thou only art holy: for all nations shall come and worship before thee; for thy judgments are made manifest.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"kjv": "Standing afar off for the fear of her torment, saying, Alas, alas, that great city Babylon, that mighty city! for in one hour is thy judgment come.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 15, "word": {"kjv": "The merchants of these things, which were made rich by her, shall stand afar off for the fear of her torment, weeping and wailing,\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"kjv": "And a voice came out of the throne, saying, Praise our God, all ye his servants, and ye that fear him, both small and great.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"kjv": "But the fearful, and unbelieving, and the abominable, and murderers, and whoremongers, and sorcerers, and idolaters, and all liars, shall have their part in the lake which burneth with fire and brimstone: which is the second death.\r\n"}}]}}}