{"topics": {"idol": {"verses": [{"book": "Leviticus", "chapter": 19, "verse": 4, "word": {"kjv": "Turn ye not unto idols, nor make to yourselves molten gods: I am the LORD your God.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"kjv": "Ye shall make you no idols nor graven image, neither rear you up a standing image, neither shall ye set up any image of stone in your land, to bow down unto it: for I am the LORD your God.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 30, "word": {"kjv": "And I will destroy your high places, and cut down your images, and cast your carcases upon the carcases of your idols, and my soul shall abhor you.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 17, "word": {"kjv": "And ye have seen their abominations, and their idols, wood and stone, silver and gold, which were among them:)\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"kjv": "For rebellion is as the sin of witchcraft, and stubbornness is as iniquity and idolatry. Because thou hast rejected the word of the LORD, he hath also rejected thee from being king.\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"kjv": "And they cut off his head, and stripped off his armour, and sent into the land of the Philistines round about, to publish it in the house of their idols, and among the people.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 12, "word": {"kjv": "And he took away the sodomites out of the land, and removed all the idols that his fathers had made.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 13, "word": {"kjv": "And also Maachah his mother, even her he removed from being queen, because she had made an idol in a grove; and Asa destroyed her idol, and burnt it by the brook Kidron.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 26, "word": {"kjv": "And he did very abominably in following idols, according to all things as did the Amorites, whom the LORD cast out before the children of Israel.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 12, "word": {"kjv": "For they served idols, whereof the LORD had said unto them, Ye shall not do this thing.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 11, "word": {"kjv": "Because Manasseh king of Judah hath done these abominations, and hath done wickedly above all that the Amorites did, which were before him, and hath made Judah also to sin with his idols:\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 21, "word": {"kjv": "And he walked in all the way that his father walked in, and served the idols that his father served, and worshipped them:\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"kjv": "And he put down the idolatrous priests, whom the kings of Judah had ordained to burn incense in the high places in the cities of Judah, and in the places round about Jerusalem; them also that burned incense unto Baal, to the sun, and to the moon, and to the planets, and to all the host of heaven.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"kjv": "Moreover the workers with familiar spirits, and the wizards, and the images, and the idols, and all the abominations that were spied in the land of Judah and in Jerusalem, did Josiah put away, that he might perform the words of the law which were written in the book that Hilkiah the priest found in the house of the LORD.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"kjv": "And when they had stripped him, they took his head, and his armour, and sent into the land of the Philistines round about, to carry tidings unto their idols, and to the people.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"kjv": "For all the gods of the people are idols: but the LORD made the heavens.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"kjv": "And when Asa heard these words, and the prophecy of Oded the prophet, he took courage, and put away the abominable idols out of all the land of Judah and Benjamin, and out of the cities which he had taken from mount Ephraim, and renewed the altar of the LORD, that was before the porch of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 16, "word": {"kjv": "And also concerning Maachah the mother of Asa the king, he removed her from being queen, because she had made an idol in a grove: and Asa cut down her idol, and stamped it, and burnt it at the brook Kidron.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"kjv": "And they left the house of the LORD God of their fathers, and served groves and idols: and wrath came upon Judah and Jerusalem for this their trespass.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"kjv": "And he set a carved image, the idol which he had made, in the house of God, of which God had said to David and to Solomon his son, In this house, and in Jerusalem, which I have chosen before all the tribes of Israel, will I put my name for ever:\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"kjv": "And he took away the strange gods, and the idol out of the house of the LORD, and all the altars that he had built in the mount of the house of the LORD, and in Jerusalem, and cast them out of the city.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"kjv": "And when he had broken down the altars and the groves, and had beaten the graven images into powder, and cut down all the idols throughout all the land of Israel, he returned to Jerusalem.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"kjv": "For all the gods of the nations are idols: but the LORD made the heavens.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"kjv": "Confounded be all they that serve graven images, that boast themselves of idols: worship him, all ye gods.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 36, "word": {"kjv": "And they served their idols: which were a snare unto them.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 38, "word": {"kjv": "And shed innocent blood, even the blood of their sons and of their daughters, whom they sacrificed unto the idols of Canaan: and the land was polluted with blood.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 4, "word": {"kjv": "Their idols are silver and gold, the work of men's hands.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 15, "word": {"kjv": "The idols of the heathen are silver and gold, the work of men's hands.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 8, "word": {"kjv": "Their land also is full of idols; they worship the work of their own hands, that which their own fingers have made:\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 18, "word": {"kjv": "And the idols he shall utterly abolish.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 20, "word": {"kjv": "In that day a man shall cast his idols of silver, and his idols of gold, which they made each one for himself to worship, to the moles and to the bats;\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"kjv": "As my hand hath found the kingdoms of the idols, and whose graven images did excel them of Jerusalem and of Samaria;\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"kjv": "Shall I not, as I have done unto Samaria and her idols, so do to Jerusalem and her idols?\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 1, "word": {"kjv": "The burden of Egypt. Behold, the LORD rideth upon a swift cloud, and shall come into Egypt: and the idols of Egypt shall be moved at his presence, and the heart of Egypt shall melt in the midst of it.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 3, "word": {"kjv": "And the spirit of Egypt shall fail in the midst thereof; and I will destroy the counsel thereof: and they shall seek to the idols, and to the charmers, and to them that have familiar spirits, and to the wizards.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 7, "word": {"kjv": "For in that day every man shall cast away his idols of silver, and his idols of gold, which your own hands have made unto you for a sin.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 16, "word": {"kjv": "They shall be ashamed, and also confounded, all of them: they shall go to confusion together that are makers of idols.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"kjv": "Bel boweth down, Nebo stoopeth, their idols were upon the beasts, and upon the cattle: your carriages were heavy loaden; they are a burden to the weary beast.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"kjv": "I have even from the beginning declared it to thee; before it came to pass I shewed it thee: lest thou shouldest say, Mine idol hath done them, and my graven image, and my molten image, hath commanded them.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 5, "word": {"kjv": "Enflaming yourselves with idols under every green tree, slaying the children in the valleys under the clifts of the rocks?\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"kjv": "He that killeth an ox is as if he slew a man; he that sacrificeth a lamb, as if he cut off a dog's neck; he that offereth an oblation, as if he offered swine's blood; he that burneth incense, as if he blessed an idol. Yea, they have chosen their own ways, and their soul delighteth in their abominations.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 28, "word": {"kjv": "Is this man Coniah a despised broken idol? is he a vessel wherein is no pleasure? wherefore are they cast out, he and his seed, and are cast into a land which they know not?\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 2, "word": {"kjv": "Declare ye among the nations, and publish, and set up a standard; publish, and conceal not: say, Babylon is taken, Bel is confounded, Merodach is broken in pieces; her idols are confounded, her images are broken in pieces.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"kjv": "A drought is upon her waters; and they shall be dried up: for it is the land of graven images, and they are mad upon their idols.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 4, "word": {"kjv": "And your altars shall be desolate, and your images shall be broken: and I will cast down your slain men before your idols.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 5, "word": {"kjv": "And I will lay the dead carcases of the children of Israel before their idols; and I will scatter your bones round about your altars.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 6, "word": {"kjv": "In all your dwellingplaces the cities shall be laid waste, and the high places shall be desolate; that your altars may be laid waste and made desolate, and your idols may be broken and cease, and your images may be cut down, and your works may be abolished.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"kjv": "And they that escape of you shall remember me among the nations whither they shall be carried captives, because I am broken with their whorish heart, which hath departed from me, and with their eyes, which go a whoring after their idols: and they shall lothe themselves for the evils which they have committed in all their abominations.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 13, "word": {"kjv": "Then shall ye know that I am the LORD, when their slain men shall be among their idols round about their altars, upon every high hill, in all the tops of the mountains, and under every green tree, and under every thick oak, the place where they did offer sweet savour to all their idols.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 10, "word": {"kjv": "So I went in and saw; and behold every form of creeping things, and abominable beasts, and all the idols of the house of Israel, pourtrayed upon the wall round about.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 3, "word": {"kjv": "Son of man, these men have set up their idols in their heart, and put the stumblingblock of their iniquity before their face: should I be inquired of at all by them?\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"kjv": "Therefore speak unto them, and say unto them, Thus saith the Lord GOD; Every man of the house of Israel that setteth up his idols in his heart, and putteth the stumblingblock of his iniquity before his face, and cometh to the prophet; I the LORD will answer him that cometh according to the multitude of his idols;\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 5, "word": {"kjv": "That I may take the house of Israel in their own heart, because they are all estranged from me through their idols.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 6, "word": {"kjv": "Therefore say unto the house of Israel, Thus saith the Lord GOD; Repent, and turn yourselves from your idols; and turn away your faces from all your abominations.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"kjv": "For every one of the house of Israel, or of the stranger that sojourneth in Israel, which separateth himself from me, and setteth up his idols in his heart, and putteth the stumblingblock of his iniquity before his face, and cometh to a prophet to inquire of him concerning me; I the LORD will answer him by myself:\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"kjv": "Thus saith the Lord GOD; Because thy filthiness was poured out, and thy nakedness discovered through thy whoredoms with thy lovers, and with all the idols of thy abominations, and by the blood of thy children, which thou didst give unto them;\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"kjv": "And hath not eaten upon the mountains, neither hath lifted up his eyes to the idols of the house of Israel, neither hath defiled his neighbour's wife, neither hath come near to a menstruous woman,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 12, "word": {"kjv": "Hath oppressed the poor and needy, hath spoiled by violence, hath not restored the pledge, and hath lifted up his eyes to the idols, hath committed abomination,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"kjv": "That hath not eaten upon the mountains, neither hath lifted up his eyes to the idols of the house of Israel, hath not defiled his neighbour's wife,\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 7, "word": {"kjv": "Then said I unto them, Cast ye away every man the abominations of his eyes, and defile not yourselves with the idols of Egypt: I am the LORD your God.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"kjv": "But they rebelled against me, and would not hearken unto me: they did not every man cast away the abominations of their eyes, neither did they forsake the idols of Egypt: then I said, I will pour out my fury upon them to accomplish my anger against them in the midst of the land of Egypt.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"kjv": "Because they despised my judgments, and walked not in my statutes, but polluted my sabbaths: for their heart went after their idols.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 18, "word": {"kjv": "But I said unto their children in the wilderness, Walk ye not in the statutes of your fathers, neither observe their judgments, nor defile yourselves with their idols:\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"kjv": "Because they had not executed my judgments, but had despised my statutes, and had polluted my sabbaths, and their eyes were after their fathers' idols.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"kjv": "For when ye offer your gifts, when ye make your sons to pass through the fire, ye pollute yourselves with all your idols, even unto this day: and shall I be inquired of by you, O house of Israel? As I live, saith the Lord GOD, I will not be inquired of by you.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"kjv": "As for you, O house of Israel, thus saith the Lord GOD; Go ye, serve ye every one his idols, and hereafter also, if ye will not hearken unto me: but pollute ye my holy name no more with your gifts, and with your idols.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"kjv": "Then say thou, Thus saith the Lord GOD, The city sheddeth blood in the midst of it, that her time may come, and maketh idols against herself to defile herself.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 4, "word": {"kjv": "Thou art become guilty in thy blood that thou hast shed; and hast defiled thyself in thine idols which thou hast made; and thou hast caused thy days to draw near, and art come even unto thy years: therefore have I made thee a reproach unto the heathen, and a mocking to all countries.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 7, "word": {"kjv": "Thus she committed her whoredoms with them, with all them that were the chosen men of Assyria, and with all on whom she doted: with all their idols she defiled herself.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 30, "word": {"kjv": "I will do these things unto thee, because thou hast gone a whoring after the heathen, and because thou art polluted with their idols.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"kjv": "That they have committed adultery, and blood is in their hands, and with their idols have they committed adultery, and have also caused their sons, whom they bare unto me, to pass for them through the fire, to devour them.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"kjv": "For when they had slain their children to their idols, then they came the same day into my sanctuary to profane it; and, lo, thus have they done in the midst of mine house.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 49, "word": {"kjv": "And they shall recompense your lewdness upon you, and ye shall bear the sins of your idols: and ye shall know that I am the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"kjv": "Thus saith the Lord GOD; I will also destroy the idols, and I will cause their images to cease out of Noph; and there shall be no more a prince of the land of Egypt: and I will put a fear in the land of Egypt.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 25, "word": {"kjv": "Wherefore say unto them, Thus saith the Lord GOD; Ye eat with the blood, and lift up your eyes toward your idols, and shed blood: and shall ye possess the land?\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 18, "word": {"kjv": "Wherefore I poured my fury upon them for the blood that they had shed upon the land, and for their idols wherewith they had polluted it:\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"kjv": "Then will I sprinkle clean water upon you, and ye shall be clean: from all your filthiness, and from all your idols, will I cleanse you.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"kjv": "Neither shall they defile themselves any more with their idols, nor with their detestable things, nor with any of their transgressions: but I will save them out of all their dwellingplaces, wherein they have sinned, and will cleanse them: so shall they be my people, and I will be their God.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 10, "word": {"kjv": "And the Levites that are gone away far from me, when Israel went astray, which went astray away from me after their idols; they shall even bear their iniquity.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 12, "word": {"kjv": "Because they ministered unto them before their idols, and caused the house of Israel to fall into iniquity; therefore have I lifted up mine hand against them, saith the Lord GOD, and they shall bear their iniquity.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 17, "word": {"kjv": "Ephraim is joined to idols: let him alone.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 4, "word": {"kjv": "They have set up kings, but not by me: they have made princes, and I knew it not: of their silver and their gold have they made them idols, that they may be cut off.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"kjv": "And now they sin more and more, and have made them molten images of their silver, and idols according to their own understanding, all of it the work of the craftsmen: they say of them, Let the men that sacrifice kiss the calves.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"kjv": "Ephraim shall say, What have I to do any more with idols? I have heard him, and observed him: I am like a green fir tree. From me is thy fruit found.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"kjv": "And all the graven images thereof shall be beaten to pieces, and all the hires thereof shall be burned with the fire, and all the idols thereof will I lay desolate: for she gathered it of the hire of an harlot, and they shall return to the hire of an harlot.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"kjv": "What profiteth the graven image that the maker thereof hath graven it; the molten image, and a teacher of lies, that the maker of his work trusteth therein, to make dumb idols?\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 2, "word": {"kjv": "For the idols have spoken vanity, and the diviners have seen a lie, and have told false dreams; they comfort in vain: therefore they went their way as a flock, they were troubled, because there was no shepherd.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 17, "word": {"kjv": "Woe to the idol shepherd that leaveth the flock! the sword shall be upon his arm, and upon his right eye: his arm shall be clean dried up, and his right eye shall be utterly darkened.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"kjv": "And it shall come to pass in that day, saith the LORD of hosts, that I will cut off the names of the idols out of the land, and they shall no more be remembered: and also I will cause the prophets and the unclean spirit to pass out of the land.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 41, "word": {"kjv": "And they made a calf in those days, and offered sacrifice unto the idol, and rejoiced in the works of their own hands.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"kjv": "But that we write unto them, that they abstain from pollutions of idols, and from fornication, and from things strangled, and from blood.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"kjv": "That ye abstain from meats offered to idols, and from blood, and from things strangled, and from fornication: from which if ye keep yourselves, ye shall do well. Fare ye well.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"kjv": "Now while Paul waited for them at Athens, his spirit was stirred in him, when he saw the city wholly given to idolatry.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"kjv": "As touching the Gentiles which believe, we have written and concluded that they observe no such thing, save only that they keep themselves from things offered to idols, and from blood, and from strangled, and from fornication.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"kjv": "Thou that sayest a man should not commit adultery, dost thou commit adultery? thou that abhorrest idols, dost thou commit sacrilege?\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"kjv": "Yet not altogether with the fornicators of this world, or with the covetous, or extortioners, or with idolaters; for then must ye needs go out of the world.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"kjv": "But now I have written unto you not to keep company, if any man that is called a brother be a fornicator, or covetous, or an idolater, or a railer, or a drunkard, or an extortioner; with such an one no not to eat.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 9, "word": {"kjv": "Know ye not that the unrighteous shall not inherit the kingdom of God? Be not deceived: neither fornicators, nor idolaters, nor adulterers, nor effeminate, nor abusers of themselves with mankind,\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"kjv": "Now as touching things offered unto idols, we know that we all have knowledge. Knowledge puffeth up, but charity edifieth.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"kjv": "As concerning therefore the eating of those things that are offered in sacrifice unto idols, we know that an idol is nothing in the world, and that there is none other God but one.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"kjv": "Howbeit there is not in every man that knowledge: for some with conscience of the idol unto this hour eat it as a thing offered unto an idol; and their conscience being weak is defiled.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"kjv": "For if any man see thee which hast knowledge sit at meat in the idol's temple, shall not the conscience of him which is weak be emboldened to eat those things which are offered to idols;\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 7, "word": {"kjv": "Neither be ye idolaters, as were some of them; as it is written, The people sat down to eat and drink, and rose up to play.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"kjv": "Wherefore, my dearly beloved, flee from idolatry.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 19, "word": {"kjv": "What say I then? that the idol is any thing, or that which is offered in sacrifice to idols is any thing?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 28, "word": {"kjv": "But if any man say unto you, This is offered in sacrifice unto idols, eat not for his sake that shewed it, and for conscience sake: for the earth is the Lord's, and the fulness thereof:\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 2, "word": {"kjv": "Ye know that ye were Gentiles, carried away unto these dumb idols, even as ye were led.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"kjv": "And what agreement hath the temple of God with idols? for ye are the temple of the living God; as God hath said, I will dwell in them, and walk in them; and I will be their God, and they shall be my people.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 5, "word": {"kjv": "For this ye know, that no whoremonger, nor unclean person, nor covetous man, who is an idolater, hath any inheritance in the kingdom of Christ and of God.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"kjv": "Mortify therefore your members which are upon the earth; fornication, uncleanness, inordinate affection, evil concupiscence, and covetousness, which is idolatry:\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 9, "word": {"kjv": "For they themselves shew of us what manner of entering in we had unto you, and how ye turned to God from idols to serve the living and true God;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"kjv": "For the time past of our life may suffice us to have wrought the will of the Gentiles, when we walked in lasciviousness, lusts, excess of wine, revellings, banquetings, and abominable idolatries:\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 21, "word": {"kjv": "Little children, keep yourselves from idols. Amen.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"kjv": "But I have a few things against thee, because thou hast there them that hold the doctrine of Balaam, who taught Balac to cast a stumblingblock before the children of Israel, to eat things sacrificed unto idols, and to commit fornication.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"kjv": "Notwithstanding I have a few things against thee, because thou sufferest that woman Jezebel, which calleth herself a prophetess, to teach and to seduce my servants to commit fornication, and to eat things sacrificed unto idols.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"kjv": "And the rest of the men which were not killed by these plagues yet repented not of the works of their hands, that they should not worship devils, and idols of gold, and silver, and brass, and stone, and of wood: which neither can see, nor hear, nor walk:\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"kjv": "But the fearful, and unbelieving, and the abominable, and murderers, and whoremongers, and sorcerers, and idolaters, and all liars, shall have their part in the lake which burneth with fire and brimstone: which is the second death.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"kjv": "For without are dogs, and sorcerers, and whoremongers, and murderers, and idolaters, and whosoever loveth and maketh a lie.\r\n"}}]}}}