{"topics": {"fear": {"verses": [{"book": "Genesis", "chapter": 9, "verse": 2, "word": {"latinvulgate": "Et terror vester ac tremor sit super cuncta animalia terræ, et super omnes volucres cæli, cum universis quæ moventur super terram : omnes pisces maris manui vestræ traditi sunt.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 30, "word": {"latinvulgate": "Ascenditque Lot de Segor, et mansit in monte, duæ quoque filiæ ejus cum eo (timuerat enim manere in Segor) et mansit in spelunca ipse, et duæ filiæ ejus cum eo.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"latinvulgate": "Respondit Abraham : Cogitavi mecum, dicens : Forsitan non est timor Dei in loco isto : et interficient me propter uxorem meam :\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"latinvulgate": "Exaudivit autem Deus vocem pueri : vocavitque angelus Dei Agar de cælo, dicens : Quid agis Agar ? noli timere : exaudivit enim Deus vocem pueri de loco in quo est.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 12, "word": {"latinvulgate": "Dixitque ei : Non extendas manum tuam super puerum, neque facias illi quidquam : nunc cognovi quod times Deum, et non pepercisti unigenito filio tuo propter me.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"latinvulgate": "Qui cum interrogaretur a viris loci illius super uxore sua, respondit : Soror mea est : timuerat enim confiteri quod sibi esset sociata conjugio, reputans ne forte interficerent eum propter illius pulchritudinem.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 24, "word": {"latinvulgate": "ubi apparuit ei Dominus in ipsa nocte, dicens : Ego sum Deus Abraham patris tui : noli timere, quia ego tecum sum : benedicam tibi, et multiplicabo semen tuum propter servum meum Abraham.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 42, "word": {"latinvulgate": "Nisi Deus patris mei Abraham, et timor Isaac affuisset mihi, forsitan modo nudum me demisisses : afflictionem meam et laborem manuum mearum respexit Deus, et arguit te heri.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"latinvulgate": "Deus Abraham, et Deus Nachor, judicet inter nos, Deus patris eorum. Juravit ergo Jacob per timorem patris sui Isaac :\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"latinvulgate": "Erue me de manu fratris mei Esau, quia valde eum timeo : ne forte veniens percutiat matrem cum filiis.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 18, "word": {"latinvulgate": "Die autem tertio eductis de carcere, ait : Facite quæ dixi, et vivetis : Deum enim timeo.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"latinvulgate": "At ille respondit : Pax vobiscum, nolite timere : Deus vester, et Deus patris vestri, dedit vobis thesauros in saccis vestris : nam pecuniam, quam dedistis mihi, probatam ego habeo. Eduxitque ad eos Simeon.\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 3, "word": {"latinvulgate": "Ait illi Deus : Ego sum fortissimus Deus patris tui : noli timere, descende in Ægyptum, quia in gentem magnam faciam te ibi.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 21, "word": {"latinvulgate": "Nolite timere : ego pascam vos et parvulos vestros : consolatusque est eos, et blande ac leniter est locutus.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Timuerunt autem obstetrices Deum, et non fecerunt juxta præceptum regis Ægypti, sed conservabant mares.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Et quia timuerunt obstetrices Deum, ædificavit eis domos.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Qui respondit : Quis te constituit principem et judicem super nos ? num occidere me tu vis, sicut heri occidisti Ægyptium ? Timuit Moyses, et ait : Quomodo palam factum est verbum istud ?\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 20, "word": {"latinvulgate": "Qui timuit verbum Domini de servis Pharaonis, facit confugere servos suos et jumenta in domos :\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 30, "word": {"latinvulgate": "novi autem quod et tu et servi tui necdum timeatis Dominum Deum.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"latinvulgate": "Et viderunt Ægyptios mortuos super littus maris, et manum magnam quam exercuerat Dominus contra eos : timuitque populus Dominum, et crediderunt Domino, et Moysi servo ejus.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"latinvulgate": "Quis similis tui in fortibus, Domine ? quis similis tui, magnificus in sanctitate, terribilis atque laudabilis, faciens mirabilia ?\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"latinvulgate": "Provide autem de omni plebe viros potentes, et timentes Deum, in quibus sit veritas, et qui oderint avaritiam, et constitue ex eis tribunos, et centuriones, et quinquagenarios, et decanos,\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"latinvulgate": "Et ait Moyses ad populum : Nolite timere : ut enim probaret vos venit Deus, et ut terror illius esset in vobis, et non peccaretis.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 27, "word": {"latinvulgate": "Terrorem meum mittam in præcursum tuum, et occidam omnem populum, ad quem ingredieris : cunctorumque inimicorum tuorum coram te terga vertam :\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"latinvulgate": "Unusquisque patrem suum, et matrem suam timeat. Sabbata mea custodite. Ego Dominus Deus vester.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 14, "word": {"latinvulgate": "Non maledices surdo, nec coram cæco pones offendiculum : sed timebis Dominum Deum tuum, quia ego sum Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"latinvulgate": "Coram cano capite consurge, et honora personam senis : et time Dominum Deum tuum. Ego Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 17, "word": {"latinvulgate": "Nolite affligere contribules vestros, sed timeat unusquisque Deum suum, quia ego Dominus Deus vester.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"latinvulgate": "ne accipias usuras ab eo, nec amplius quam dedisti : time Deum tuum, ut vivere possit frater tuus apud te.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 43, "word": {"latinvulgate": "ne affligas eum per potentiam, sed metuito Deum tuum.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"latinvulgate": "Nolite rebelles esse contra Dominum : neque timeatis populum terræ hujus, quia sicut panem ita eos possumus devorare. Recessit ab eis omne præsidium : Dominus nobiscum est, nolite metuere.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 21, "word": {"latinvulgate": "vide terram, quam Dominus Deus tuus dat tibi : ascende et posside eam, sicut locutus est Dominus Deus noster patribus tuis : noli timere, nec quidquam paveas.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"latinvulgate": "Hodie incipiam mittere terrorem atque formidinem tuam in populos, qui habitant sub omni cælo : ut audito nomine tuo paveant, et in morem parturientium contremiscant, et dolore teneantur.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 22, "word": {"latinvulgate": "Ne timeas eos : Dominus enim Deus vester pugnabit pro vobis.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 10, "word": {"latinvulgate": "a die in quo stetisti coram Domino Deo tuo in Horeb, quando Dominus locutus est mihi, dicens : Congrega ad me populum, ut audiant sermones meos, et discant timere me omni tempore quo vivunt in terra, doceantque filios suos.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 29, "word": {"latinvulgate": "Quis det talem eos habere mentem, ut timeant me, et custodiant universa mandata mea in omni tempore, ut bene sit eis et filiis eorum in sempiternum ?\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"latinvulgate": "ut timeas Dominum Deum tuum, et custodias omnia mandata et præcepta ejus, quæ ego præcipio tibi, et filiis, ac nepotibus tuis, cunctis diebus vitæ tuæ, ut prolongentur dies tui.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 13, "word": {"latinvulgate": "cave diligenter ne obliviscaris Domini, qui eduxit te de terra Ægypti, de domo servitutis. Dominum Deum tuum timebis, et illi soli servies, ac per nomen illius jurabis.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 24, "word": {"latinvulgate": "Præcepitque nobis Dominus ut faciamus omnia legitima hæc, et timeamus Dominum Deum nostrum, ut bene sit nobis cunctis diebus vitæ nostræ, sicut est hodie.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 6, "word": {"latinvulgate": "ut custodias mandata Domini Dei tui, et ambules in viis ejus, et timeas eum.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Et nunc Israël, quid Dominus Deus tuus petit a te, nisi ut timeas Dominum Deum tuum, et ambules in viis ejus, et diligas eum, ac servias Domino Deo tuo in toto corde tuo, et in tota anima tua :\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 20, "word": {"latinvulgate": "Dominum Deum tuum timebis, et ei soli servies : ipsi adhærebis, jurabisque in nomine illius.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 25, "word": {"latinvulgate": "Nullus stabit contra vos : terrorem vestrum et formidinem dabit Dominus Deus vester super omnem terram quam calcaturi estis, sicut locutus est vobis.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"latinvulgate": "Dominum Deum vestrum sequimini, et ipsum timete, et mandata illius custodite, et audite vocem ejus : ipsi servietis, et ipsi adhærebitis.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 11, "word": {"latinvulgate": "ut omnis Israël audiens timeat, et nequaquam ultra faciat quippiam hujus rei simile.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 23, "word": {"latinvulgate": "et comedes in conspectu Domini Dei tui in loco quem elegerit, ut in eo nomen illius invocetur, decimam frumenti tui, et vini, et olei, et primogenita de armentis et ovibus tuis : ut discas timere Dominum Deum tuum omni tempore.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 13, "word": {"latinvulgate": "cunctusque populus audiens timebit, ut nullus deinceps intumescat superbia.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"latinvulgate": "et habebit secum, legetque illud omnibus diebus vitæ suæ, ut discat timere Dominum Deum suum, et custodire verba et cæremonias ejus, quæ in lege præcepta sunt.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"latinvulgate": "ut audientes ceteri timorem habeant, et nequaquam talia audeant facere.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 3, "word": {"latinvulgate": "Audi, Israël : vos hodie contra inimicos vestros pugnam committitis : non pertimescat cor vestrum, nolite metuere, nolite cedere, nec formidetis eos :\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 8, "word": {"latinvulgate": "His dictis addent reliqua, et loquentur ad populum : Quis est homo formidolosus, et corde pavido ? vadat, et revertatur in domum suam, ne pavere faciat corda fratrum suorum, sicut ipse timore perterritus est.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"latinvulgate": "lapidibus eum obruet populus civitatis, et morietur, ut auferatis malum de medio vestri, et universus Israël audiens pertimescat.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 18, "word": {"latinvulgate": "quomodo occurrerit tibi, et extremos agminis tui, qui lassi residebant, ceciderit, quando tu eras fame et labore confectus : et non timuerit Deum.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 58, "word": {"latinvulgate": "Nisi custodieris et feceris omnia verba legis hujus, quæ scripta sunt in hoc volumine, et timueris nomen ejus gloriosum et terribile, hoc est, Dominum Deum tuum :\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"latinvulgate": "et erit vita tua quasi pendens ante te. Timebis nocte et die, et non credes vitæ tuæ.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 67, "word": {"latinvulgate": "Mane dices : Quis mihi det vesperum ? et vespere : Quis mihi det mane ? propter cordis tui formidinem, qua terreberis, et propter ea, quæ tuis videbis oculis.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 6, "word": {"latinvulgate": "Viriliter agite, et confortamini : nolite timere, nec paveatis ad conspectum eorum : quia Dominus Deus tuus ipse est ductor tuus, et non dimittet, nec derelinquet te.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 8, "word": {"latinvulgate": "Et Dominus qui ductor est vester, ipse erit tecum : non dimittet, nec derelinquet te : noli timere, nec paveas.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 12, "word": {"latinvulgate": "et in unum omni populo congregato, tam viris quam mulieribus, parvulis, et advenis, qui sunt intra portas tuas : ut audientes discant, et timeant Dominum Deum vestrum, et custodiant, impleantque omnes sermones legis hujus.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 13, "word": {"latinvulgate": "Filii quoque eorum qui nunc ignorant, ut audire possint, et timeant Dominum Deum suum cunctis diebus quibus versantur in terra, ad quam vos, Jordane transmisso, pergitis obtinendam.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"latinvulgate": "Immolaverunt dæmoniis et non Deo, diis quos ignorabant : novi recentesque venerunt, quos non coluerunt patres eorum :\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"latinvulgate": "Sed propter iram inimicorum distuli : ne forte superbirent hostes eorum, et dicerent : Manus nostra excelsa, et non Dominus, fecit hæc omnia.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"latinvulgate": "In die illo magnificavit Dominus Josue coram omni Israël, ut timerent eum, sicut timuerant Moysen, dum adviveret.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 24, "word": {"latinvulgate": "sicut fecerat prius in mari Rubro, quod siccavit donec transiremus :\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"latinvulgate": "timuit valde. Urbs enim magna erat Gabaon, et una civitatum regalium, et major oppido Hai, omnesque bellatores ejus fortissimi.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"latinvulgate": "et non ea magis cogitatione atque tractatu, ut diceremus : Cras dicent filii vestri filiis nostris : Quid vobis et Domino Deo Israël ?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 25, "word": {"latinvulgate": "terminum posuit Dominus inter nos et vos, o filii Ruben, et filii Gad, Jordanem fluvium, et idcirco partem non habetis in Domino : et per hanc occasionem avertent filii vestri filios nostros a timore Domini. Putavimus itaque melius,\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 14, "word": {"latinvulgate": "Nunc ergo timete Dominum, et servite ei perfecto corde atque verissimo : et auferte deos quibus servierunt patres vestri in Mesopotamia et in Ægypto, ac servite Domino.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 18, "word": {"latinvulgate": "Egressa igitur Jahel in occursum Sisaræ, dixit ad eum : Intra ad me, domine mi : intra, ne timeas. Qui ingressus tabernaculum ejus, et opertus ab ea pallio,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Et dixi : Ego Dominus Deus vester : ne timeatis deos Amorrhæorum, in quorum terra habitatis. Et noluistis audire vocem meam.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 23, "word": {"latinvulgate": "Dixitque ei Dominus : Pax tecum : ne timeas, non morieris.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"latinvulgate": "Assumptis ergo Gedeon decem viris de servis suis, fecit sicut præceperat ei Dominus. Timens autem domum patris sui, et homines illius civitatis, per diem noluit id facere, sed omnia nocte complevit.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"latinvulgate": "Loquere ad populum, et cunctis audientibus prædica : Qui formidolosus et timidus est, revertatur. Recesseruntque de monte Galaad, et reversi sunt de populo viginti duo millia virorum, et tantum decem millia remanserunt.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 10, "word": {"latinvulgate": "Sin autem solus ire formidas, descendat tecum Phara puer tuus.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 20, "word": {"latinvulgate": "Dixitque Jether primogenito suo : Surge, et interfice eos. Qui non eduxit gladium : timebat enim, quia adhuc puer erat.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"latinvulgate": "Quæ cum dixisset, fugit, et abiit in Bera : habitavitque ibi ob metum Abimelech fratris sui.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Noli ergo metuere, sed quidquid dixeris mihi, faciam tibi. Scit enim omnis populus, qui habitat intra portas urbis meæ, mulierem te esse virtutis.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Dormivit autem Samuel usque mane, aperuitque ostia domus Domini. Et Samuel timebat indicare visionem Heli.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 7, "word": {"latinvulgate": "Et assumens utrumque bovem, concidit in frustra, misitque in omnes terminos Israël per manum nuntiorum, dicens : Quicumque non exierit, et secutus fuerit Saul et Samuel, sic fiet bobus ejus. Invasit ergo timor Domini populum, et egressi sunt quasi vir unus.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"latinvulgate": "Si timueritis Dominum, et servieritis ei, et audieritis vocem ejus, et non exasperaveritis os Domini : eritis et vos, et rex qui imperat vobis, sequentes Dominum Deum vestrum :\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 18, "word": {"latinvulgate": "Et clamavit Samuel ad Dominum, et dedit Dominus voces et pluvias in illa die.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 24, "word": {"latinvulgate": "Igitur timete Dominum, et servite ei in veritate, et ex toto corde vestro : vidistis enim magnifica quæ in vobis gesserit.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 26, "word": {"latinvulgate": "Ingressus est itaque populus saltum, et apparuit fluens mel, nullusque applicuit manum ad os suum : timebat enim populus juramentum.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"latinvulgate": "Dixitque Saul ad Samuelem : Peccavi, quia prævaricatus sum sermonem Domini, et verba tua, timens populum, et obediens voci eorum.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Surrexit itaque David, et fugit in die illa a facie Saul : et venit ad Achis regem Geth :\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"latinvulgate": "Mane mecum, ne timeas : si quis quæsierit animam meam, quæret et animam tuam, mecumque servaberis.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 26, "word": {"latinvulgate": "Et ibat Saul ad latus montis ex parte una : David autem et viri ejus erant in latere montis ex parte altera : porro David desperabat se posse evadere a facie Saul : itaque Saul et viri ejus in modum coronæ cingebant David, et viros ejus, ut caperent eos.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Et non potuit respondere ei quidquam, quia metuebat illum.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"latinvulgate": "Videntes autem universi reges, qui erant in præsidio Adarezer, se victos esse ab Israël, expaverunt et fugerunt quinquaginta et octo millia coram Israël. Et fecerunt pacem cum Israël : et servierunt eis, timueruntque Syri auxilium præbere ultra filiis Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"latinvulgate": "Accidit autem die septima ut moreretur infans : timueruntque servi David nuntiare ei quod mortuus esset parvulus : dixerunt enim : Ecce cum parvulus adhuc viveret, loquebamur ad eum, et non audiebat vocem nostram : quanto magis si dixerimus : Mortuus est puer, se affliget ?\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 28, "word": {"latinvulgate": "Præceperat autem Absalom pueris suis, dicens : Observate cum temulentus fuerit Amnon vino, et dixero vobis : Percutite eum, et interficite, nolite timere : ego enim sum qui præcipio vobis : roboramini, et estote viri fortes.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 3, "word": {"latinvulgate": "Dixit Deus Israël mihi, locutus est fortis Israël, dominator hominum, justus dominator in timore Dei.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 50, "word": {"latinvulgate": "Adonias autem timens Salomonem, surrexit, et abiit, tenuitque cornu altaris.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 51, "word": {"latinvulgate": "Et nuntiaverunt Salomoni, dicentes : Ecce Adonias timens regem Salomonem, tenuit cornu altaris, dicens : Juret mihi rex Salomon hodie, quod non interficiat servum suum gladio.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"latinvulgate": "Audivit itaque omnis Israël judicium quod judicasset rex, et timuerunt regem, videntes sapientiam Dei esse in eo ad faciendum judicium.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 40, "word": {"latinvulgate": "ut timeant te cunctis diebus, quibus vivunt super faciem terræ, quam dedisti patribus nostris.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"latinvulgate": "tu exaudies in cælo, in firmamento habitaculi tui, et facies omnia pro quibus invocaverit te alienigena : ut discant universi populi terrarum nomen tuum timere, sicut populus tuus Israël, et probent quia nomen tuum invocatum est super domum hanc, quam ædificavi.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 3, "word": {"latinvulgate": "Vocavitque Achab Abdiam dispensatorem domus suæ : Abdias autem timebat Dominum valde.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"latinvulgate": "Cumque recessero a te, spiritus Domini asportabit te in locum quem ego ignoro : et ingressus nuntiabo Achab, et non inveniens te, interficiet me : servus autem tuus timet Dominum ab infantia sua.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Mulier autem quædam de uxoribus prophetarum clamabat ad Eliseum, dicens : Servus tuus vir meus mortuus est, et tu nosti quia servus tuus fuit timens Dominum : et ecce creditor venit ut tollat duos filios meos ad serviendum sibi.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 7, "word": {"latinvulgate": "Factum est enim, cum peccassent filii Israël Domino Deo suo, qui eduxerat eos de terra Ægypti, de manu Pharaonis regis Ægypti, coluerunt deos alienos.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 25, "word": {"latinvulgate": "Cumque ibi habitare cœpissent, non timebant Dominum : et immisit in eos Dominus leones, qui interficiebant eos.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 28, "word": {"latinvulgate": "Igitur cum venisset unus de sacerdotibus his, qui captivi ducti fuerant de Samaria, habitavit in Bethel, et docebat eos quomodo colerent Dominum.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"latinvulgate": "et nihilominus colebant Dominum. Fecerunt autem sibi de novissimis sacerdotes excelsorum, et ponebant eos in fanis sublimibus.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 33, "word": {"latinvulgate": "Et cum Dominum colerent, diis quoque suis serviebant juxta consuetudinem gentium, de quibus translati fuerant Samariam.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 34, "word": {"latinvulgate": "Usque in præsentem diem morem sequuntur antiquum : non timent Dominum, neque custodiunt cæremonias ejus, judicia, et legem, et mandatum, quod præceperat Dominus filiis Jacob, quem cognominavit Israël :\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 35, "word": {"latinvulgate": "et percusserat cum eis pactum, et mandaverat eis, dicens : Nolite timere deos alienos, et non adoretis eos, neque colatis eos, et non immoletis eis :\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"latinvulgate": "sed Dominum Deum vestrum, qui eduxit vos de terra Ægypti in fortitudine magna, et in brachio extento, ipsum timete, et illum adorate, et ipsi immolate.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 37, "word": {"latinvulgate": "Cæremonias quoque, et judicia, et legem, et mandatum, quod scripsit vobis, custodite ut faciatis cunctis diebus : et non timeatis deos alienos.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 38, "word": {"latinvulgate": "Et pactum quod percussit vobiscum, nolite oblivisci : nec colatis deos alienos,\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 39, "word": {"latinvulgate": "sed Dominum Deum vestrum timete, et ipse eruet vos de manu omnium inimicorum vestrorum.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"latinvulgate": "Fuerunt igitur gentes istæ timentes quidem Dominum, sed nihilominus et idolis suis servientes : nam et filii eorum, et nepotes, sicut fecerunt patres sui, ita faciunt usque in præsentem diem.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 17, "word": {"latinvulgate": "Divulgatumque est nomen David in universis regionibus, et Dominus dedit pavorem ejus super omnes gentes.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"latinvulgate": "Quia magnus Dominus, et laudabilis nimis : et horribilis super omnes deos.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 20, "word": {"latinvulgate": "Dixit quoque David Salomoni filio suo : Viriliter age, et confortare, et fac : ne timeas, et ne paveas : Dominus enim Deus meus tecum erit, et non dimittet te, nec derelinquet donec perficias omne opus ministerii domus Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 31, "word": {"latinvulgate": "ut timeant te, et ambulent in viis tuis cunctis diebus, quibus vivunt super faciem terræ, quam dedisti patribus nostris.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"latinvulgate": "tu exaudies de cælo firmissimo habitaculo tuo, et facies cuncta, pro quibus invocaverit te ille peregrinus : ut sciant omnes populi terræ nomen tuum, et timeant te sicut populus tuus Israël, et cognoscant, quia nomen tuum invocatum est super domum hanc, quam ædificavi.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 14, "word": {"latinvulgate": "et percusserunt civitates omnes per circuitum Geraræ : grandis quippe cunctos terror invaserat : et diripuerunt urbes, et multam prædam asportaverunt.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 10, "word": {"latinvulgate": "Itaque factus est pavor Domini super omnia regna terrarum, quæ erant per gyrum Juda, nec audebant bellare contra Josaphat.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 7, "word": {"latinvulgate": "Sit timor Domini vobiscum, et cum diligentia cuncta facite : non est enim apud Dominum Deum nostrum iniquitas, nec personarum acceptio, nec cupido munerum.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"latinvulgate": "Præcepitque eis, dicens : Sic agetis in timore Domini fideliter et corde perfecto.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 3, "word": {"latinvulgate": "Josaphat autem timore perterritus, totum se contulit ad rogandum Dominum, et prædicavit jejunium universo Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"latinvulgate": "Non eritis vos qui dimicabitis, sed tantummodo confidenter state, et videbitis auxilium Domini super vos, o Juda, et Jerusalem : nolite timere, nec paveatis : cras egrediemini contra eos, et Dominus erit vobiscum.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 29, "word": {"latinvulgate": "Irruit autem pavor Domini super universa regna terrarum cum audissent quod pugnasset Dominus contra inimicos Israël.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Collocaverunt autem altare Dei super bases suas, deterrentibus eos per circuitum populis terrarum, et obtulerunt super illud holocaustum Domino mane et vespere.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Obsecro, Domine, sit auris tua attendens ad orationem servi tui, et ad orationem servorum tuorum, qui volunt timere nomen tuum : et dirige servum tuum hodie, et da ei misericordiam ante virum hunc : ego enim eram pincerna regis.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 9, "word": {"latinvulgate": "Dixique ad eos : Non est bona res, quam facitis : quare non in timore Dei nostri ambulastis, ne exprobretur nobis a gentibus inimicis nostris ?\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 15, "word": {"latinvulgate": "Duces autem primi, qui fuerant ante me, gravaverunt populum, et acceperunt ab eis in pane, et vino, et pecunia, quotidie siclos quadraginta : sed et ministri eorum depresserunt populum. Ego autem non feci ita propter timorem Dei :\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"latinvulgate": "Memento mei, Domine, pro Tobia et Sanaballat, juxta opera eorum talia : sed et Noadiæ prophetæ, et ceterorum prophetarum, qui terrebant me.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 19, "word": {"latinvulgate": "sed et laudabant eum coram me, et verba mea nuntiabant ei : et Tobias mittebat epistolas ut terreret me.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"latinvulgate": "præcepi Hanani fratri meo, et Hananiæ principi domus de Jerusalem (ipse enim quasi vir verax et timens Deum plus ceteris videbatur),\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"latinvulgate": "Apud omnes populos, urbes, atque provincias, quocumque regis jussa veniebant, mira exultatio, epulæ atque convivia, et festus dies : in tantum ut plures alterius gentis et sectæ eorum religioni et cæremoniis jungerentur. Grandis enim cunctos judaici nominis terror invaserat.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 2, "word": {"latinvulgate": "Congregatique sunt per singulas civitates, oppida, et loca, ut extenderent manum contra inimicos, et persecutores suos. Nullusque ausus est resistere, eo quod omnes populos magnitudinis eorum formido penetrarat.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"latinvulgate": "Nam et provinciarum judices, et duces, et procuratores, omnisque dignitas, quæ singulis locis ac operibus præerat, extollebant Judæos timore Mardochæi :\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Vir erat in terra Hus, nomine Job ; et erat vir ille simplex, et rectus, ac timens Deum, et recedens a malo.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Dixitque Dominus ad eum : Numquid considerasti servum meum Job, quod non sit ei similis in terra, homo simplex et rectus, ac timens Deum, et recedens a malo ?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Cui respondens Satan, ait : Numquid Job frustra timet Deum ?\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Et dixit Dominus ad Satan : Numquid considerasti servum meum Job, quod non sit ei similis in terra, vir simplex et rectus, ac timens Dem, et recedens a malo, et adhuc retinens innocentiam ? Tu autem commovisti me adversus eum, ut affligerem eum frustra.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 25, "word": {"latinvulgate": "quia timor quem timebam evenit mihi, et quod verebar accidit.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"latinvulgate": "Ubi est timor tuus, fortitudo tua ? patientia tua et perfectio viarum tuarum ?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 14, "word": {"latinvulgate": "Qui tollit ab amico suo misericordiam, timorem Domini derelinquit.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 34, "word": {"latinvulgate": "Auferat a me virgam suam, et pavor ejus non me terreat.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 35, "word": {"latinvulgate": "Loquar, et non timebo eum ; neque enim possum metuens respondere.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 15, "word": {"latinvulgate": "tunc levare poteris faciem tuam absque macula ; et eris stabilis, et non timebis.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Quantum in te est evacuasti timorem, et tulisti preces coram Deo.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 9, "word": {"latinvulgate": "Domus eorum securæ sunt et pacatæ, et non est virga Dei super illos.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 4, "word": {"latinvulgate": "Numquid timens arguet te, et veniet tecum in judicium ?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 10, "word": {"latinvulgate": "Propterea circumdatus es laqueis, et conturbat te formido subita.\r\n"}}, {"book": "Job", "chapter": 25, "verse": 2, "word": {"latinvulgate": "Potestas et terror apud eum est, qui facit concordiam in sublimibus suis.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"latinvulgate": "Et dixit homini : Ecce timor Domini, ipsa est sapientia, et recedere a malo, intelligentia.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 34, "word": {"latinvulgate": "si expavi ad multitudinem nimiam, et despectio propinquorum terruit me : et non magis tacui, nec egressus sum ostium.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"latinvulgate": "Ideo timebunt eum viri, et non audebunt contemplari omnes qui sibi videntur esse sapientes.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 16, "word": {"latinvulgate": "Duratur ad filios suos, quasi non sint sui : frustra laboravit, nullo timore cogente.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 22, "word": {"latinvulgate": "Contemnit pavorem, nec cedit gladio.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 33, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Servite Domino in timore, et exsultate ei cum tremore.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Odisti omnes qui operantur iniquitatem ; perdes omnes qui loquuntur mendacium. Virum sanguinum et dolosum abominabitur Dominus.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 20, "word": {"latinvulgate": "Exsurge, Domine ; non confortetur homo : judicentur gentes in conspectu tuo.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 5, "word": {"latinvulgate": "qui pecuniam suam non dedit ad usuram, et munera super innocentem non accepit. Qui facit hæc non movebitur in æternum.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Multiplicatæ sunt infirmitates eorum, postea acceleraverunt. Non congregabo conventicula eorum de sanguinibus ; nec memor ero nominum eorum per labia mea.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 9, "word": {"latinvulgate": "Ipsi obligati sunt, et ceciderunt, nos autem surreximus, et erecti sumus.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"latinvulgate": "Innocens manibus et mundo corde, qui non accepit in vano animam suam, nec juravit in dolo proximo suo.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 12, "word": {"latinvulgate": "Pes meus stetit in directo ; in ecclesiis benedicam te, Domine.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"latinvulgate": "Psalmus ipsi David. Ad te, Domine, clamabo ; Deus meus, ne sileas a me : nequando taceas a me, et assimilabor descendentibus in lacum.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 3, "word": {"latinvulgate": "Ne simul trahas me cum peccatoribus, et cum operantibus iniquitatem ne perdas me ; qui loquuntur pacem cum proximo suo, mala autem in cordibus eorum.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 11, "word": {"latinvulgate": "Lætamini in Domino, et exsultate, justi ; et gloriamini, omnes recti corde.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 31, "verse": 19, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"latinvulgate": "Immittet angelus Domini in circuitu timentium eum, et eripiet eos.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"latinvulgate": "Clamaverunt justi, et Dominus exaudivit eos ; et ex omnibus tribulationibus eorum liberavit eos.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 4, "word": {"latinvulgate": "Confundantur et revereantur quærentes animam meam ; avertantur retrorsum et confundantur cogitantes mihi mala.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"latinvulgate": "Quoniam gratis absconderunt mihi interitum laquei sui, supervacue exprobraverunt animam meam.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 9, "word": {"latinvulgate": "Anima autem mea exsultabit in Domino, et delectabitur super salutari suo.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 11, "word": {"latinvulgate": "Surgentes testes iniqui, quæ ignorabam interrogabant me.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 1, "word": {"latinvulgate": "Psalmus ipsi David. Noli æmulari in malignantibus, neque zelaveris facientes iniquitatem ;\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"latinvulgate": "Dominus conservet eum, et vivificet eum, et beatum faciat eum in terra, et non tradat eum in animam inimicorum ejus.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 2, "word": {"latinvulgate": "Omnes gentes, plaudite manibus ; jubilate Deo in voce exsultationis :\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"latinvulgate": "Congregate illi sanctos ejus, qui ordinant testamentum ejus super sacrificia.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 6, "word": {"latinvulgate": "Deum non invocaverunt ; illic trepidaverunt timore, ubi non erat timor. Quoniam Deus dissipavit ossa eorum qui hominibus placent : confusi sunt, quoniam Deus sprevit eos.\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 5, "word": {"latinvulgate": "Quoniam alieni insurrexerunt adversum me, et fortes quæsierunt animam meam, et non proposuerunt Deum ante conspectum suum.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 19, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"latinvulgate": "Misit de cælo, et liberavit me ; dedit in opprobrium conculcantes me. Misit Deus misericordiam suam et veritatem suam,\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 4, "word": {"latinvulgate": "quia factus es spes mea, turris fortitudinis a facie inimici.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 5, "word": {"latinvulgate": "Verumtamen pretium meum cogitaverunt repellere ; cucurri in siti ; ore suo benedicebant, et corde suo maledicebant.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"latinvulgate": "In finem. Psalmus David, canticum Jeremiæ, et Ezechielis, populo transmigrationis, cum inciperent exire.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 4, "word": {"latinvulgate": "Verba iniquorum prævaluerunt super nos, et impietatibus nostris tu propitiaberis.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"latinvulgate": "et timebunt qui habitant terminos a signis tuis ; exitus matutini et vespere delectabis.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 67, "verse": 7, "word": {"latinvulgate": "Deus qui inhabitare facit unius moris in domo ; qui educit vinctos in fortitudine, similiter eos qui exasperant, qui habitant in sepulchris.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 5, "word": {"latinvulgate": "In labore hominum non sunt, et cum hominibus non flagellabuntur.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"latinvulgate": "Et meditatus sum nocte cum corde meo, et exercitabar, et scopebam spiritum meum.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"latinvulgate": "Numquid in æternum projiciet Deus ? aut non apponet ut complacitior sit adhuc ?\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 11, "word": {"latinvulgate": "Et dixi : Nunc cœpi ; hæc mutatio dexteræ Excelsi.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 53, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 85, "verse": 9, "word": {"latinvulgate": "Omnes gentes quascumque fecisti venient, et adorabunt coram te, Domine, et glorificabunt nomen tuum.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 11, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 89, "verse": 7, "word": {"latinvulgate": "Quia defecimus in ira tua, et in furore tuo turbati sumus.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"latinvulgate": "Quoniam angelis suis mandavit de te, ut custodiant te in omnibus viis tuis.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"latinvulgate": "Illuxerunt fulgura ejus orbi terræ ; vidit, et commota est terra.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 9, "word": {"latinvulgate": "Quoniam tu Dominus altissimus super omnem terram ; nimis exaltatus es super omnes deos.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 15, "word": {"latinvulgate": "Homo, sicut fœnum dies ejus ; tamquam flos agri, sic efflorebit :\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"latinvulgate": "Potabunt omnes bestiæ agri ; expectabunt onagri in siti sua.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 13, "word": {"latinvulgate": "Rigans montes de superioribus suis ; de fructu operum tuorum satiabitur terra ;\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"latinvulgate": "illic passeres nidificabunt, herodii domus dux est eorum ;\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 38, "word": {"latinvulgate": "Et effuderunt sanguinem innocentem, sanguinem filiorum suorum et filiarum suarum, quas sacrificaverunt sculptilibus Chanaan. Et infecta est terra in sanguinibus ;\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"latinvulgate": "Jucundus homo qui miseretur et commodat, disponet sermones suos in judicio ;\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"latinvulgate": "Peccator videbit, et irascetur, dentibus suis fremet et tabescet ; desiderium peccatorum peribit.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 1, "word": {"latinvulgate": "Alleluja. Laudate, pueri, Dominum, laudate nomen Domini.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 115, "verse": 13, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"latinvulgate": "Tu mandasti mandata tua custodiri nimis.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 6, "word": {"latinvulgate": "Tunc non confundar, cum perspexero in omnibus mandatis tuis.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 38, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 39, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 63, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 79, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 120, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 128, "verse": 1, "word": {"latinvulgate": "Canticum graduum. Sæpe expugnaverunt me a juventute mea, dicat nunc Israël ;\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 4, "word": {"latinvulgate": "Dominus justus concidit cervices peccatorum.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 135, "verse": 20, "word": {"latinvulgate": "et Og, regem Basan, quoniam in æternum misericordia ejus ;\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"latinvulgate": "Verumtamen justi confitebuntur nomini tuo ; et habitabunt recti cum vultu tuo.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Timor Domini principium sapientiæ ; sapientiam atque doctrinam stulti despiciunt.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 26, "word": {"latinvulgate": "Ego quoque in interitu vestro ridebo, et subsannabo cum vobis id quod timebatis advenerit.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 27, "word": {"latinvulgate": "Cum irruerit repentina calamitas, et interitus quasi tempestas ingruerit ; quando venerit super vos tribulatio et angustia ;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"latinvulgate": "eo quod exosam habuerint disciplinam, et timorem Domini non susceperint,\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"latinvulgate": "Qui autem me audierit absque terrore requiescet, et abundantia perfruetur, timore malorum sublato.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"latinvulgate": "tunc intelliges timorem Domini, et scientiam Dei invenies,\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Ne sis sapiens apud temetipsum ; time Deum, et recede a malo :\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 25, "word": {"latinvulgate": "Ne paveas repentino terrore, et irruentes tibi potentias impiorum.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"latinvulgate": "Timor Domini odit malum, arrogantiam et superbiam, et viam pravam, et os bilingue detestor.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Principium sapientiæ timor Domini, et scientia sanctorum prudentia.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 24, "word": {"latinvulgate": "Quod timet impius veniet super eum ; desiderium suum justus dabitur.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 27, "word": {"latinvulgate": "Timor Domini apponet dies, et anni impiorum breviabuntur.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 13, "word": {"latinvulgate": "Qui detrahit alicui rei ipse se in futurum obligat, qui autem timet præceptum in pace versabitur. Animæ dolosæ errant in peccatis, justi autem misericordes sunt, et miserantur.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 2, "word": {"latinvulgate": "Ambulans recto itinere, et timens Deum, despicitur ab eo qui infami graditur via.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"latinvulgate": "Sapiens timet, et declinat a malo ; stultus transilit, et confidit.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 26, "word": {"latinvulgate": "In timore Domini fiducia fortitudinis, et filiis ejus erit spes.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"latinvulgate": "Timor Domini fons vitæ, ut declinent a ruina mortis.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 16, "word": {"latinvulgate": "Melius est parum cum timore Domini, quam thesauri magni et insatiabiles.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"latinvulgate": "Timor Domini disciplina sapientiæ, et gloriam præcedit humilitas.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"latinvulgate": "Misericordia et veritate redimitur iniquitas, et in timore Domini declinatur a malo.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"latinvulgate": "Timor Domini ad vitam, et in plenitudine commorabitur absque visitatione pessima.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 2, "word": {"latinvulgate": "Sicut rugitus leonis, ita et terror regis : qui provocat eum peccat in animam suam.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"latinvulgate": "Finis modestiæ timor Domini, divitiæ, et gloria, et vita.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"latinvulgate": "Non æmuletur cor tuum peccatores, sed in timore Domini esto tota die ;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 21, "word": {"latinvulgate": "Time Dominum, fili mi, et regem, et cum detractoribus non commiscearis ;\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 14, "word": {"latinvulgate": "Beatus homo qui semper est pavidus ; qui vero mentis est duræ corruet in malum.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 25, "word": {"latinvulgate": "Qui timet hominem cito corruet ; qui sperat in Domino sublevabitur.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"latinvulgate": "Fallax gratia, et vana est pulchritudo : mulier timens Dominum, ipsa laudabitur.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Didici quod omnia opera quæ fecit Deus perseverent in perpetuum ; non possumus eis quidquam addere, nec auferre, quæ fecit Deus ut timeatur.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Si videris calumnias egenorum, et violenta judicia, et subverti justitiam in provincia, non mireris super hoc negotio : quia excelso excelsior est alius, et super hos quoque eminentiores sunt alii ;\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 18, "word": {"latinvulgate": "Ne impie agas multum, et noli esse stultus, ne moriaris in tempore non tuo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Attamen peccator ex eo quod centies facit malum, et per patientiam sustentatur ; ego cognovi quod erit bonum timentibus Deum, qui verentur faciem ejus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 13, "word": {"latinvulgate": "Non sit bonum impio, nec prolongentur dies ejus, sed quasi umbra transeant qui non timent faciem Domini.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 2, "word": {"latinvulgate": "Sed omnia in futurum servantur incerta, eo quod universa æque eveniant justo et impio, bono et malo, mundo et immundo, immolanti victimas et sacrificia contemnenti. Sicut bonus, sic et peccator ; ut perjurus, ita et ille qui verum dejerat.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 5, "word": {"latinvulgate": "excelsa quoque timebunt, et formidabunt in via. Florebit amygdalus, impinguabitur locusta, et dissipabitur capparis, quoniam ibit homo in domum æternitatis suæ, et circuibunt in platea plangentes.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 8, "word": {"latinvulgate": "omnes tenentes gladios, et ad bella doctissimi : uniuscujusque ensis super femur suum propter timores nocturnos.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Ingredere in petram, et abscondere in fossa humo a facie timoris Domini, et a gloria majestatis ejus.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 19, "word": {"latinvulgate": "et introibunt in speluncas petrarum, et in voragines terræ, a facie formidinis Domini et a gloria majestatis ejus, cum surrexerit percutere terram.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 21, "word": {"latinvulgate": "Et ingreditur scissuras petrarum et in cavernas saxorum, a facie formidinis Domini, et a gloria majestatis ejus, cum surrexerit percutere terram.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"latinvulgate": "et dices ad eum : Vide ut sileas ; noli timere, et cor tuum ne formidet a duabus caudis titionum fumigantium istorum, in ira furoris Rasin, regis Syriæ, et filii Romeliæ ;\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 25, "word": {"latinvulgate": "Et omnes montes qui in sarculo sarrientur, non veniet illuc terror spinarum et veprium : et erit in pascua bovis, et in conculcationem pecoris.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Non dicatis : Conjuratio ; omnia enim quæ loquitur populus iste, conjuratio est : et timorem ejus ne timeatis, neque paveatis.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 13, "word": {"latinvulgate": "Dominum exercituum ipsum sanctificate ; ipse pavor vester, et ipse terror vester :\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"latinvulgate": "Et requiescet super eum spiritus Domini : spiritus sapientiæ et intellectus, spiritus consilii et fortitudinis, spiritus scientiæ et pietatis ;\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"latinvulgate": "et replebit eum spiritus timoris Domini. Non secundum visionem oculorum judicabit, neque secundum auditum aurium arguet ;\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 3, "word": {"latinvulgate": "Et erit in die illa : cum requiem dederit tibi Deus a labore tuo, et a concussione tua, et a servitute dura qua ante servisti,\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 16, "word": {"latinvulgate": "In die illa erit Ægyptus quasi mulieres ; et stupebunt, et timebunt a facie commotionis manus Domini exercituum, quam ipse movebit super eam.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 4, "word": {"latinvulgate": "Emarcuit cor meum ; tenebræ stupefecerunt me : Babylon dilecta mea posita est mihi in miraculum.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 18, "word": {"latinvulgate": "Et erit : qui fugerit a voce formidinis cadet in foveam ; et qui se explicaverit de fovea tenebitur laqueo ; quia cataractæ de excelsis apertæ sunt et concutientur fundamenta terræ.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"latinvulgate": "Super hoc laudabit te populus fortis ; civitas gentium robustarum timebit te :\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 13, "word": {"latinvulgate": "Et dixit Dominus : Eo quod appropinquat populus iste ore suo, et labiis suis glorificat me, cor autem ejus longe est a me, et timuerunt me mandato hominum et doctrinis,\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 23, "word": {"latinvulgate": "sed cum viderit filios suos, opera manuum mearum in medio sui sanctificantes nomen meum, et sanctificabunt Sanctum Jacob, et Deum Israël prædicabunt ;\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"latinvulgate": "Et fortitudo ejus a terrore transibit, et pavebunt fugientes principes ejus, dixit Dominus : cujus ignis est in Sion et caminus ejus in Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"latinvulgate": "Et erit fides in temporibus tuis : divitiæ salutis sapientia et scientia ; timor Domini ipse est thesaurus ejus.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"latinvulgate": "Conterriti sunt in Sion peccatores ; possedit tremor hypocritas. Quis poterit habitare de vobis cum igne devorante ? quis habitabit ex vobis cum ardoribus sempiternis ?\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"latinvulgate": "Dicite pusillanimis : Confortamini, et nolite timere : ecce Deus vester ultionem adducet retributionis ; Deus ipse veniet, et salvabit vos.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 5, "word": {"latinvulgate": "Viderunt insulæ, et timuerunt ; extrema terræ obstupuerunt, appropinquaverunt, et accesserunt.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 11, "word": {"latinvulgate": "Ecce omnes participes ejus confundentur, fabri enim sunt ex hominibus ; convenient omnes, stabunt et pavebunt, et confundentur simul.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"latinvulgate": "Quis ex vobis timens Dominum, audiens vocem servi sui ? Qui ambulavit in tenebris, et non est lumen ei, speret in nomine Domini, et innitatur super Deum suum.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"latinvulgate": "Audite me, qui scitis justum : populus meus, lex mea in corde eorum ; nolite timere opprobrium hominum, et blasphemias eorum ne metuatis ;\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"latinvulgate": "Et oblitus es Domini, factoris tui, qui tetendit cælos et fundavit terram ; et formidasti jugiter tota die a facie furoris ejus qui te tribulabat, et paraverat ad perdendum. Ubi nunc est furor tribulantis ?\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 14, "word": {"latinvulgate": "Et in justitia fundaberis : recede procul a calumnia, quia non timebis ; et a pavore, quia non appropinquabit tibi.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 11, "word": {"latinvulgate": "Pro quo sollicita timuisti, quia mentita es, et mei non es recordata, neque cogitasti in corde tuo ? Quia ego tacens et quasi non videns, et mei oblita es.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"latinvulgate": "Et timebunt qui ab occidente nomen Domini, et qui ab ortu solis gloriam ejus, cum venerit quasi fluvius violentus quem spiritus Domini cogit ;\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 5, "word": {"latinvulgate": "Tunc videbis, et afflues, mirabitur et dilatabitur cor tuum, quando conversa fuerit ad te multitudo maris, fortitudo gentium venerit tibi.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 17, "word": {"latinvulgate": "Quare errare nos fecisti, Domine, de viis tuis ; indurasti cor nostrum ne timeremus te ? Convertere propter servos tuos, tribus hæreditatis tuæ.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"latinvulgate": "Unde et ego eligam illusiones eorum, et quæ timebant adducam eis ; quia vocavi, et non erat qui responderet ; locutus sum, et non audierunt ; feceruntque malum in oculis meis et quæ nolui elegerunt.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"latinvulgate": "Arguet te malitia tua, et aversio tua increpabit te. Scito et vide, quia malum et amarum est reliquisse te Dominum Deum tuum, et non esse timorem mei apud te, dicit Dominus Deus exercituum.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"latinvulgate": "quia pro eo quod mœchata esset aversatrix Israël, dimisissem eam, et dedissem ei libellum repudii : et non timuit prævaricatrix Juda, soror ejus, sed abiit, et fornicata est etiam ipsa :\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 24, "word": {"latinvulgate": "Et non dixerunt in corde suo : Metuamus Dominum Deum nostrum, qui dat nobis pluviam temporaneam et serotinam in tempore suo, plenitudinem annuæ messis custodientem nobis.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"latinvulgate": "Nolite exire ad agros, et in via ne ambuletis, quoniam gladius inimici, pavor in circuitu.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"latinvulgate": "Quis non timebit te, o rex gentium ? Tuum est enim decus : inter cunctos sapientes gentium, et in universis regnis eorum, nullus est similis tui.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"latinvulgate": "Audivi enim contumelias multorum, et terrorem in circuitu : Persequimini, et persequamur eum, ab omnibus viris qui erant pacifici mei, et custodientes latus meum : si quomodo decipiatur, et prævaleamus adversus eum, et consequamur ultionem ex eo.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"latinvulgate": "et dabo te in manu quærentium animam tuam, et in manu quorum tu formidas faciem, et in manu Nabuchodonosor regis Babylonis, et in manu Chaldæorum :\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 4, "word": {"latinvulgate": "Et suscitabo super eos pastores, et pascent eos : non formidabunt ultra, et non pavebunt, et nullus quæretur ex numero, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"latinvulgate": "Numquid morte condemnavit eum Ezechias rex Juda, et omnis Juda ? numquid non timuerunt Dominum, et deprecati sunt faciem Domini, et pœnituit Dominum mali quod locutus fuerat adversum eos ? Itaque nos facimus malum grande contra animas nostras.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"latinvulgate": "Quoniam hæc dicit Dominus : Vocem terroris audivimus : formido, et non est pax.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"latinvulgate": "Tu ergo ne timeas, serve meus Jacob, ait Dominus : neque paveas, Israël, quia ecce ego salvabo te de terra longinqua, et semen tuum de terra captivitatis eorum : et revertetur Jacob, et quiescet, et cunctis affluet bonis, et non erit quem formidet :\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 39, "word": {"latinvulgate": "Et dabo eis cor unum, et viam unam, ut timeant me universis diebus, et bene sit eis, et filiis eorum post eos.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 40, "word": {"latinvulgate": "Et feriam eis pactum sempiternum, et non desinam eis benefacere : et timorem meum dabo in corde eorum, ut non recedant a me.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"latinvulgate": "Et erit mihi in nomen, et in gaudium, et in laudem, et in exsultationem cunctis gentibus terræ, quæ audierint omnia bona quæ ego facturus sum eis : et pavebunt et turbabuntur in universis bonis, et in omni pace quam ego faciam eis.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"latinvulgate": "Cum autem ascendisset Nabuchodonosor rex Babylonis ad terram nostram, diximus : Venite, et ingrediamur Jerusalem a facie exercitus Chaldæorum, et a facie exercitus Syriæ : et mansimus in Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"latinvulgate": "egressus est Jeremias de Jerusalem ut iret in terram Benjamin, et divideret ibi possessionem in conspectu civium.\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 9, "word": {"latinvulgate": "Lacus autem in quem projecerat Ismahel omnia cadavera virorum quos percussit propter Godoliam, ipse est quem fecit rex Asa propter Baasa regem Israël : ipsum replevit Ismahel filius Nathaniæ occisis.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 16, "word": {"latinvulgate": "gladius quem vos formidatis ibi comprehendet vos in terra Ægypti : et fames, pro qua estis solliciti, adhærebit vobis in Ægypto, et ibi moriemini.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 10, "word": {"latinvulgate": "Non sunt mundati usque ad diem hanc : et non timuerunt, et non ambulaverunt in lege Domini, et in præceptis meis, quæ dedi coram vobis et coram patribus vestris.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 5, "word": {"latinvulgate": "Quid igitur ? vidi ipsos pavidos, et terga vertentes, forte eorum cæsos : fugerunt conciti, nec respexerunt : terror undique, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"latinvulgate": "Et tu ne timeas, serve meus Jacob : et ne paveas, Israël : quia ecce ego salvum te faciam de longinquo, et semen tuum de terra captivitatis tuæ : et revertetur Jacob, et requiescet, et prosperabitur, et non erit qui exterreat eum.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 44, "word": {"latinvulgate": "Qui fugerit a facie pavoris cadet in foveam, et qui conscenderit de fovea capietur laqueo : adducam enim super Moab annum visitationis eorum, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 5, "word": {"latinvulgate": "Ecce ego inducam super te terrorem, ait Dominus Deus exercituum, ab omnibus qui sunt in circuitu tuo : et dispergemini singuli a conspectu vestro, nec erit qui congreget fugientes.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 24, "word": {"latinvulgate": "Dissoluta est Damascus, versa est in fugam : tremor apprehendit eam, angustia et dolores tenuerunt eam quasi parturientem.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"latinvulgate": "Disperdite satorem de Babylone, et tenentem falcem in tempore messis : a facie gladii columbæ unusquisque ad populum suum convertetur, et singuli ad terram suam fugient.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 46, "word": {"latinvulgate": "et ne forte mollescat cor vestrum, et timeatis auditum qui audietur in terra : et veniet in anno auditio, et post hunc annum auditio, et iniquitas in terra, et dominator super dominatorem.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"latinvulgate": "ut adamantem et ut silicem dedi faciem tuam : ne timeas eos, neque metuas a facie eorum, quia domus exasperans est.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 8, "word": {"latinvulgate": "Gladium metuistis, et gladium inducam super vos, ait Dominus Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Et disperdam simulacra, et cessare faciam idola de Memphis : et dux de terra Ægypti non erit amplius, et dabo terrorem in terra Ægypti.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Et ait princeps eunuchorum ad Danielem : Timeo ego dominum meum regem, qui constituit vobis cibum et potum : qui si viderit vultus vestros macilentiores præ ceteris adolescentibus coævis vestris, condemnabitis caput meum regi.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 19, "word": {"latinvulgate": "Et propter magnificentiam, quam dederat ei, universi populi, tribus, et linguæ tremebant, et metuebant eum : quos volebat, interficiebat : et quos volebat, percutiebat : et quos volebat, exaltabat : et quos volebat, humiliabat.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 26, "word": {"latinvulgate": "A me constitutum est decretum, ut in universo imperio et regno meo, tremiscant et paveant Deum Danielis : ipse est enim Deus vivens, et æternus in sæcula, et regnum ejus non dissipabitur, et potestas ejus usque in æternum.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"latinvulgate": "et dixit : Noli timere, vir desideriorum : pax tibi : confortare, et esto robustus. Cumque loqueretur mecum, convalui, et dixi : Loquere, domine mi, quia confortasti me.\r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Et post hæc revertentur filii Israël, et quærent Dominum Deum suum, et David regem suum : et pavebunt ad Dominum, et ad bonum ejus, in novissimo dierum.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 3, "word": {"latinvulgate": "Quia nunc dicent : Non est rex nobis, non enim timemus Dominum ; et rex quid faciet nobis ?\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 5, "word": {"latinvulgate": "Vaccas Bethaven coluerunt habitatores Samariæ ; quia luxit super eum populus ejus, et æditui ejus super eum exsultaverunt in gloria ejus, quia migravit ab eo.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Leo rugiet, quis non timebit ? Dominus Deus locutus est, quis non prophetabit ?\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Et dixit ad eos : Hebræus ego sum, et Dominum Deum cæli ego timeo, qui fecit mare et aridam.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Et timuerunt viri timore magno Dominum : et immolaverunt hostias Domino, et voverunt vota.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 17, "word": {"latinvulgate": "Lingent pulverem sicut serpentes ; velut reptilia terræ perturbabuntur in ædibus suis. Dominum Deum nostrum formidabunt, et timebunt te.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Dixi : Attamen timebis me, suscipies disciplinam ; et non peribit habitaculum ejus, propter omnia in quibus visitavi eam : verumtamen diluculo surgentes corruperunt omnes cogitationes suas.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et audivit Zorobabel, filius Salathiel, et Jesus, filius Josedec, sacerdos magnus, et omnes reliquiæ populi, vocem Domini Dei sui, et verba Aggæi prophetæ, sicut misit eum Dominus Deus eorum ad eos, et timuit populus a facie Domini.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Et nunc confortare, Zorobabel, dicit Dominus ; et confortare, Jesu, fili Josedec, sacerdos magne ; et confortare, omnis populus terræ, dicit Dominus exercituum : et facite (quoniam ego vobiscum sum, dicit Dominus exercituum)\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"latinvulgate": "Et erit : sicut eratis maledictio in gentibus, domus Juda et domus Israël, sic salvabo vos, et eritis benedictio. Nolite timere ; confortentur manus vestræ.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"latinvulgate": "et non sum misertus : sic conversus cogitavi, in diebus istis, ut benefaciam domui Juda et Jerusalem. Nolite timere.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"latinvulgate": "Videbit Ascalon, et timebit, et Gaza, et dolebit nimis, et Accaron, quoniam confusa est spes ejus : et peribit rex de Gaza, et Ascalon non habitabitur.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 6, "word": {"latinvulgate": "Filius honorat patrem, et servus dominum suum. Si ergo pater ego sum, ubi est honor meus ? et si Dominus ego sum, ubi est timor meus ? dicit Dominus exercituum. Ad vos, o sacerdotes, qui despicitis nomen meum, et dixistis : In quo despeximus nomen tuum ?\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Pactum meum fuit cum eo vitæ et pacis : et dedi ei timorem, et timuit me, et a facie nominis mei pavebat.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Et accedam ad vos in judicio, et ero testis velox maleficis, et adulteris, et perjuris, et qui calumniantur mercedem mercenarii, viduas et pupillos, et opprimunt peregrinum, nec timuerunt me, dicit Dominus exercituum.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Tunc locuti sunt timentes Dominum, unusquisque cum proximo suo : et attendit Dominus, et audivit, et scriptus est liber monumenti coram eo timentibus Dominum, et cogitantibus nomen ejus.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 2, "word": {"latinvulgate": "Et orietur vobis timentibus nomen meum sol justitiæ, et sanitas in pennis ejus : et egrediemini, et salietis sicut vituli de armento.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Hæc autem eo cogitante, ecce angelus Domini apparuit in somnis ei, dicens : Joseph, fili David, noli timere accipere Mariam conjugem tuam : quod enim in ea natum est, de Spiritu Sancto est.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"latinvulgate": "Et dicit eis Jesus : Quid timidi estis, modicæ fidei ? Tunc surgens imperavit ventis, et mari, et facta est tranquillitas magna.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"latinvulgate": "Et nolite timere eos qui occidunt corpus, animam autem non possunt occidere : sed potius timete eum, qui potest et animam et corpus perdere in gehennam.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"latinvulgate": "Et volens illum occidere, timuit populum : quia sicut prophetam eum habebant.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 26, "word": {"latinvulgate": "Et videntes eum super mare ambulantem, turbati sunt, dicentes : Quia phantasma est. Et præ timore clamaverunt.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"latinvulgate": "Si dixerimus, e cælo, dicet nobis : Quare ergo non credidistis illi ? Si autem dixerimus, ex hominibus, timemus turbam : omnes enim habebant Joannem sicut prophetam.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"latinvulgate": "Et quærentes eum tenere, timuerunt turbas : quoniam sicut prophetam eum habebant.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"latinvulgate": "Centurio autem, et qui cum eo erant, custodientes Jesum, viso terræmotu, et his quæ fiebant, timuerunt valde, dicentes : Vere Filius Dei erat iste.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 4, "word": {"latinvulgate": "Præ timore autem ejus exterriti sunt custodes, et facti sunt velut mortui.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 8, "word": {"latinvulgate": "Et exierunt cito de monumento cum timore et gaudio magno, currentes nuntiare discipulis ejus.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"latinvulgate": "Et ait illis : Quid timidi estis ? necdum habetis fidem ? et timuerunt timore magno, et dicebant ad alterutrum : Quis, putas, est iste, quia et ventus et mare obediunt ei ?\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Mark", "chapter": 5, "verse": 33, "word": {"latinvulgate": "Mulier vero timens et tremens, sciens quod factum esset in se, venit et procidit ante eum, et dixit ei omnem veritatem.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"latinvulgate": "Herodes enim metuebat Joannem, sciens eum virum justum et sanctum : et custodiebat eum, et audito eo multa faciebat, et libenter eum audiebat.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 18, "word": {"latinvulgate": "Quo audito principes sacerdotum et scribæ, quærebant quomodo eum perderent : timebant enim eum, quoniam universa turba admirabatur super doctrina ejus.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"latinvulgate": "Si dixerimus : Ex hominibus, timemus populum : omnes enim habebant Joannem quia vere propheta esset.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 12, "word": {"latinvulgate": "Et quærebant eum tenere : et timuerunt turbam : cognoverunt enim quoniam ad eos parabolam hanc dixerit. Et relicto eo abierunt.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et Zacharias turbatus est videns, et timor irruit super eum.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"latinvulgate": "et misericordia ejus a progenie in progenies timentibus eum.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 65, "word": {"latinvulgate": "Et factus est timor super omnes vicinos eorum : et super omnia montana Judææ divulgabantur omnia verba hæc :\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 74, "word": {"latinvulgate": "ut sine timore, de manu inimicorum nostrorum liberati, serviamus illi\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 26, "word": {"latinvulgate": "Et stupor apprehendit omnes, et magnificabant Deum. Et repleti sunt timore, dicentes : Quia vidimus mirabilia hodie.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"latinvulgate": "Accepit autem omnes timor : et magnificabant Deum, dicentes : Quia propheta magnus surrexit in nobis : et quia Deus visitavit plebem suam.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 37, "word": {"latinvulgate": "et rogaverunt illum omnis multitudo regionis Gerasenorum ut discederet ab ipsis : quia magno timore tenebantur. Ipse autem ascendens navim, reversus est.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"latinvulgate": "Hæc autem illo loquente, facta est nubes, et obumbravit eos : et timuerunt, intrantibus illis in nubem.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 45, "word": {"latinvulgate": "At illi ignorabant verbum istud, et erat velatum ante eos ut non sentirent illud : et timebant eum interrogare de hoc verbo.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"latinvulgate": "Ostendam autem vobis quem timeatis : timete eum qui, postquam occiderit, habet potestatem mittere in gehennam : ita dico vobis, hunc timete.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"latinvulgate": "dicens : Judex quidam erat in quadam civitate, qui Deum non timebat, et hominem non reverebatur.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 4, "word": {"latinvulgate": "Et nolebat per multum tempus. Post hæc autem dixit intra se : Etsi Deum non timeo, nec hominem revereor :\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 21, "word": {"latinvulgate": "timui enim te, quia homo austerus es : tollis quod non posuisti, et metis quod non seminasti.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 19, "word": {"latinvulgate": "Et quærebant principes sacerdotum et scribæ mittere in illum manus illa hora, et timuerunt populum : cognoverunt enim quod ad ipsos dixerit similitudinem hanc.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"latinvulgate": "Et terræmotus magni erunt per loca, et pestilentiæ, et fames, terroresque de cælo, et signa magna erunt.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"latinvulgate": "arescentibus hominibus præ timore, et exspectatione, quæ supervenient universo orbi : nam virtutes cælorum movebuntur :\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 2, "word": {"latinvulgate": "et quærebant principes sacerdotum, et scribæ, quomodo Jesum interficerent : timebant vero plebem.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 40, "word": {"latinvulgate": "Respondens autem alter increpabat eum, dicens : Neque tu times Deum, quod in eadem damnatione es.\r\n"}}, {"book": "John", "chapter": 7, "verse": 13, "word": {"latinvulgate": "Nemo tamen palam loquebatur de illo propter metum Judæorum.\r\n"}}, {"book": "John", "chapter": 9, "verse": 22, "word": {"latinvulgate": "Hæc dixerunt parentes ejus, quoniam timebant Judæos : jam enim conspiraverunt Judæi, ut si quis eum confiteretur esse Christum, extra synagogam fieret.\r\n"}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"latinvulgate": "Post hæc autem rogavit Pilatum Joseph ab Arimathæa (eo quod esset discipulus Jesu, occultus autem propter metum Judæorum), ut tolleret corpus Jesu. Et permisit Pilatus. Venit ergo, et tulit corpus Jesu.\r\n"}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"latinvulgate": "Cum ergo sero esset die illo, una sabbatorum, et fores essent clausæ, ubi erant discipuli congregati propter metum Judæorum : venit Jesus, et stetit in medio, et dixit eis : Pax vobis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 43, "word": {"latinvulgate": "Fiebat autem omni animæ timor : multa quoque prodigia et signa per Apostolos in Jerusalem fiebant, et metus erat magnus in universis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 5, "word": {"latinvulgate": "Audiens autem Ananias hæc verba, cecidit, et expiravit. Et factus est timor magnus super omnes qui audierunt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Et factus est timor magnus in universa ecclesia, et in omnes qui audierunt hæc.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 26, "word": {"latinvulgate": "Tunc abiit magistratus cum ministris, et adduxit illos sine vi : timebant enim populum ne lapidarentur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 31, "word": {"latinvulgate": "Ecclesia quidem per totam Judæam, et Galilæam, et Samariam habebat pacem, et ædificabatur ambulans in timore Domini, et consolatione Sancti Spiritus replebatur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"latinvulgate": "religiosus, ac timens Deum cum omni domo sua, faciens eleemosynas multas plebi, et deprecans Deum semper :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"latinvulgate": "Qui dixerunt : Cornelius centurio, vir justus, et timens Deum, et testimonium habens ab universa gente Judæorum, responsum accepit ab angelo sancto accersire te in domum suam, et audire verba abs te.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 35, "word": {"latinvulgate": "sed in omni gente qui timet eum, et operatur justitiam, acceptus est illi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 16, "word": {"latinvulgate": "Surgens autem Paulus, et manu silentium indicens, ait : Viri Israëlitæ, et qui timetis Deum, audite :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 26, "word": {"latinvulgate": "Viri fratres, filii generis Abraham, et qui in vobis timent Deum, vobis verbum salutis hujus missum est.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 38, "word": {"latinvulgate": "et ipsi nos ejiciant. Nuntiaverunt autem magistratibus lictores verba hæc. Timueruntque audito quod Romani essent :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"latinvulgate": "Hoc autem notum factum est omnibus Judæis, atque gentilibus, qui habitabant Ephesi : et cecidit timor super omnes illos, et magnificabatur nomen Domini Jesu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 10, "word": {"latinvulgate": "Et cum magna dissensio facta esset, timens tribunus ne discerperetur Paulus ab ipsis, jussit milities descendere, et rapere eum de medio eorum, ac deducere eum in castra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"latinvulgate": "Qua sublata, adjutoriis utebantur, accingentes navem, timentes ne in Syrtim inciderent, summisso vase sic ferebantur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 29, "word": {"latinvulgate": "Timentes autem ne in aspera loca incideremus, de puppi mittentes anchoras quatuor, optabant diem fieri.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 18, "word": {"latinvulgate": "non est timor Dei ante oculos eorum.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 15, "word": {"latinvulgate": "Non enim accepistis spiritum servitutis iterum in timore, sed accepistis spiritum adoptionis filiorum, in quo clamamus : Abba (Pater).\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"latinvulgate": "Bene : propter incredulitatem fracti sunt. Tu autem fide stas : noli altum sapere, sed time.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 7, "word": {"latinvulgate": "Reddite ergo omnibus debita : cui tribulatum, tributum : cui vectigal, vectigal : cui timorem, timorem : cui honorem, honorem.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Et ego in infirmitate, et timore, et tremore multo fui apud vos :\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 10, "word": {"latinvulgate": "Si autem venerit Timotheus, videte ut sine timore sit apud vos : opus enim Domini operatur, sicut et ego.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Has ergo habentes promissiones, carissimi, mundemus nos ab omni inquinamento carnis et spiritus, perficientes sanctificationem in timore Dei.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 5, "word": {"latinvulgate": "Nam et cum venissemus in Macedoniam, nullam requiem habuit caro nostra, sed omnem tribulationem passi sumus : foris pugnæ, intus timores.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"latinvulgate": "Ecce enim hoc ipsum, secundum Deum contristari vos, quantam in vobis operatur sollicitudinem : sed defensionem, sed indignationem, sed timorem, sed desiderium, sed æmulationem, sed vindictam : in omnibus exhibuistis vos incontaminatos esse negotio.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 15, "word": {"latinvulgate": "et viscera ejus abundantius in vobis sunt, reminiscentis omnium vestrum obedientiam : quomodo cum timore et tremore excepistis illum.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"latinvulgate": "Timeo autem ne sicut serpens Hevam seduxit astutia sua, ita corrumpantur sensus vestri, et excidant a simplicitate, quæ est in Christo.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"latinvulgate": "Timeo enim ne forte cum venero, non quales volo, inveniam vos : et ego inveniar a vobis, qualem non vultis : ne forte contentiones, æmulationes, animositates, dissensiones, detractiones, susurrationes, inflationes, seditiones sint inter vos :\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Prius enim quam venirent quidam a Jacobo, cum gentibus edebat : cum autem venissent, subtrahebat, et segregabat se, timens eos qui ex circumcisione erant.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 21, "word": {"latinvulgate": "subjecti invicem in timore Christi.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Servi, obedite dominis carnalibus cum timore et tremore, in simplicitate cordis vestri, sicut Christo :\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 14, "word": {"latinvulgate": "et plures e fratribus in Domino confidentes vinculis meis, abundantius auderent sine timore verbum Dei loqui.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Itaque carissimi mei (sicut semper obedistis), non ut in præsentia mei tantum, sed multo magis nunc in absentia mea, cum metu et tremore vestram salutem operamini.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"latinvulgate": "Servi, obedite per omnia dominis carnalibus, non ad oculum servientes, quasi hominibus placentes, sed in simplicitate cordis, timentes Deum.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 20, "word": {"latinvulgate": "Peccantes coram omnibus argue : ut et ceteri timorem habeant.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Non enim dedit nobis Deus spiritum timoris : sed virtutis, et dilectionis, et sobrietatis.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"latinvulgate": "et liberaret eos qui timore mortis per totam vitam obnoxii erant servituti.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Timeamus ergo ne forte relicta pollicitatione introëundi in requiem ejus, existimetur aliquis ex vobis deesse.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Qui in diebus carnis suæ preces, supplicationesque ad eum qui possit illum salvum facere a morte cum clamore valido, et lacrimis offerens, exauditus est pro sua reverentia.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 27, "word": {"latinvulgate": "terribilis autem quædam exspectatio judicii, et ignis æmulatio, quæ consumptura est adversarios.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 31, "word": {"latinvulgate": "Horrendum est incidere in manus Dei viventis.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"latinvulgate": "Fide Noë responso accepto de iis quæ adhuc non videbantur, metuens aptavit arcam in salutem domus suæ, per quam damnavit mundum : et justitiæ, quæ per fidem est, hæres est institutus.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"latinvulgate": "Fide reliquit Ægyptum, non veritus animositatem regis : invisibilem enim tamquam videns sustinuit.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"latinvulgate": "Et ita terribile erat quod videbatur. Moyses dixit : Exterritus sum, et tremebundus.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"latinvulgate": "Itaque regnum immobile suscipientes, habemus gratiam : per quam serviamus placentes Deo, cum metu et reverentia.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"latinvulgate": "ita ut confidenter dicamus : Dominus mihi adjutor : non timebo quid faciat mihi homo.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Et si patrem invocatis eum, qui sine acceptione personarum judicat secundum uniuscujusque opus, in timore incolatus vestri tempore conversamini.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Servi, subditi estote in omni timore dominis, non tantum bonis et modestis, sed etiam dyscolis.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 2, "word": {"latinvulgate": "considerantes in timore castam conversationem vestram.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Dominum autem Christum sanctificate in cordibus vestris, parati semper ad satisfactionem omni poscenti vos rationem de ea, quæ in vobis est, spe.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"latinvulgate": "Timor non est in caritate : sed perfecta caritas foras mittit timorem, quoniam timor pœnam habet : qui autem timet, non est perfectus in caritate.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Hi sunt in epulis suis maculæ, convivantes sine timore, semetipsos pascentes, nubes sine aqua, quæ a ventis circumferentur, arbores autumnales, infructuosæ, bis mortuæ, eradicatæ,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"latinvulgate": "illos vero salvate, de igne rapientes. Aliis autem miseremini in timore : odientes et eam, quæ carnalis est, maculatam tunicam.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Et post dies tres et dimidium, spiritus vitæ a Deo intravit in eos. Et steterunt super pedes suos, et timor magnus cecidit super eos qui viderunt eos.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"latinvulgate": "Et iratæ sunt gentes, et advenit ira tua et tempus mortuorum judicari, et reddere mercedem servis tuis prophetis, et sanctis, et timentibus nomen tuum pusillis et magnis, et exterminandi eos qui corruperunt terram.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Quis non timebit te, Domine, et magnificabit nomen tuum ? quia solus pius es : quoniam omnes gentes venient, et adorabunt in conspectu tuo, quoniam judicia tua manifesta sunt.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"latinvulgate": "longe stantes propter timorem tormentorum ejus, dicentes : Væ, væ civitas illa magna Babylon, civitas illa fortis : quoniam una hora venit judicium tuum.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 15, "word": {"latinvulgate": "Mercatores horum, qui divites facti sunt, ab ea longe stabunt propter timorem tormentorum ejus, flentes, ac lugentes,\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"latinvulgate": "Ex vox de throno exivit, dicens : Laudem dicite Deo nostro omnes servi ejus : et qui timetis eum pusilli et magni.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"latinvulgate": "Timidis autem, et incredulis, et execratis, et homicidis, et fornicatoribus, et veneficis, et idolatris, et omnibus mendacibus, pars illorum erit in stagno ardenti igne et sulphure : quod est mors secunda.\r\n"}}]}}}