{"topics": {"gospel": {"verses": [{"book": "Matthew", "chapter": 4, "verse": 23, "word": {"latinvulgate": "Et circuibat Jesus totam Galilæam, docens in synagogis eorum, et prædicans Evangelium regni : et sanans omnem languorem, et omnem infirmitatem in populo.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"latinvulgate": "Et circuibat Jesus omnes civitates, et castella, docens in synagogis eorum, et prædicans Evangelium regni, et curans omnem languorem, et omnem infirmitatem.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 5, "word": {"latinvulgate": "Cæci vident, claudi ambulant, leprosi mundantur, surdi audiunt, mortui resurgunt, pauperes evangelizantur :\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"latinvulgate": "Et prædicabitur hoc Evangelium regni in universo orbe, in testimonium omnibus gentibus : et tunc veniet consummatio.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"latinvulgate": "Amen dico vobis, ubicumque prædicatum fuerit hoc Evangelium in toto mundo, dicetur et quod hæc fecit in memoriam ejus.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Initium Evangelii Jesu Christi, Filii Dei.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Postquam autem traditus est Joannes, venit Jesus in Galilæam, prædicans Evangelium regni Dei,\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"latinvulgate": "et dicens : Quoniam impletum est tempus, et appropinquavit regnum Dei : pœnitemini, et credite Evangelio.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"latinvulgate": "Qui enim voluerit animam suam salvam facere, perdet eam : qui autem perdiderit animam suam propter me, et Evangelium, salvam faciet eam.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"latinvulgate": "Respondens Jesus, ait : Amen dico vobis : Nemo est qui reliquerit domum, aut fratres, aut sorores, aut patrem, aut matrem, aut filios, aut agros propter me et propter Evangelium,\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 10, "word": {"latinvulgate": "Et in omnes gentes primum oportet prædicari Evangelium.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"latinvulgate": "Amen dico vobis : Ubicumque prædicatum fuerit Evangelium istud in universo mundo, et quod fecit hæc, narrabitur in memoriam ejus.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"latinvulgate": "Et dixit eis : Euntes in mundum universum prædicate Evangelium omni creaturæ.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 18, "word": {"latinvulgate": "Spiritus Domini super me : propter quod unxit me, evangelizare pauperibus misit me, sanare contritos corde,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"latinvulgate": "Et respondens, dixit illis : Euntes renuntiate Joanni quæ audistis et vidistis : quia cæci vident, claudi ambulant, leprosi mundantur, surdi audiunt, mortui resurgunt, pauperes evangelizantur :\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 6, "word": {"latinvulgate": "Egressi autem circuibant per castella evangelizantes, et curantes ubique.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"latinvulgate": "Et factum est in una dierum, docente illo populum in templo, et evangelizante, convenerunt principes sacerdotum, et scribæ cum senioribus,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"latinvulgate": "Et illi quidem testificati, et locuti verbum Domini, redibant Jerosolymam, et multis regionibus Samaritanorum evangelizabant.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 7, "word": {"latinvulgate": "Et quidam vir Lystris infirmus pedibus sedebat, claudus ex utero matris suæ, qui numquam ambulaverat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"latinvulgate": "confirmantes animas discipulorum, exhortantesque ut permanerent in fide : et quoniam per multas tribulationes oportet nos intrare in regnum Dei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 7, "word": {"latinvulgate": "Cum autem magna conquisitio fieret, surgens Petrus dixit ad eos : Viri fratres, vos scitis quoniam ab antiquis diebus Deus in nobis elegit, per os meum, audire gentes verbum Evangelii, et credere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 10, "word": {"latinvulgate": "Ut autem visum vidit, statim quæsivimus proficisci in Macedoniam, certi facti quod vocasset nos Deus evangelizare eis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"latinvulgate": "Sed nihil horum vereor : nec facio animam meam pretiosiorem quam me, dummodo consummem cursum meum, et ministerium verbi, quod accepi a Domino Jesu, testificari Evangelium gratiæ Dei.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Paulus, servus Jesu Christi, vocatus Apostolus, segregatus in Evangelium Dei,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Testis enim mihi est Deus, cui servio in spiritu meo in Evangelio Filii ejus, quod sine intermissione memoriam vestri facio\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 15, "word": {"latinvulgate": "ita (quod in me) promptum est et vobis, qui Romæ estis, evangelizare.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Non enim erubesco Evangelium. Virtus enim Dei est in salutem omni credenti, Judæo primum, et Græco.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"latinvulgate": "in die, cum judicabit Deus occulta hominum, secundum Evangelium meum per Jesum Christum.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"latinvulgate": "quomodo vero prædicabunt nisi mittantur ? sicut scriptum est : Quam speciosi pedes evangelizantium pacem, evangelizantium bona !\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"latinvulgate": "Sed non omnes obediunt Evangelio. Isaias enim dicit : Domine, quis credidit auditui nostro ?\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"latinvulgate": "Secundum Evangelium quidem, inimici propter vos : secundum electionem autem, carissimi propter patres.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"latinvulgate": "ut sim minister Christi Jesu in gentibus : sanctificans Evangelium Dei, ut fiat oblatio gentium accepta, et sanctificata in Spiritu Sancto.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"latinvulgate": "in virtute signorum, et prodigiorum, in virtute Spiritus Sancti : ita ut ab Jerusalem per circuitum usque ad Illyricum repleverim Evangelium Christi.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 20, "word": {"latinvulgate": "Sic autem prædicavi Evangelium hoc, non ubi nominatus est Christus, ne super alienum fundamentum ædificarem :\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"latinvulgate": "Scio autem quoniam veniens ad vos, in abundantia benedictionis Evangelii Christi veniam.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"latinvulgate": "Ei autem, qui potens est vos confirmare juxta Evangelium meum, et prædicationem Jesu Christi, secundum revelationem mysterii temporibus æternis taciti\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Non enim misit me Christus baptizare, sed evangelizare : non in sapientia verbi, ut non evacuetur crux Christi.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Nam si decem millia pædagogorum habeatis in Christo, sed non multos patres. Nam in Christo Jesu per Evangelium ego vos genui.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"latinvulgate": "Si alii potestatis vestræ participes sunt, quare non potius nos ? Sed non usi sumus hac potestate : sed omnia sustinemus, ne quod offendiculum demus Evangelio Christi.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 14, "word": {"latinvulgate": "Ita et Dominus ordinavit iis qui Evangelium annuntiant, de Evangelio vivere.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Nam si evangelizavero, non est mihi gloria : necessitas enim mihi incumbit : væ enim mihi est, si non evangelizavero.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 17, "word": {"latinvulgate": "Si enim volens hoc ago, mercedem habeo : si autem invitus, dispensatio mihi credita est.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"latinvulgate": "Quæ est ergo merces mea ? ut Evangelium prædicans, sine sumptu ponam Evangelium, ut non abutar potestate mea in Evangelio.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 23, "word": {"latinvulgate": "Omnia autem facio propter Evangelium : ut particeps ejus efficiar.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 1, "word": {"latinvulgate": "Notum autem vobis facio, fratres, Evangelium, quod prædicavi vobis, quod et accepistis, in quo et statis,\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Cum venissem autem Troadem propter Evangelium Christi, et ostium mihi apertum esset in Domino,\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Quod si etiam opertum est Evangelium nostrum, in iis, qui pereunt, est opertum :\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"latinvulgate": "in quibus Deus hujus sæculi excæcavit mentes infidelium, ut non fulgeat illis illuminatio Evangelii gloriæ Christi, qui est imago Dei.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"latinvulgate": "Misimus etiam cum illo fratrem, cujus laus est in Evangelio per omnes ecclesias :\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 13, "word": {"latinvulgate": "per probationem ministerii hujus, glorificantes Deum in obedientia confessionis vestræ, in Evangelium Christi, et simplicitate communicationis in illos, et in omnes,\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 14, "word": {"latinvulgate": "Non enim quasi non pertingentes ad vos, superextendimus nos : usque ad vos enim pervenimus in Evangelio Christi.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 16, "word": {"latinvulgate": "etiam in illa, quæ ultra vos sunt, evangelizare, non in aliena regula in iis quæ præparata sunt gloriari.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"latinvulgate": "Nam si is qui venit, alium Christum prædicat, quem non prædicavimus, aut alium spiritum accipitis, quem non accepistis : aut aliud Evangelium, quod non recepistis : recte pateremini.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 7, "word": {"latinvulgate": "Aut numquid peccatum feci, meipsum humilians, ut vos exaltemini ? quoniam gratis Evangelium Dei evangelizavi vobis ?\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"latinvulgate": "Miror quod sic tam cito transferimini ab eo qui vos vocavit in gratiam Christi in aliud Evangelium :\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 7, "word": {"latinvulgate": "quod non est aliud, nisi sunt aliqui qui vos conturbant, et volunt convertere Evangelium Christi.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Sed licet nos aut angelus de cælo evangelizet vobis præterquam quod evangelizavimus vobis, anathema sit.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Sicut prædiximus, et nunc iterum dico : si quis vobis evangelizaverit præter id quod accepistis, anathema sit.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Notum enim vobis facio, fratres, Evangelium, quod evangelizatum est a me, quia non est secundum hominem :\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Ascendi autem secundum revelationem : et contuli cum illis Evangelium, quod prædico in gentibus, seorsum autem iis qui videbantur aliquid esse : ne forte in vacuum currerem, aut cucurrissem.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Quibus neque ad horam cessimus subjectione, ut veritas Evangelii permaneat apud vos :\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Sed e contra cum vidissent quod creditum est mihi Evangelium præputii, sicut et Petro circumcisionis\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Sed cum vidissem quod non recte ambularent ad veritatem Evangelii, dixi Cephæ coram omnibus : Si tu, cum Judæus sis, gentiliter vivis, et non judaice : quomodo gentes cogis judaizare ?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Providens autem Scriptura quia ex fide justificat gentes Deus, prænuntiavit Abrahæ : Quia benedicentur in te omnes gentes.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 13, "word": {"latinvulgate": "Scitis autem quia per infirmitatem carnis evangelizavi vobis jampridem : et tentationem vestram in carne mea\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"latinvulgate": "in quo et vos, cum audissetis verbum veritatis, Evangelium salutis vestræ, in quo et credentes signati estis Spiritu promissionis Sancto,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 6, "word": {"latinvulgate": "gentes esse cohæredes, et concorporales, et comparticipes promissionis ejus in Christo Jesu per Evangelium :\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"latinvulgate": "et calceati pedes in præparatione Evangelii pacis,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 19, "word": {"latinvulgate": "et pro me, ut detur mihi sermo in apertione oris mei cum fiducia, notum facere mysterium Evangelii :\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 5, "word": {"latinvulgate": "super communicatione vestra in Evangelio Christi a prima die usque nunc.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"latinvulgate": "sicut est mihi justum hoc sentire pro omnibus vobis : eo quod habeam vos in corde, et in vinculis meis, et in defensione, et confirmatione Evangelii, socios gaudii mei omnes vos esse.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Scire autem vos volo fratres, quia quæ circa me sunt, magis ad profectum venerunt Evangelii :\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Quidam autem ex contentione Christum annuntiant non sincere, existimantes pressuram se suscitare vinculis meis.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"latinvulgate": "Tantum digne Evangelio Christi conversamini : ut sive cum venero, et videro vos, sive absens audiam de vobis, quia statis in uno spiritu unanimes, collaborantes fidei Evangelii :\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 22, "word": {"latinvulgate": "Experimentum autem ejus cognoscite, quia sicut patri filius, mecum servivit in Evangelio.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Etiam rogo et te, germane compar, adjuva illas, quæ mecum laboraverunt in Evangelio cum Clemente, et ceteris adjutoribus meis, quorum nomina sunt in libro vitæ.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Scitis autem et vos Philippenses, quod in principio Evangelii, quando profectus sum a Macedonia, nulla mihi ecclesia communicavit in ratione dati et accepti, nisi vos soli :\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"latinvulgate": "propter spem, quæ reposita est vobis in cælis : quam audistis in verbo veritatis Evangelii :\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"latinvulgate": "si tamen permanetis in fide fundati, et stabiles, et immobiles a spe Evangelii, quod audistis, quod prædicatum est in universa creatura, quæ sub cælo est, cujus factus sum ego Paulus minister.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"latinvulgate": "quia Evangelium nostrum non fuit ad vos in sermone tantum, sed et in virtute, et in Spiritu Sancto, et in plenitudine multa, sicut scitis quales fuerimus in vobis propter vos.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 2, "word": {"latinvulgate": "sed ante passi, et contumeliis affecti (sicut scitis) in Philippis, fiduciam habuimus in Deo nostro, loqui ad vos Evangelium Dei in multa sollicitudine.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"latinvulgate": "sed sicut probati sumus a Deo ut crederetur nobis Evangelium : ita loquimur non quasi hominibus placentes, sed Deo, qui probat corda nostra.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Ita desiderantes vos, cupide volebamus tradere vobis non solum Evangelium Dei, sed etiam animas nostras : quoniam carissimi nobis facti estis.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Memores enim estis, fratres, laboris nostri, et fatigationis : nocte ac die operantes, ne quem vestrum gravaremus, prædicavimus in vobis Evangelium Dei.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"latinvulgate": "et misimus Timotheum fratrem nostrum, et ministrum Dei in Evangelio Christi, ad confirmandos vos, et exhortandos pro fide vestra :\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"latinvulgate": "in flamma ignis dantis vindictam iis qui non noverunt Deum, et qui non obediunt Evangelio Domini nostri Jesu Christi,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Itaque fratres, state : et tenete traditiones, quas didicistis, sive per sermonem, sive per epistolam nostram.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 11, "word": {"latinvulgate": "quæ est secundum Evangelium gloriæ beati Dei, quod creditum est mihi.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Noli itaque erubescere testimonium Domini nostri, neque me vinctum ejus : sed collabora Evangelio secundum virtutem Dei :\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Manifestata est autem nunc per illuminationem Salvatoris nostri Jesu Christi, qui destruxit quidem mortem, illuminavit autem vitam, et incorruptionem per Evangelium :\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Memor esto Dominum Jesum Christum resurrexisse a mortuis ex semine David, secundum Evangelium meum,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 13, "word": {"latinvulgate": "quem ego volueram mecum detinere, ut pro te mihi ministraret in vinculis Evangelii :\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"latinvulgate": "Etenim et nobis nuntiatum est, quemadmodum et illis : sed non profuit illis sermo auditus, non admistus fidei ex iis quæ audierunt.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"latinvulgate": "quibus revelatum est quia non sibimetipsis, vobis autem ministrabant ea quæ nunc nuntiata sunt vobis per eos qui evangelizaverunt vobis, Spiritu Sancto misso de cælo, in quem desiderant angeli prospicere.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 25, "word": {"latinvulgate": "Verbum autem Domini manet in æternum : hoc est autem verbum, quod evangelizatum est in vos.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"latinvulgate": "Propter hoc enim et mortuis evangelizatum est : ut judicentur quidem secundum homines in carne, vivant autem secundum Deum in spiritu.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"latinvulgate": "quoniam tempus est ut incipiat judicium a domo Dei. Si autem primum a nobis, quis finis eorum, qui non credunt Dei Evangelio ?\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"latinvulgate": "Et vidi alterum angelum volantem per medium cæli, habentem Evangelium æternum, ut evangelizaret sedentibus super terram, et super omnem gentem, et tribum, et linguam, et populum :\r\n"}}]}}}