{"topics": {"feet": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 4, "word": {"latinvulgate": "sed afferam pauxillum aquæ, et lavate pedes vestros, et requiescite sub arbore.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"latinvulgate": "et dixit : Obsecro, domini, declinate in domum pueri vestri, et manete ibi : lavate pedes vestros, et mane proficiscemini in viam vestram. Qui dixerunt : Minime, sed in platea manebimus.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"latinvulgate": "Et introduxit eum in hospitium : ac destravit camelos, deditque paleas et fœnum, et aquam ad lavandos pedes ejus, et virorum qui venerant cum eo.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"latinvulgate": "Et introductis domum, attulit aquam, et laverunt pedes suos, deditque pabulum asinis eorum.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 10, "word": {"latinvulgate": "Non auferetur sceptrum de Juda, et dux de femore ejus, donec veniat qui mittendus est, et ipse erit expectatio gentium.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 33, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Exodus", "chapter": 3, "verse": 5, "word": {"latinvulgate": "At ille : Ne appropies, inquit, huc : solve calceamentum de pedibus tuis : locus enim, in quo stas, terra sancta est.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"latinvulgate": "Tulit idcirco Sephora acutissimam petram, et circumcidit præputium filii sui, tetigitque pedes ejus, et ait : Sponsus sanguinum tu mihi es.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 11, "word": {"latinvulgate": "Sic autem comedetis illum : renes vestros accingetis, et calceamenta habebitis in pedibus, tenentes baculos in manibus, et comedetis festinanter : est enim Phase (id est, transitus) Domini.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"latinvulgate": "et viderunt Deum Israël : et sub pedibus ejus quasi opus lapidis sapphirini, et quasi cælum, cum serenum est.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 26, "word": {"latinvulgate": "Quatuor quoque circulos aureos præparabis, et pones eis in quatuor angulis ejusdem mensæ per singulos pedes.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 19, "word": {"latinvulgate": "lavabunt in ea Aaron et filii ejus manus suas ac pedes,\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 21, "word": {"latinvulgate": "ne forte moriantur ; legitimum sempiternum erit ipsi, et semini ejus per successiones.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 13, "word": {"latinvulgate": "Fudit et quatuor circulos aureos, quos posuit in quatuor angulis per singulos pedes mensæ\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"latinvulgate": "Erexit et atrium per gyrum tabernaculi et altaris, ducto in introitu ejus tentorio. Postquam omnia perfecta sunt,\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"latinvulgate": "Obtulit et filios Aaron : cumque de sanguine arietis immolati tetigisset extremum auriculæ singulorum dextræ, et pollices manus ac pedis dextri, reliquum fudit super altare per circuitum :\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 21, "word": {"latinvulgate": "Quidquid autem ambulat quidem super quatuor pedes, sed habet longiora retro crura, per quæ salit super terram,\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 23, "word": {"latinvulgate": "Quidquid autem ex volucribus quatuor tantum habet pedes, execrabile erit vobis :\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 42, "word": {"latinvulgate": "Quidquid super pectus quadrupes graditur, et multos habet pedes, sive per humum trahitur, non comedetis, quia abominabile est.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"latinvulgate": "Dixeruntque filii Israël : Per tritam gradiemur viam : et si biberimus aquas tuas, nos et pecora nostra, dabimus quod justum est : nulla erit in pretio difficultas, tantum velociter transeamus.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"latinvulgate": "Alimenta pretio vende nobis, ut vescamur : aquam pecunia tribue, et sic bibemus. Tantum est ut nobis concedas transitum,\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 24, "word": {"latinvulgate": "Omnis locus, quem calcaverit pes vester, vester erit. A deserto, et a Libano, a flumine magno Euphrate usque ad mare occidentale erunt termini vestri.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"latinvulgate": "et illuvie secundarum, quæ egrediuntur de medio feminum ejus, et super liberis qui eadem hora nati sunt. Comedent enim eos clam propter rerum omnium penuriam in obsidione et vastitate, qua opprimet te inimicus tuus intra portas tuas.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"latinvulgate": "Dilexit populos, omnes sancti in manu illius sunt : et qui appropinquant pedibus ejus, accipient de doctrina illius.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"latinvulgate": "Et cum posuerint vestigia pedum suorum sacerdotes qui portant arcam Domini Dei universæ terræ in aquis Jordanis, aquæ quæ inferiores sunt, decurrent atque deficient : quæ autem desuper veniunt, in una mole consistent.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Ingressisque eis Jordanem, et pedibus eorum in parte aquæ tinctis (Jordanis autem ripas alvei sui tempore messis impleverat),\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 3, "word": {"latinvulgate": "et præcipe eis ut tollant de medio Jordanis alveo, ubi steterunt pedes sacerdotum, duodecim durissimos lapides, quos ponetis in loco castrorum, ubi fixeritis hac nocte tentoria.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 9, "word": {"latinvulgate": "Alios quoque duodecim lapides posuit Josue in medio Jordanis alveo, ubi steterunt sacerdotes, qui portabant arcam fœderis : et sunt ibi usque in præsentem diem.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"latinvulgate": "Cumque ascendissent portantes arcam fœderis Domini, et siccam humum calcare cœpissent, reversæ sunt aquæ in alveum suum, et fluebant sicut ante consueverant.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 5, "word": {"latinvulgate": "calceamentaque perantiqua quæ ad indicium vetustatis pittaciis consuta erant, induti veteribus vestimentis : panes quoque, quos portabant ob viaticum, duri erant, et in frustra comminuti :\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 24, "word": {"latinvulgate": "Cumque educti essent ad eum, vocavit omnes viros Israël, et ait ad principes exercitus qui secum erant : Ite, et ponite pedes super colla regum istorum. Qui cum perrexissent, et subjectorum colla pedibus calcarent,\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"latinvulgate": "Juravitque Moyses in die illo, dicens : Terra, quam calcavit pes tuus, erit possessio tua, et filiorum tuorum in æternum : quia secutus es Dominum Deum meum.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 24, "word": {"latinvulgate": "per posticum egressus est. Servique regis ingressi viderunt clausas fores cœnaculi, atque dixerunt : Forsitan purgat alvum in æstivo cubiculo.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Qui, accitis Zabulon et Nephthali, ascendit cum decem millibus pugnatorum, habens Debboram in comitatu suo.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Perterruitque Dominus Sisaram, et omnes currus ejus, universamque multitudinem in ore gladii ad conspectum Barac : in tantum, ut Sisara de curru desiliens, pedibus fugeret,\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"latinvulgate": "Sisara autem fugiens pervenit ad tentorium Jahel uxoris Haber Cinæi. Erat enim pax inter Jabin regem Asor, et domum Haber Cinæi.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"latinvulgate": "inter pedes ejus ruit : defecit, et mortuus est : volvebantur ante pedes ejus, et jacebat exanimis et miserabilis.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 21, "word": {"latinvulgate": "Introduxitque eum in domum suam, et pabulum asinis præbuit : ac postquam laverunt pedes suos, recepit eos in convivium.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Quando autem ierit ad dormiendum, nota locum in quo dormiat : veniesque et discooperies pallium, quo operitur a parte pedum, et projicies te, et ibi jacebis : ipse autem dicet quid agere debeas.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Cumque comedisset Booz, et bibisset, et factus esset hilarior, issetque ad dormiendum juxta acervum manipulorum, venit abscondite, et discooperto pallio, a pedibus ejus se projecit.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Et ecce, nocte jam media expavit homo, et conturbatus est : viditque mulierem jacentem ad pedes suos,\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Dormivit itaque ad pedes ejus, usque ad noctis abscessum. Surrexit itaque antequam homines se cognoscerent mutuo, et dixit Booz : Cave ne quis noverit quod huc veneris.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Pedes sanctorum suorum servabit, et impii in tenebris conticescent : quia non in fortitudine sua roborabitur vir.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 13, "word": {"latinvulgate": "Ascendit autem Jonathas manibus et pedibus reptans, et armiger ejus post eum. Itaque alii cadebant ante Jonatham, alios armiger ejus interficiebat sequens eum.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 3, "word": {"latinvulgate": "Assumens ergo Saul tria millia electorum virorum ex omni Israël, perrexit ad investigandum David et viros ejus, etiam super abruptissimas petra, quæ solis ibicibus perviæ sunt.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"latinvulgate": "et cecidit ad pedes ejus, et dixit : In me sit, domine mi, hæc iniquitas : loquatur, obsecro ancilla tua in auribus tuis : et audi verba famulæ tuæ.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"latinvulgate": "Quæ consurgens, adoravit prona in terram, et ait : Ecce famula tua sit in ancillam, ut lavet pedes servorum domini mei.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 34, "word": {"latinvulgate": "Manus tuæ ligatæ non sunt, et pedes tui non sunt compedibus aggravati : sed sicut solent cadere coram filiis iniquitatis, sic corruisti. Congeminansque omnis populus flevit super eum.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Erat autem Jonathæ filio Saul filius debilis pedibus : quinquennis enim fuit, quando venit nuntius de Saul et Jonatha ex Jezrahel. Tollens itaque eum nutrix sua, fugit : cumque festinaret ut fugeret, cecidit, et claudus effectus est : habuitque vocabulum Miphiboseth.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Præcepit itaque David pueris suis, et interfecerunt eos : præcidentesque manus et pedes eorum, suspenderunt eos super piscinam in Hebron : caput autem Isboseth tulerunt, et sepelierunt in sepulchro Abner in Hebron.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 3, "word": {"latinvulgate": "Et ait rex : Numquid superest aliquis de domo Saul, ut faciam cum eo misericordiam Dei ? Dixitque Siba regi : Superest filius Jonathæ, debilis pedibus.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Porro Miphiboseth habitabat in Jerusalem : quia de mensa regis jugiter vescebatur : et erat claudus utroque pede.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"latinvulgate": "Et dixit David ad Uriam : Vade in domum tuam, et lava pedes tuos. Et egressus est Urias de domo regis, secutusque est eum cibus regius.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 24, "word": {"latinvulgate": "Miphiboseth quoque filius Saul descendit in occursum regis, illotis pedibus, et intonsa barba : vestesque suas non laverat a die qua egressus fuerat rex, usque ad diem reversionis ejus in pace.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"latinvulgate": "Inclinavit cælos, et descendit : et caligo sub pedibus ejus.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 34, "word": {"latinvulgate": "Coæquans pedes meos cervis, et super excelsa mea statuens me ;\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 37, "word": {"latinvulgate": "Dilatabis gressus meos subtus me : et non deficient tali mei.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 39, "word": {"latinvulgate": "Consumam eos et confringam, ut non consurgant : cadent sub pedibus meis.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Tu quoque nosti quæ fecerit mihi Joab filius Sarviæ, quæ fecerit duobus principibus exercitus Israël, Abner filio Ner, et Amasæ filio Jether : quos occidit, et effudit sanguinem belli in pace, et posuit cruorem prælii in balteo suo, qui erat circa lumbos ejus, et in calceamento suo, quod erat in pedibus ejus.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Tu scis voluntatem David patris mei, et quia non potuerit ædificare domum nomini Domini Dei sui propter bella imminentia per circuitum, donec daret Dominus eos sub vestigio pedum ejus.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"latinvulgate": "audivit Ahias sonitum pedum ejus introëuntis per ostium, et ait : Ingredere, uxor Jeroboam : quare aliam te esse simulas ? ego autem missus sum ad te durus nuntius.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"latinvulgate": "Tu igitur surge, et vade in domum tuam : et in ipso introitu pedum tuorum in urbem, morietur puer,\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"latinvulgate": "Reliqua autem omnium sermonum Asa, et universæ fortitudines ejus, et cuncta quæ fecit, et civitates quas exstruxit, nonne hæc scripta sunt in libro verborum dierum regum Juda ? Verumtamen in tempore senectutis suæ doluit pedes.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 27, "word": {"latinvulgate": "Cumque venisset ad virum Dei in montem, apprehendit pedes ejus : et accessit Giezi ut amoveret eam. Et ait homo Dei : Dimitte illam : anima enim ejus in amaritudine est, et Dominus celavit a me, et non indicavit mihi.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"latinvulgate": "Venit illa, et corruit ad pedes ejus, et adoravit super terram : tulitque filium suum, et egressa est.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"latinvulgate": "Eliseus autem sedebat in domo sua, et senes sedebant cum eo. Præmisit itaque virum : et antequam veniret nuntius ille, dixit ad senes : Numquid scitis quod miserit filius homicidæ hic, ut præcidatur caput meum ? Videte ergo, cum venerit nuntius, claudite ostium, et non sinatis eum introire : ecce enim sonitus pedum domini ejus post eum est.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 35, "word": {"latinvulgate": "Cumque issent ut sepelirent eam, non invenerunt nisi calvariam, et pedes, et summas manus.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 21, "word": {"latinvulgate": "Quidam autem sepelientes hominem, viderunt latrunculos, et projecerunt cadaver in sepulchro Elisei. Quod cum tetigisset ossa Elisei, revixit homo, et stetit super pedes suos.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"latinvulgate": "ego succidi. Et bibi aquas alienas, et siccavi vestigiis pedum meorum omnes aquas clausas.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"latinvulgate": "Et ultra non faciam commoveri pedem Israël de terra, quam dedi patribus eorum : si tamen custodierint opere omnia quæ præcepi eis, et universam legem, quam mandavit eis servus meus Moyses.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 2, "word": {"latinvulgate": "Cumque surrexisset rex, et stetisset, ait : Audite me, fratres mei et populus meus : cogitavi ut ædificarem domum, in qua requiesceret arca fœderis Domini, et scabellum pedum Dei nostri : et ad ædificandum, omnia præparavi.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 13, "word": {"latinvulgate": "Igitur alæ utriusque cherubim expansæ erant et extendebantur per cubitos viginti : ipsi autem stabant erectis pedibus, et facies eorum erant versæ ad exteriorem domum.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 12, "word": {"latinvulgate": "Ægrotavit etiam Asa anno trigesimo nono regni sui, dolore pedum vehementissimo, et nec in infirmitate sua quæsivit Dominum, sed magis in medicorum arte confisus est.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 21, "word": {"latinvulgate": "Quadraginta annis pavisti eos in deserto, nihilque eis defuit : vestimenta eorum non inveteraverunt, et pedes eorum non sunt attriti.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Nec his contenta, procidit ad pedes regis, flevitque et locuta ad eum oravit ut malitiam Aman Agagitæ, et machinationes ejus pessimas, quas excogitaverat contra Judæos, juberet irritas fieri.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 5, "word": {"latinvulgate": "Lampas contempta apud cogitationes divitum, parata ad tempus statutum.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 27, "word": {"latinvulgate": "Posuisti in nervo pedem meum, et observasti omnes semitas meas, et vestigia pedum meorum considerasti,\r\n"}}, {"book": "Job", "chapter": 18, "verse": 8, "word": {"latinvulgate": "Immisit enim in rete pedes suos, et in maculis ejus ambulat.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 11, "word": {"latinvulgate": "Undique terrebunt eum formidines, et involvent pedes ejus.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 15, "word": {"latinvulgate": "Oculus fui cæco, et pes claudo.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 12, "word": {"latinvulgate": "Ad dexteram orientis calamitates meæ illico surrexerunt : pedes meos subverterunt, et oppresserunt quasi fluctibus semitis suis.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 11, "word": {"latinvulgate": "Posuit in nervo pedes meos ; custodivit omnes semitas meas.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 6, "word": {"latinvulgate": "Minuisti eum paulo minus ab angelis ; gloria et honore coronasti eum ;\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"latinvulgate": "Justitiæ Domini rectæ, lætificantes corda ; præceptum Domini lucidum, illuminans oculos.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 33, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 18, "verse": 36, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 18, "verse": 38, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 22, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 25, "verse": 15, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"latinvulgate": "Intellectum tibi dabo, et instruam te in via hac qua gradieris ; firmabo super te oculos meos.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 2, "word": {"latinvulgate": "Beatus qui intelligit super egenum et pauperem : in die mala liberabit eum Dominus.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 3, "word": {"latinvulgate": "Fundatur exsultatione universæ terræ mons Sion ; latera aquilonis, civitas regis magni.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 13, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 58, "verse": 10, "word": {"latinvulgate": "Fortitudinem meam ad te custodiam, quia, Deus, susceptor meus es.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 73, "verse": 2, "word": {"latinvulgate": "Memor esto congregationis tuæ, quam possedisti ab initio. Redemisti virgam hæreditatis tuæ, mons Sion, in quo habitasti in eo.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"latinvulgate": "Cum accepero tempus, ego justitias judicabo.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"latinvulgate": "Justus ut palma florebit ; sicut cedrus Libani multiplicabitur.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 18, "word": {"latinvulgate": "Et exarsit ignis in synagoga eorum, flamma combussit peccatores.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 7, "word": {"latinvulgate": "O Domine, quia ego servus tuus ; ego servus tuus, et filius ancillæ tuæ. Dirupisti vincula mea :\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 8, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 59, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 105, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"latinvulgate": "Ecce sicut oculi servorum in manibus dominorum suorum ; sicut oculi ancillæ in manibus dominæ suæ : ita oculi nostri ad Dominum Deum nostrum, donec misereatur nostri.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"latinvulgate": "pedes enim illorum ad malum currunt, et festinant ut effundant sanguinem.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 26, "word": {"latinvulgate": "Dirige semitam pedibus tuis, et omnes viæ tuæ stabilientur.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"latinvulgate": "Pedes ejus descendunt in mortem, et ad inferos gressus illius penetrant.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 13, "word": {"latinvulgate": "annuit oculis, terit pede, digito loquitur,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 18, "word": {"latinvulgate": "cor machinans cogitationes pessimas, pedes veloces ad currendum in malum,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 28, "word": {"latinvulgate": "aut ambulare super prunas, ut non comburantur plantæ ejus ?\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 11, "word": {"latinvulgate": "quietis impatiens, nec valens in domo consistere pedibus suis ;\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"latinvulgate": "Ubi non est scientia animæ, non est bonum, et qui festinus est pedibus offendet.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 6, "word": {"latinvulgate": "Claudus pedibus, et iniquitatem bibens, qui mittit verba per nuntium stultum.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 5, "word": {"latinvulgate": "Homo qui blandis fictisque sermonibus loquitur amico suo rete expandit gressibus ejus.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 3, "word": {"latinvulgate": "SPONSA. Expoliavi me tunica mea : quomodo induar illa ? lavi pedes meos : quomodo inquinabo illos ?\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 1, "word": {"latinvulgate": "SPONSA. Quid videbis in Sulamite, nisi choros castrorum ? CHORUS. Quam pulchri sunt gressus tui in calceamentis, filia principis ! Juncturæ femorum tuorum sicut monilia quæ fabricata sunt manu artificis.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Et dixit Dominus : Pro eo quod elevatæ sunt filiæ Sion, et ambulaverunt extento collo, et nutibus oculorum ibant, et plaudebant, ambulabant pedibus suis, et composito gradu incedebant ;\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 18, "word": {"latinvulgate": "In die illa auferet Dominus ornamentum calceamentum,\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 2, "word": {"latinvulgate": "Seraphim stabant super illud : sex alæ uni, et sex alæ alteri ; duabus velabant faciem ejus, et duabus velabant pedes ejus, et duabus volabant.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"latinvulgate": "In die illa radet Dominus in novacula conducta in his qui trans flumen sunt, in rege Assyriorum, caput et pilos pedum, et barbam universam.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"latinvulgate": "tu autem projectus es de sepulchro tuo, quasi stirps inutilis pollutus, et obvolutus cum his qui interfecti sunt gladio, et descenderunt ad fundamenta laci, quasi cadaver putridum.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"latinvulgate": "Numquid non vestra hæc est, quæ gloriabatur a diebus pristinis in antiquitate sua ? Ducent eam pedes sui longe ad peregrinandum.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 6, "word": {"latinvulgate": "Conculcabit eam pes, pedes pauperis, gressus egenorum.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 3, "word": {"latinvulgate": "Pedibus conculcabitur corona superbiæ ebriorum Ephraim.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"latinvulgate": "Beati qui seminatis super omnes aquas, immittentes pedem bovis et asini.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"latinvulgate": "Ego fodi, et bibi aquam, et exsiccavi vestigio pedis mei omnes rivos aggerum.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 3, "word": {"latinvulgate": "Persequetur eos, transibit in pace, semita in pedibus ejus non apparebit.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 23, "word": {"latinvulgate": "Et erunt reges nutritii tui, et reginæ nutrices tuæ ; vultu in terram demisso adorabunt te, et pulverem pedum tuorum lingent. Et scies quia ego Dominus, super quo non confundentur qui exspectant eum.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 7, "word": {"latinvulgate": "Quam pulchri super montes pedes annuntiantis et prædicantis pacem, annuntiantis bonum, prædicantis salutem, dicentis Sion : Regnabit Deus tuus !\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"latinvulgate": "Pedes eorum ad malum currunt, et festinant ut effundant sanguinem innocentem ; cogitationes eorum cogitationes inutiles, vastitas et contritio in viis eorum.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"latinvulgate": "Gloria Libani ad te veniet, abies, et buxus, et pinus simul ad ornandum locum sanctificationis meæ ; et locum pedum meorum glorificabo.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"latinvulgate": "Et venient ad te curvi filii eorum qui humiliaverunt te, et adorabunt vestigia pedum tuorum omnes qui detrahebant tibi, et vocabunt te civitatem Domini, Sion Sancti Israël.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 16, "word": {"latinvulgate": "Date Domino Deo vestro gloriam antequam contenebrescat, et antequam offendant pedes vestri ad montes caliginosos : exspectabitis lucem, et ponet eam in umbram mortis, et in caliginem.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"latinvulgate": "Hæc dicit Dominus populo huic, qui dilexit movere pedes suos, et non quievit, et Domino non placuit : nunc recordabitur iniquitatum eorum, et visitabit peccata eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 22, "word": {"latinvulgate": "audiatur clamor de domibus eorum : adduces enim super eos latronem repente, quia foderunt foveam ut caperent me, et laqueos absconderunt pedibus meis.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 22, "word": {"latinvulgate": "ecce omnes mulieres quæ remanserunt in domo regis Juda educentur ad principes regis Babylonis, et ipsæ dicent : Seduxerunt te, et prævaluerunt adversum te, viri pacifici tui : demerserunt in cœno et in lubrico pedes tuos, et recesserunt a te.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"latinvulgate": "MEM. De excelso misit ignem in ossibus meis, et erudivit me : expandit rete pedibus meis, convertit me retrorsum ; posuit me desolatam, tota die mœrore confectam.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 34, "word": {"latinvulgate": "LAMED. Ut conteret sub pedibus suis omnes vinctos terræ.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Pedes eorum, pedes recti, et planta pedis eorum quasi planta pedis vituli : et scintillæ quasi aspectus æris candentis.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Hæc visio similitudinis gloriæ Domini. Et vidi, et cecidi in faciem meam, et audivi vocem loquentis, et dixit ad me : Fili hominis, sta super pedes tuos, et loquar tecum.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Et ingressus est in me spiritus postquam locutus est mihi, et statuit me supra pedes meos : et audivi loquentem ad me,\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 24, "word": {"latinvulgate": "Et ingressus est in me spiritus, et statuit me super pedes meos, et locutus est mihi, et dixit ad me : Ingredere, et includere in medio domus tuæ.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"latinvulgate": "Ad omne caput viæ ædificasti signum prostitutionis tuæ, et abominabilem fecisti decorem tuum : et divisisti pedes tuos omni transeunti, et multiplicasti fornicationes tuas :\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"latinvulgate": "Ingemisce tacens : mortuorum luctum non facies : corona tua circumligata sit tibi, et calceamenta tua erunt in pedibus tuis : nec amictu ora velabis, nec cibos lugentium comedes.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"latinvulgate": "coronas habebitis in capitibus vestris, et calceamenta in pedibus : non plangetis, neque flebitis, sed tabescetis in iniquitatibus vestris, et unusquisque gemet ad fratrem suum.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 6, "word": {"latinvulgate": "Quia hæc dicit Dominus Deus : Pro eo quod plausisti manu et percussisti pede, et gavisa es ex toto affectu super terram Israël,\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"latinvulgate": "Fili hominis, assume lamentum super Pharaonem regem Ægypti, et dices ad eum : Leoni gentium assimilatus es, et draconi qui est in mari, et ventilabas cornu in fluminibus tuis, et conturbabas aquas pedibus tuis, et conculcabas flumina earum.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"latinvulgate": "Nonne satis vobis erat pascua bona depasci ? insuper et reliquias pascarum vestrarum conculcastis pedibus vestris : et cum purissimam aquam biberetis, reliquam pedibus vestris turbabatis :\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 19, "word": {"latinvulgate": "et oves meæ his quæ conculcata pedibus vestris fuerant, pascebantur : et quæ pedes vestri turbaverant, hæc bibebant.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 10, "word": {"latinvulgate": "Et prophetavi sicut præceperat mihi : et ingressus est in ea spiritus, et vixerunt : steteruntque super pedes suos, exercitus grandis nimis valde.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"latinvulgate": "dixit ad me : Fili hominis, locus solii mei, et locus vestigiorum pedum meorum, ubi habito in medio filiorum Israël in æternum : et non polluent ultra domus Israël nomen sanctum meum, ipsi et reges eorum, in fornicationibus suis, et in ruinis regum suorum, et in excelsis.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 33, "word": {"latinvulgate": "tibiæ autem ferreæ : pedum quædam pars erat ferrea, quædam autem fictilis.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 34, "word": {"latinvulgate": "Videbas ita, donec abscissus est lapis de monte sine manibus : et percussit statuam in pedibus ejus ferreis et fictilibus, et comminuit eos.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"latinvulgate": "Porro quia vidisti pedum, et digitorum partem testæ figuli, et partem ferream, regnum divisum erit : quod tamen de plantario ferri orietur, secundum quod vidisti ferrum mistum testæ ex luto.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 42, "word": {"latinvulgate": "Et digitos pedum ex parte ferreos, et ex parte fictiles : ex parte regnum erit solidum, et ex parte contritum.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Prima quasi leæna, et alas habebat aquilæ : aspiciebam donec evulsæ sunt alæ ejus, et sublata est de terra, et super pedes quasi homo stetit ; et cor hominis datum est ei.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Post hæc aspiciebam in visione noctis, et ecce bestia quarta terribilis atque mirabilis, et fortis nimis : dentes ferreos habebat magnos, comedens atque comminuens, et reliqua pedibus suis conculcans : dissimilis autem erat ceteris bestiis quas videram ante eam, et habebat cornua decem.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 19, "word": {"latinvulgate": "Post hoc volui diligenter discere de bestia quarta, quæ erat dissimilis valde ab omnibus, et terribilis nimis : dentes et ungues ejus ferrei : comedebat, et comminuebat, et reliqua pedibus suis conculcabat :\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"latinvulgate": "et corpus ejus quasi chrysolithus, et facies ejus velut species fulguris, et oculi ejus ut lampas ardens : et brachia ejus, et quæ deorsum sunt usque ad pedes, quasi species æris candentis : et vox sermonum ejus ut vox multitudinis.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Dominus patiens, et magnus fortitudine, et mundans non faciet innocentem. Dominus in tempestate et turbine viæ ejus, et nebulæ pulvis pedum ejus.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Ecce super montes pedes evangelizantis, et annuntiantis pacem. Celebra, Juda, festivitates tuas, et redde vota tua, quia non adjiciet ultra ut pertranseat in te Belial : universus interiit.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Ante faciem ejus ibit mors, et egredietur diabolus ante pedes ejus.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Deus Dominus fortitudo mea, et ponet pedes meos quasi cervorum : et super excelsa mea deducet me victor in psalmis canentem.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"latinvulgate": "Et stabunt pedes ejus in die illa super montem Olivarum, qui est contra Jerusalem ad orientem : et scindetur mons Olivarum ex media parte sui ad orientem et ad occidentem, prærupto grandi valde : et separabitur medium montis ad aquilonem, et medium ejus ad meridiem.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"latinvulgate": "Et hæc erit plaga qua percutiet Dominus omnes gentes quæ pugnaverunt adversus Jerusalem : tabescet caro uniuscujusque stantis super pedes suos : et oculi ejus contabescent in foraminibus suis, et lingua eorum contabescet in ore suo.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Et calcabitis impios, cum fuerint cinis sub planta pedum vestrorum, in die qua ego facio, dicit Dominus exercituum.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Nolite dare sanctum canibus : neque mittatis margaritas vestras ante porcos, ne forte conculcent eas pedibus suis, et conversi dirumpant vos.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"latinvulgate": "Et quicumque non receperit vos, neque audierit sermones vestros : exeunte foras de domo, vel civitate, excutite pulverem de pedibus vestris.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"latinvulgate": "Et accesserunt ad eum turbæ multæ, habentes secum mutos, cæcos, claudos, debiles, et alios multos : et projecerunt eos ad pedes ejus, et curavit eos,\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"latinvulgate": "Si autem manus tua, vel pes tuus scandalizat te, abscide eum, et projice abs te : bonum tibi est ad vitam ingredi debilem, vel claudum, quam duas manus vel duos pedes habentem mitti in ignem æternum.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"latinvulgate": "Et procidens conservus ejus, rogabat eum, dicens : Patientiam habe in me, et omnia reddam tibi.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"latinvulgate": "Et ecce Jesus occurrit illis, dicens : Avete. Illæ autem accesserunt, et tenuerunt pedes ejus, et adoraverunt eum.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Et venit quidam de archisynagogis nomine Jairus, et videns eum procidit ad pedes ejus,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"latinvulgate": "et quicumque non receperint vos, nec audierint vos, exeuntes inde, excutite pulverem de pedibus vestris in testimonium illis.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 25, "word": {"latinvulgate": "Mulier enim statim ut audivit de eo, cujus filia habebat spiritum immundum, intravit, et procidit ad pedes ejus.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"latinvulgate": "ubi vermis eorum non moritur, et ignis non extinguitur.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 79, "word": {"latinvulgate": "illuminare his qui in tenebris et in umbra mortis sedent : ad dirigendos pedes nostros in viam pacis.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"latinvulgate": "et stans retro secus pedes ejus, lacrimis cœpit rigare pedes ejus, et capillis capitis sui tergebat, et osculabatur pedes ejus, et unguento ungebat.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"latinvulgate": "Et conversus ad mulierem, dixit Simoni : Vides hanc mulierem ? Intravi in domum tuam, aquam pedibus meis non dedisti : hæc autem lacrimis rigavit pedes meos, et capillis suis tersit.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"latinvulgate": "Osculum mihi non dedisti : hæc autem ex quo intravit, non cessavit osculari pedes meos.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"latinvulgate": "Oleo caput meum non unxisti : hæc autem unguento unxit pedes meos.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"latinvulgate": "Exierunt autem videre quod factum est, et venerunt ad Jesum, et invenerunt hominem sedentem, a quo dæmonia exierant, vestitum ac sana mente, ad pedes ejus, et timuerunt.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"latinvulgate": "Et ecce venit vir, cui nomen Jairus, et ipse princeps synagogæ erat : et cecidit ad pedes Jesu, rogans eum ut intraret in domum ejus,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"latinvulgate": "Et quicumque non receperint vos : exeuntes de civitate illa, etiam pulverem pedum vestrorum excutite in testimonium supra illos.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"latinvulgate": "et huic erat soror nomine Maria, quæ etiam sedens secus pedes Domini, audiebat verbum illius.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 22, "word": {"latinvulgate": "Dixit autem pater ad servos suos : Cito proferte stolam primam, et induite illum, et date annulum in manum ejus, et calceamenta in pedes ejus :\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 16, "word": {"latinvulgate": "et cecidit in faciem ante pedes ejus, gratias agens : et hic erat Samaritanus.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 39, "word": {"latinvulgate": "videte manus meas, et pedes, quia ego ipse sum ; palpate et videte, quia spiritus carnem et ossa non habet, sicut me videtis habere.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 40, "word": {"latinvulgate": "Et cum hoc dixisset, ostendit eis manus et pedes.\r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"latinvulgate": "(Maria autem erat quæ unxit Dominum unguento, et extersit pedes ejus capillis suis : cujus frater Lazarus infirmabatur.)\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"latinvulgate": "Maria ergo, cum venisset ubi erat Jesus, videns eum, cecidit ad pedes ejus, et dicit ei : Domine, si fuisses hic, non esset mortuus frater meus.\r\n"}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"latinvulgate": "Maria ergo accepit libram unguenti nardi pistici pretiosi, et unxit pedes Jesu, et extersit pedes ejus capillis suis : et domus impleta est ex odore unguenti.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"latinvulgate": "Deinde mittit aquam in pelvim, et cœpit lavare pedes discipulorum, et extergere linteo, quo erat præcinctus.\r\n"}}, {"book": "John", "chapter": 13, "verse": 6, "word": {"latinvulgate": "Venit ergo ad Simonem Petrum. Et dicit ei Petrus : Domine, tu mihi lavas pedes ?\r\n"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"latinvulgate": "Dicit ei Petrus : Non lavabis mihi pedes in æternum. Respondit ei Jesus : Si non lavero te, non habebis partem mecum.\r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"latinvulgate": "Dicit ei Simon Petrus : Domine, non tantum pedes meos, sed et manus, et caput.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"latinvulgate": "Dicit ei Jesus : Qui lotus est, non indiget nisi ut pedes lavet, sed est mundus totus. Et vos mundi estis, sed non omnes.\r\n"}}, {"book": "John", "chapter": 13, "verse": 12, "word": {"latinvulgate": "Postquam ergo lavit pedes eorum, et accepit vestimenta sua : cum recubuisset iterum, dixit eis : Scitis quid fecerim vobis ?\r\n"}}, {"book": "John", "chapter": 13, "verse": 14, "word": {"latinvulgate": "Si ergo ego lavi pedes vestros, Dominus et Magister, et vos debetis alter alterutrum lavare pedes.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"latinvulgate": "et vidit duos angelos in albis sedentes, unum ad caput, et unum ad pedes, ubi positum fuerat corpus Jesu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Et apprehensa manu ejus dextera, allevavit eum, et protinus consolidatæ sunt bases ejus et plantæ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 35, "word": {"latinvulgate": "et ponebant ante pedes Apostolorum. Dividebatur autem singulis prout cuique opus erat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"latinvulgate": "cum haberet agrum, vendidit eum, et attulit pretium, et posuit ante pedes Apostolorum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"latinvulgate": "et fraudavit de pretio agri, conscia uxore sua : et afferens partem quamdam, ad pedes Apostolorum posuit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"latinvulgate": "Petrus autem ad eam : Quid utique convenit vobis tentare Spiritum Domini ? Ecce pedes eorum qui sepelierunt virum tuum ad ostium, et efferent te.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Confestim cecidit ante pedes ejus, et expiravit. Intrantes autem juvenes invenerunt illam mortuam : et extulerunt, et sepelierunt ad virum suum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"latinvulgate": "Dixit autem illi Dominus : Solve calceamentum pedum tuorum : locus enim in quo stas, terra sancta est.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"latinvulgate": "Et lapidabant Stephanum invocantem, et dicentem : Domine Jesu, suscipe spiritum meum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 25, "word": {"latinvulgate": "Et factum est cum introisset Petrus, obvius venit ei Cornelius, et procidens ad pedes ejus adoravit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 25, "word": {"latinvulgate": "Cum impleret autem Joannes cursum suum, dicebat : Quem me arbitramini esse, non sum ego, sed ecce venit post me, cujus non sum dignus calceamenta pedum solvere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 51, "word": {"latinvulgate": "At illi excusso pulvere pedum in eos, venerunt Iconium.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 8, "word": {"latinvulgate": "Hic audivit Paulum loquentem. Qui intuitus eum, et videns quia fidem haberet ut salvus fieret,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"latinvulgate": "Turbæ autem cum vidissent quod fecerat Paulus, levaverunt vocem suam lycaonice, dicentes : Dii similes facti hominibus, descenderunt ad nos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 24, "word": {"latinvulgate": "Qui cum tale præceptum accepisset, misit eos in interiorem carcerem, et pedes eorum strinxit ligno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"latinvulgate": "Is cum venisset ad nos, tulit zonam Pauli : et alligans sibi pedes et manus, dixit : Hæc dicit Spiritus Sanctus : Virum, cujus est zona hæc, sic alligabunt in Jerusalem Judæi, et tradent in manus gentium.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"latinvulgate": "Et dicit : Ego sum vir Judæus, natus in Tarso Ciliciæ, nutritus autem in ista civitate, secus pedes Gamaliel eruditus juxta veritatem paternæ legis, æmulator legis, sicut et vos omnes estis hodie :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 16, "word": {"latinvulgate": "Sed exsurge, et sta super pedes tuos : ad hoc enim apparui tibi, ut constituam te ministrum, et testem eorum, quæ vidisti, et eorum quibus apparebo tibi,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 15, "word": {"latinvulgate": "veloces pedes eorum ad effundendum sanguinem :\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"latinvulgate": "quomodo vero prædicabunt nisi mittantur ? sicut scriptum est : Quam speciosi pedes evangelizantium pacem, evangelizantium bona !\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"latinvulgate": "Deus autem pacis conterat Satanam sub pedibus vestris velociter. Gratia Domini nostri Jesu Christi vobiscum.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"latinvulgate": "Non potest autem oculus dicere manui : Opera tua non indigeo : aut iterum caput pedibus : Non estis mihi necessarii.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 25, "word": {"latinvulgate": "Oportet autem illum regnare donec ponat omnes inimicos sub pedibus ejus.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 27, "word": {"latinvulgate": "Omnia subjecta sunt ei, sine dubio præter eum qui subjecit ei omnia.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"latinvulgate": "Et omnia subjecit sub pedibus ejus : et ipsum dedit caput supra omnem ecclesiam,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"latinvulgate": "et calceati pedes in præparatione Evangelii pacis,\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"latinvulgate": "in operibus bonis testimonium habens, si filios educavit, si hospitio recepit, si sanctorum pedes lavit, si tribulationem patientibus subministravit, si omne opus bonum subsecuta est.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Omnia subjecisti sub pedibus ejus. In eo enim quod omnia ei subjecit, nihil dimisit non subjectum ei. Nunc autem necdum videmus omnia subjecta ei.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 13, "word": {"latinvulgate": "et gressus rectos facite pedibus vestris : ut non claudicans quis erret, magis autem sanetur.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"latinvulgate": "et pedes ejus similes auricalco, sicut in camino ardenti, et vox illius tamquam vox aquarum multarum :\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Et cum vidissem eum, cecidi ad pedes ejus tamquam mortuus. Et posuit dexteram suam super me, dicens : Noli timere : ego sum primus, et novissimus,\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Et angelo Thyatiræ ecclesiæ scribe : Hæc dicit Filius Dei, qui habet oculos tamquam flammam ignis, et pedes ejus similes auricalco :\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Ecce dabo de synagoga Satanæ, qui dicunt se Judæos esse, et non sunt, sed mentiuntur : ecce faciam illos ut veniant, et adorent ante pedes tuos : et scient quia ego dilexi te,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Et vidi alium angelum fortem descendentem de cælo amictum nube, et iris in capite ejus, et facies ejus erat ut sol, et pedes ejus tamquam columnæ ignis :\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Et post dies tres et dimidium, spiritus vitæ a Deo intravit in eos. Et steterunt super pedes suos, et timor magnus cecidit super eos qui viderunt eos.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Et signum magnum apparuit in cælo : mulier amicta sole, et luna sub pedibus ejus, et in capite ejus corona stellarum duodecim :\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Et bestia, quam vidi, similis erat pardo, et pedes ejus sicut pedes ursi, et os ejus sicut os leonis. Et dedit illi draco virtutem suam, et potestatem magnam.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"latinvulgate": "Et cecidi ante pedes ejus, ut adorarem eum. Et dicit mihi : Vide ne feceris : conservus tuus sum, et fratrum tuorum habentium testimonium Jesu. Deum adora. Testimonium enim Jesu est spiritus prophetiæ.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"latinvulgate": "Et ego Joannes, qui audivi, et vidi hæc. Et postquam audissem, et vidissem, cecidi ut adorarem ante pedes angeli, qui mihi hæc ostendebat :\r\n"}}]}}}