{"topics": {"husband": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"latinvulgate": "Vidit igitur mulier quod bonum esset lignum ad vescendum, et pulchrum oculis, aspectuque delectabile : et tulit de fructu illius, et comedit : deditque viro suo, qui comedit.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Mulieri quoque dixit : Multiplicabo ærumnas tuas, et conceptus tuos : in dolore paries filios, et sub viri potestate eris, et ipse dominabitur tui.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 20, "word": {"latinvulgate": "Cœpitque Noë vir agricola exercere terram, et plantavit vineam.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"latinvulgate": "tulit Agar ægyptiam ancillam suam post annos decem quam habitare cœperant in terra Chanaan : et dedit eam viro suo uxorem.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"latinvulgate": "Quæ conceptum genuit filium, vocavitque nomen ejus Ruben, dicens : Vidit Dominus humilitatem meam : nunc amabit me vir meus.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"latinvulgate": "Concepitque tertio, et genuit alium filium : dixitque : Nunc quoque copulabitur mihi maritus meus : eo quod pepererim ei tres filios : et idcirco appellavit nomen ejus Levi.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 15, "word": {"latinvulgate": "Illa respondit : Parumne tibi videtur quod præripueris maritum mihi, nisi etiam mandragoras filii mei tuleris ? Ait Rachel : Dormiat tecum hac nocte pro mandragoris filii tui.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 18, "word": {"latinvulgate": "et ait : Dedit Deus mercedem mihi, quia dedi ancillam meam viro meo : appellavitque nomen ejus Issachar.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 20, "word": {"latinvulgate": "et ait : Dotavit me Deus dote bona : etiam hac vice mecum erit maritus meus, eo quod genuerim ei sex filios : et idcirco appellavit nomen ejus Zabulon.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"latinvulgate": "Tulit idcirco Sephora acutissimam petram, et circumcidit præputium filii sui, tetigitque pedes ejus, et ait : Sponsus sanguinum tu mihi es.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 26, "word": {"latinvulgate": "Et dimisit eum postquam dixerat : Sponsus sanguinum ob circumcisionem.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"latinvulgate": "Si rixati fuerint viri, et percusserit quis mulierem prægnantem, et abortivum quidem fecerit, sed ipsa vixerit : subjacebit damno quantum maritus mulieris expetierit, et arbitri judicaverint.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"latinvulgate": "Homo, si dormierit cum muliere coitu seminis, quæ sit ancilla etiam nubilis, et tamen pretio non redempta, nec libertate donata : vapulabunt ambo, et non morientur, quia non fuit libera.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 3, "word": {"latinvulgate": "et sorore virgine quæ non est nupta viro :\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"latinvulgate": "Scortum et vile prostibulum non ducent uxorem, nec eam quæ repudiata est a marito : quia consecrati sunt Deo suo,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 13, "word": {"latinvulgate": "dormierit cum altero viro, et hoc maritus deprehendere non quiverit, sed latet adulterium, et testibus argui non potest, quia non est inventa in stupro :\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 19, "word": {"latinvulgate": "Adjurabitque eam, et dicet : Si non dormivit vir alienus tecum, et si non polluta es deserto mariti throno, non te nocebunt aquæ istæ amarissimæ, in quas maledicta congessi.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 20, "word": {"latinvulgate": "Sin autem declinasti a viro tuo, atque polluta es, et concubuisti cum altero viro :\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 27, "word": {"latinvulgate": "Quas cum biberit, si polluta est, et contempto viro adulterii rea, pertransibunt eam aquæ maledictionis, et inflato ventre, computrescet femur : eritque mulier in maledictionem, et in exemplum omni populo.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"latinvulgate": "Ista est lex zelotypiæ. Si declinaverit mulier a viro suo, et si polluta fuerit,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 6, "word": {"latinvulgate": "Sin autem statim ut audierit, contradixerit pater : et vota et juramenta ejus irrita erunt, nec obnoxia tenebitur sponsioni, eo quod contradixerit pater.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 7, "word": {"latinvulgate": "Si maritum habuerit, et voverit aliquid, et semel de ore ejus verbum egrediens animam ejus obligaverit juramento :\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"latinvulgate": "quo die audierit vir, et non contradixerit, voti rea erit, reddetque quodcumque promiserat.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 10, "word": {"latinvulgate": "Vidua et repudiata quidquid voverint, reddent.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 11, "word": {"latinvulgate": "Uxor in domo viri cum se voto constrinxerit et juramento,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"latinvulgate": "si audierit vir, et tacuerit, nec contradixerit sponsioni, reddet quodcumque promiserat.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 13, "word": {"latinvulgate": "Sin autem extemplo contradixerit, non tenebitur promissionis rea : quia maritus contradixit, et Dominus ei propitius erit.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 14, "word": {"latinvulgate": "Si voverit, et juramento se constrinxerit, ut per jejunium, vel ceterarum rerum abstinentiam affligat animam suam, in arbitrio viri erit ut faciat, sive non faciat.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"latinvulgate": "et deponet vestem, in qua capta est : sedensque in domo tua, flebit patrem et matrem suam uno mense : et postea intrabis ad eam, dormiesque cum illa, et erit uxor tua.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"latinvulgate": "Si dormierit vir cum uxore alterius, uterque morietur, id est, adulter et adultera : et auferes malum de Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"latinvulgate": "Si puellam virginem desponderit vir, et invenerit eam aliquis in civitate, et concubuerit cum ea,\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"latinvulgate": "et ille quoque oderit eam, dederitque ei libellum repudii, et dimiserit de domo sua, vel certe mortuus fuerit :\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"latinvulgate": "non poterit prior maritus recipere eam in uxorem : quia polluta est, et abominabilis facta est coram Domino : ne peccare facias terram tuam, quam Dominus Deus tuus tradiderit tibi possidendam.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"latinvulgate": "Quando habitaverint fratres simul, et unus ex eis absque liberis mortuus fuerit, uxor defuncti non nubet alteri : sed accipiet eam frater ejus, et suscitabit semen fratris sui :\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"latinvulgate": "Sin autem noluerit accipere uxorem fratris sui, quæ ei lege debetur, perget mulier ad portam civitatis, et interpellabit majores natu, dicetque : Non vult frater viri mei suscitare nomen fratris sui in Israël, nec me in conjugem sumere.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"latinvulgate": "Si habuerint inter se jurgium viri duo, et unus contra alterum rixari cœperit, volensque uxor alterius eruere virum suum de manu fortioris, miseritque manum, et apprehenderit verenda ejus :\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"latinvulgate": "Tenera mulier et delicata, quæ super terram ingredi non valebat, nec pedis vestigium figere, propter mollitiem et teneritudinem nimiam, invidebit viro suo, qui cubat in sinu ejus, super filii et filiæ carnibus,\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"latinvulgate": "Quæ cum venisset ad maritum suum, dixit ei : Vir Dei venit ad me, habens vultum angelicum, terribilis nimis. Quem cum interrogassem quis esset, et unde venisset, et quo nomine vocaretur, noluit mihi dicere :\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"latinvulgate": "Exaudivitque Dominus deprecantem Manue, et apparuit rursum angelus Dei uxori ejus sedenti in agro : Manue autem maritus ejus non erat cum ea. Quæ cum vidisset angelum,\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 10, "word": {"latinvulgate": "festinavit, et cucurrit ad virum suum : nuntiavitque ei, dicens : Ecce apparuit mihi vir, quem ante videram.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"latinvulgate": "Cumque adesset dies septimus, dixerunt ad uxorem Samson : Blandire viro tuo et suade ei ut indicet tibi quid significet problema : quod si facere nolueris, incendemus te, et domum patris tui : an idcirco vocastis nos ad nuptias ut spoliaretis ?\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 3, "word": {"latinvulgate": "Secutusque est eam vir suus, volens reconciliari ei, atque blandiri, et secum reducere, habens in comitatu puerum et duos asinos : quæ suscepit eum, et introduxit in domum patris sui. Quod cum audisset socer ejus, eumque vidisset, occurrit ei lætus,\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 4, "word": {"latinvulgate": "respondit : Veni in Gabaa Benjamin cum uxore mea, illucque diverti :\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Et mortuus est Elimelech maritus Noëmi : remansitque ipsa cum filiis.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 5, "word": {"latinvulgate": "et ambo mortui sunt, Mahalon videlicet et Chelion : remansitque mulier orbata duobus liberis ac marito.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Det vobis invenire requiem in domibus virorum quos sortituræ estis. Et osculata est eas. Quæ elevata voce flere cœperunt,\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Quibus illa respondit : Revertimini, filiæ meæ, cur venitis mecum ? num ultra habeo filios in utero meo, ut viros ex me sperare possitis ?\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Revertimini, filiæ meæ, et abite : jam enim senectute confecta sum, nec apta vinculo conjugali : etiamsi possem hac nocte concipere, et parere filios,\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 13, "word": {"latinvulgate": "si eos expectare velitis donec crescant, et annos pubertatis impleant, ante eritis vetulæ quam nubatis. Nolite, quæso, filiæ meæ : quia vestra angustia magis me premit, et egressa est manus Domini contra me.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Erat autem viro Elimelech consanguineus, homo potens, et magnarum opum, nomine Booz.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Cui ille respondit : Nuntiata sunt mihi omnia, quæ feceris socrui tuæ post mortem viri tui : et quod reliqueris parentes tuos, et terram in qua nata es, et veneris ad populum, quem antea nesciebas.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Dixit ergo ei Elcana vir suus : Anna, cur fles ? et quare non comedis ? et quam ob rem affligitur cor tuum ? numquid non ego melior tibi sum, quam decem filii ?\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 22, "word": {"latinvulgate": "et Anna non ascendit : dixit enim viro suo : Non vadam, donec ablactetur infans, et ducam eum, ut appareat ante conspectum Domini, et maneat ibi jugiter.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 23, "word": {"latinvulgate": "Et ait ei Elcana vir suus : Fac quod bonum tibi videtur, et mane donec ablactes eum : precorque ut impleat Dominus verbum suum. Mansit ergo mulier, et lactavit filium suum, donec amoveret eum a lacte.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 19, "word": {"latinvulgate": "Et tunicam parvam faciebat ei mater sua, quam afferebat statutis diebus, ascendens cum viro suo, ut immolaret hostiam solemnem.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"latinvulgate": "Nurus autem ejus, uxor Phinees, prægnans erat, vicinaque partui : et audito nuntio quod capta esset arca Dei, et mortuus esset socer suus, et vir suus, incurvavit se et peperit : irruerant enim in eam dolores subiti.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 21, "word": {"latinvulgate": "Et vocabit puerum, Ichabod, dicens : Translata est gloria de Israël, quia capta est arca Dei, et pro socero suo et pro viro suo ;\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 19, "word": {"latinvulgate": "dixitque pueris suis : Præcedite me : ecce ego post tergum sequar vos : viro autem suo Nabal non indicavit.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Misit ergo Isboseth, et tulit eam a viro suo Phaltiel, filio Lais.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Sequebaturque eam vir suus, plorans usque Bahurim : et dixit ad eum Abner : Vade, et revertere. Qui reversus est.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"latinvulgate": "Audivit auter uxor Uriæ, quod mortuus esset Urias vir suus, et planxit eum.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 5, "word": {"latinvulgate": "Et ait ad eam rex : Quid causæ habes ? Quæ respondit : Heu, mulier vidua ego sum : mortuus est enim vir meus.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"latinvulgate": "Et ecce consurgens universa cognatio adversum ancillam tuam, dicit : Trade eum, qui percussit fratrem suum, ut occidamus eum pro anima fratris sui, quem interfecit, et deleamus hæredem : et quærunt extinguere scintillam meam, quæ relicta est, ut non supersit viro meo nomen, et reliquiæ super terram.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Mulier autem quædam de uxoribus prophetarum clamabat ad Eliseum, dicens : Servus tuus vir meus mortuus est, et tu nosti quia servus tuus fuit timens Dominum : et ecce creditor venit ut tollat duos filios meos ad serviendum sibi.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"latinvulgate": "Quæ dixit ad virum suum : Animadverto quod vir Dei sanctus est iste, qui transit per nos frequenter.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 14, "word": {"latinvulgate": "Et ait : Quid ergo vult ut faciam ei ? Dixitque Giezi : Ne quæras : filium enim non habet, et vir ejus senex est.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"latinvulgate": "vocavit virum suum, et ait : Mitte mecum, obsecro, unum de pueris, et asinam, ut excurram usque ad hominem Dei, et revertar.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"latinvulgate": "Vade ergo in occursum ejus, et dic ei : Recte ne agitur circa te, et circa virum tuum, et circa filium tuum ? Quæ respondit : Recte.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 12, "word": {"latinvulgate": "Et de pauperibus terræ reliquit vinitores et agricolas.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"latinvulgate": "Exstruxit etiam turres in solitudine, et effodit cisternas plurimas, eo quod haberet multa pecora tam in campestribus, quam in eremi vastitate : vineas quoque habuit et vinitores in montibus, et in Carmelo : erat quippe homo agriculturæ deditus.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Egredietur enim sermo reginæ ad omnes mulieres, ut contemnant viros suos, et dicant : Rex Assuerus jussit ut regina Vasthi intraret ad eum, et illa noluit.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Et hoc in omne (quod latissimum est) provinciarum tuarum divulgetur imperium, et cunctæ uxores, tam majorum quam minorum, deferant maritis suis honorem.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 4, "word": {"latinvulgate": "Mulier diligens corona est viro suo ; et putredo in ossibus ejus, quæ confusione res dignas gerit.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 11, "word": {"latinvulgate": "Confidit in ea cor viri sui, et spoliis non indigebit.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 23, "word": {"latinvulgate": "Nobilis in portis vir ejus, quando sederit cum senatoribus terræ.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"latinvulgate": "Surrexerunt filii ejus, et beatissimam prædicaverunt ; vir ejus, et laudavit eam.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 5, "word": {"latinvulgate": "Quia dominabitur tui qui fecit te, Dominus exercituum nomen ejus, et redemptor tuus, Sanctus Israël, Deus omnis terræ vocabitur.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"latinvulgate": "Sed quomodo si contemnat mulier amatorem suum, sic contempsit me domus Israël, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Idcirco furore Domini plenus sum, laboravi sustinens. Effunde super parvulum foris, et super consilium juvenum simul : vir enim cum muliere capietur, senex cum pleno dierum.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 6, "word": {"latinvulgate": "Accipite uxores, et generate filios et filias : et date filiis vestris uxores, et filias vestras date viris, et pariant filios et filias : et multiplicamini ibi, et nolite esse pauci numero.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 24, "word": {"latinvulgate": "et habitabunt in eo Judas et omnes civitates ejus simul, agricolæ et minantes greges.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 32, "word": {"latinvulgate": "non secundum pactum quod pepigi cum patribus eorum in die qua apprehendi manum eorum ut educerem eos de terra Ægypti, pactum quod irritum fecerunt : et ego dominatus sum eorum, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 23, "word": {"latinvulgate": "et collidam in te pastorem et gregem ejus : et collidam in te agricolam et jugales ejus : et collidam in te duces et magistratus :\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 16, "word": {"latinvulgate": "De pauperibus vero terræ reliquit Nabuzardan, princeps militiæ, vinitores et agricolas.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"latinvulgate": "sed quasi mulier adultera, quæ super virum suum inducit alienos.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 45, "word": {"latinvulgate": "Filia matris tuæ es tu, quæ projecit virum suum et filios suos : et soror sororum tuarum es tu, quæ projecerunt viros suos et filios suos : mater vestra Cethæa, et pater vester Amorrhæus.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"latinvulgate": "Et ad mortuum hominem non ingredientur, ne polluantur, nisi ad patrem et matrem, et filium et filiam, et fratrem, et sororem quæ alterum virum non habuerit : in quibus contaminabuntur.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Judicate matrem vestram, judicate, quoniam ipsa non uxor mea, et ego non vir ejus. Auferat fornicationes suas a facie sua, et adulteria sua de medio uberum suorum ;\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Et sequetur amatores suos, et non apprehendet eos ; et quæret eos, et non inveniet : et dicet : Vadam, et revertar ad virum meum priorem, quia bene mihi erat tunc magis quam nunc.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Plange quasi virgo accincta sacco super virum pubertatis suæ.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Confusi sunt agricolæ, ululaverunt vinitores super frumento et hordeo, quia periit messis agri.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus exercituum, dominator : In omnibus plateis planctus ; et in cunctis quæ foris sunt, dicetur : Væ, væ ! et vocabunt agricolam ad luctum, et ad planctum eos qui sciunt plangere.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"latinvulgate": "sed dicet : Non sum propheta : homo agricola ego sum, quoniam Adam exemplum meum ab adolescentia mea.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Jacob autem genuit Joseph virum Mariæ, de qua natus est Jesus, qui vocatur Christus.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 19, "word": {"latinvulgate": "Joseph autem vir ejus cum esset justus, et nollet eam traducere, voluit occulte dimittere eam.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 33, "word": {"latinvulgate": "Aliam parabolam audite : Homo erat paterfamilias, qui plantavit vineam, et sepem circumdedit ei, et fodit in ea torcular, et ædificavit turrim, et locavit eam agricolis, et peregre profectus est.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"latinvulgate": "Cum autem tempus fructuum appropinquasset, misit servos suos ad agricolas, ut acciperent fructus ejus.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 35, "word": {"latinvulgate": "Et agricolæ, apprehensis servis ejus, alium ceciderunt, alium occiderunt, alium vero lapidaverunt.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 38, "word": {"latinvulgate": "Agricolæ autem videntes filium dixerunt intra se : Hic est hæres, venite, occidamus eum, et habebimus hæreditatem ejus.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 40, "word": {"latinvulgate": "Cum ergo venerit dominus vineæ, quid faciet agricolis illis ?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"latinvulgate": "Aiunt illi : Malos male perdet : et vineam suam locabit aliis agricolis, qui reddant ei fructum temporibus suis.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Et si uxor dimiserit virum suum, et alii nupserit, mœchatur.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Et cœpit illis in parabolis loqui : Vineam pastinavit homo, et circumdedit sepem, et fodit lacum, et ædificavit turrim, et locavit eam agricolis, et peregre profectus est.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"latinvulgate": "Et misit ad agricolas in tempore servum ut ab agricolis acciperet de fructu vineæ.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 7, "word": {"latinvulgate": "Coloni autem dixerunt ad invicem : Hic est hæres : venite, occidamus eum : et nostra erit hæreditas.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Quid ergo faciet dominus vineæ ? Veniet, et perdet colonos, et dabit vineam aliis.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"latinvulgate": "Et erat Anna prophetissa, filia Phanuel, de tribu Aser : hæc processerat in diebus multis, et vixerat cum viro suo annis septem a virginitate sua.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"latinvulgate": "Omnis qui dimittit uxorem suam et alteram ducit, mœchatur : et qui dimissam a viro ducit, mœchatur.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"latinvulgate": "Cœpit autem dicere ad plebem parabolam hanc : Homo plantavit vineam, et locavit eam colonis : et ipse peregre fuit multis temporibus.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"latinvulgate": "Et in tempore misit ad cultores servum, ut de fructu vineæ darent illi. Qui cæsum dimiserunt eum inanem.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 14, "word": {"latinvulgate": "Quem cum vidissent coloni, cogitaverunt intra se, dicentes : Hic est hæres, occidamus illum, ut nostra fiat hæreditas.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 16, "word": {"latinvulgate": "veniet, et perdet colonos istos, et dabit vineam aliis. Quo audito, dixerunt illi : Absit.\r\n"}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Dicit ei Jesus : Vade, voca virum tuum, et veni huc.\r\n"}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"latinvulgate": "Respondit mulier, et dixit : Non habeo virum. Dicit ei Jesus : Bene dixisti, quia non habeo virum ;\r\n"}}, {"book": "John", "chapter": 4, "verse": 18, "word": {"latinvulgate": "quinque enim viros habuisti, et nunc, quem habes, non est tuus vir : hoc vere dixisti.\r\n"}}, {"book": "John", "chapter": 15, "verse": 1, "word": {"latinvulgate": "Ego sum vitis vera, et Pater meus agricola est.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"latinvulgate": "Petrus autem ad eam : Quid utique convenit vobis tentare Spiritum Domini ? Ecce pedes eorum qui sepelierunt virum tuum ad ostium, et efferent te.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Confestim cecidit ante pedes ejus, et expiravit. Intrantes autem juvenes invenerunt illam mortuam : et extulerunt, et sepelierunt ad virum suum.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 2, "word": {"latinvulgate": "Nam quæ sub viro est mulier, vivente viro, alligata est legi : si autem mortuus fuerit vir ejus, soluta est a lege viri.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 3, "word": {"latinvulgate": "Igitur, vivente viro, vocabitur adultera si fuerit cum alio viro : si autem mortuus fuerit vir ejus, liberata est a lege viri, ut non sit adultera si fuerit cum alio viro.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Dei enim sumus adjutores : Dei agricultura estis, Dei ædificatio estis.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"latinvulgate": "propter fornicationem autem unusquisque suam uxorem habeat, et unaquæque suum virum habeat.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"latinvulgate": "Uxori vir debitum reddat : similiter autem et uxor viro.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Mulier sui corporis potestatem non habet, sed vir. Similiter autem et vir sui corporis potestatem non habet, sed mulier.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"latinvulgate": "Iis autem qui matrimonio juncti sunt, præcipio non ego, sed Dominus, uxorem a viro non discedere :\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"latinvulgate": "quod si discesserit, manere innuptam, aut viro suo reconciliari. Et vir uxorem non dimittat.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 13, "word": {"latinvulgate": "Et si qua mulier fidelis habet virum infidelem, et hic consentit habitare cum illa, non dimittat virum :\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"latinvulgate": "sanctificatus est enim vir infidelis per mulierem fidelem, et sanctificata est mulier infidelis per virum fidelem : alioquin filii vestri immundi essent, nunc autem sancti sunt.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"latinvulgate": "Unde enim scis mulier, si virum salvum facies ? aut unde scis vir, si mulierem salvam facies ?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"latinvulgate": "Et mulier innupta, et virgo, cogitat quæ Domini sunt, ut sit sancta corpore, et spiritu. Quæ autem nupta est, cogitat quæ sunt mundi, quomodo placeat viro.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"latinvulgate": "Mulier alligata est legi quanto tempore vir ejus vivit, quod si dormierit vir ejus, liberata est : cui vult nubat, tantum in Domino.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 35, "word": {"latinvulgate": "Si quid autem volunt discere, domi viros suos interrogent. Turpe est enim mulieri loqui in ecclesia.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"latinvulgate": "æmulor enim vos Dei æmulatione. Despondi enim vos uni viro, virginem castam exhibere Christo.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 27, "word": {"latinvulgate": "Scriptum est enim : Lætare sterilis, quæ non paris ; erumpe et clama, quæ non parturis : quia multi filii desertæ, magis quam ejus quæ habet virum.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Mulieres viris suis subditæ sint, sicut Domino :\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"latinvulgate": "quoniam vir caput est mulieris, sicut Christus caput est Ecclesiæ : ipse, salvator corporis ejus.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 24, "word": {"latinvulgate": "Sed sicut Ecclesia subjecta est Christo, ita et mulieres viris suis in omnibus.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"latinvulgate": "Verumtamen et vos singuli, unusquisque uxorem suam sicut seipsum diligat : uxor autem timeat virum suum.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Mulieres, subditæ estote viris, sicut oportet, in Domino.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Oportet ergo episcopum irreprehensibilem esse, unius uxoris virum, sobrium, prudentem, ornatum, pudicum, hospitalem, doctorem,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Diaconi sint unius uxoris viri, qui filiis suis bene præsint, et suis domibus.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Laborantem agricolam oportet primum de fructibus percipere.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"latinvulgate": "si quis sine crimine est, unius uxoris vir, filios habens fideles, non in accusatione luxuriæ, aut non subditos.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"latinvulgate": "ut prudentiam doceant adolescentulas, ut viros suos ament, filios suos diligant,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 5, "word": {"latinvulgate": "prudentes, castas, sobrias, domus curam habentes, benignas, subditas viris suis, ut non blasphemetur verbum Dei.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Patientes igitur estote, fratres, usque ad adventum Domini. Ecce agricola exspectat pretiosum fructum terræ, patienter ferens donec accipiat temporaneum et serotinum.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Similiter et mulieres subditæ sint viris suis : ut etsi qui non credunt verbo, per mulierem conversationem sine verbo lucrifiant :\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Sic enim aliquando et sanctæ mulieres, sperantes in Deo, ornabant se, subjectæ propriis viris.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Viri similiter cohabitantes secundum scientiam, quasi infirmiori vasculo muliebri impartientes honorem, tamquam et cohæredibus gratiæ vitæ : ut non impediantur orationes vestræ.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"latinvulgate": "Et ego Joannes vidi sanctam civitatem Jerusalem novam descendentem de cælo a Deo, paratam sicut sponsam ornatam viro suo.\r\n"}}]}}}