{"topics": {"temple": {"verses": [{"book": "Judges", "chapter": 4, "verse": 21, "word": {"latinvulgate": "Tulit itaque Jahel uxor Haber clavum tabernaculi, assumens pariter et malleum : et ingressa abscondite et cum silentio, posuit supra tempus capitis ejus clavum, percussumque malleo defixit in cerebrum usque ad terram : qui soporem morti consocians defecit, et mortuus est.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 22, "word": {"latinvulgate": "Et ecce Barac sequens Sisaram veniebat : egressaque Jahel in occursum ejus, dixit ei : Veni, et ostendam tibi virum quem quæris. Qui cum intrasset ad eam, vidit Sisaram jacentem mortuum, et clavum infixum in tempore ejus.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"latinvulgate": "Sinistram manum misit ad clavum, et dexteram ad fabrorum malleos. Percussitque Sisaram quærens in capite vulneri locum, et tempus valide perforans :\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Surrexit autem Anna postquam comederat et biberat in Silo. Et Heli sacerdote sedente super sellam ante postes templi Domini,\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 3, "word": {"latinvulgate": "lucerna Dei antequam extingueretur, Samuel dormiebat in templo Domini, ubi erat arca Dei.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"latinvulgate": "In tribulatione mea invocabo Dominum, et ad Deum meum clamabo : et exaudiet de templo suo vocem meam, et clamor meus venit ad aures ejus.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 3, "word": {"latinvulgate": "Et porticus erat ante templum viginti cubitorum longitudinis, juxta mensuram latitudinis templi : et habebat decem cubitos latitudinis ante faciem templi.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Et ædificavit super parietem templi tabulata per gyrum, in parietibus domus per circuitum templi et oraculi, et fecit latera in circuitu.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 17, "word": {"latinvulgate": "Porro quadraginta cubitorum erat ipsum templum pro foribus oraculi.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 33, "word": {"latinvulgate": "Fecitque in introitu templi postes de lignis olivarum quadrangulatos :\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 21, "word": {"latinvulgate": "Et statuit duas columnas in porticu templi : cumque statuisset columnam dexteram, vocavit eam nomine Jachin : similiter erexit columnam secundam : et vocavit nomen ejus Booz.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"latinvulgate": "et hydrias, et fuscinulas, et phialas, et mortariola, et thuribula, de auro purissimo : et cardines ostiorum domus interioris Sancti sanctorum, et ostiorum domus templi, ex auro erant.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 10, "word": {"latinvulgate": "Qui dedit eis hastas, et arma regis David, quæ erant in domo Domini.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Et steterunt singuli habentes arma in manu sua a parte templi dextera, usque ad partem sinistram altaris, et ædis, circum regem.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 13, "word": {"latinvulgate": "Audivit autem Athalia vocem populi currentis : et ingressa ad turbas in templum Domini,\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"latinvulgate": "In tempore illo confregit Ezechias valvas templi Domini, et laminas auri, quas ipse affixerat, et dedit eas regi Assyriorum.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"latinvulgate": "Et præcepit rex Helciæ pontifici, et sacerdotibus secundi ordinis, et janitoribus, ut projicerent de templo Domini omnia vasa, quæ facta fuerant Baal, et in luco, et universæ militiæ cæli : et combussit ea foris Jerusalem in convalle Cedron, et tulit pulverem eorum in Bethel.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 13, "word": {"latinvulgate": "Et protulit inde omnes thesauros domus Domini, et thesauros domus regiæ : et concidit universa vasa aurea, quæ fecerat Salomon rex Israël in templo Domini juxta verbum Domini.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Johanan genuit Azariam : ipse est qui sacerdotio functus est in domo, quam ædificavit Salomon in Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"latinvulgate": "arma autem ejus consecraverunt in fano dei sui, et caput affixerunt in templo Dagon.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Ipsas quoque columnas posuit in vestibulo templi, unam a dextris, et alteram a sinistris : eam, quæ a dextris erat, vocavit Jachin : et quæ ad lævam, Booz.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Fecit autem et candelabra aurea decem secundum speciem, qua jussa erant fieri : et posuit ea in templo, quinque a dextris, et quinque a sinistris.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Necnon et mensas decem : et posuit eas in templo, quinque a dextris, et quinque a sinistris : phialas quoque aureas centum.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"latinvulgate": "Thymiateria quoque, et thuribula, et phialas, et mortariola ex auro purissimo. Et ostia cælavit templi interioris, id est, in Sancta sanctorum : et ostia templi forinsecus aurea. Sicque completum est omne opus, quod fecit Salomon in domo Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 10, "word": {"latinvulgate": "Constituitque omnem populum tenentium pugiones a parte templi dextra, usque ad partem templi sinistram, coram altari, et templo, per circuitum regis.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 16, "word": {"latinvulgate": "Sed cum roboratus esset, elevatum est cor ejus in interitum suum, et neglexit Dominum Deum suum : ingressusque templum Domini, adolere voluit incensum super altare thymiamatis.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 2, "word": {"latinvulgate": "Fecitque quod rectum erat coram Domino juxta omnia quæ fecerat Ozias pater suus, excepto quod non est ingressus templum Domini, et adhuc populus delinquebat.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 16, "word": {"latinvulgate": "Sacerdotes quoque ingressi templum Domini ut sanctificarent illud, extulerunt omnem immunditiam, quam intro repererant in vestibulo domus Domini, quam tulerunt Levitæ, et asportaverunt ad torrentem Cedron foras.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 20, "word": {"latinvulgate": "Postquam instauraverat Josias templum, ascendit Nechao rex Ægypti ad pugnandum in Charcamis juxta Euphraten : et processit in occursum ejus Josias.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 7, "word": {"latinvulgate": "Ad quam et vasa Domini transtulit, et posuit ea in templo suo.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 6, "word": {"latinvulgate": "A primo die mensis septimi cœperunt offerre holocaustum Domino : porro templum Dei nondum fundatum erat.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Fundato igitur a cæmentariis templo Domini, steterunt sacerdotes in ornatu suo cum tubis : et Levitæ filii Asaph in cymbalis, ut laudarent Deum per manus David regis Israël.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Audierunt autem hostes Judæ et Benjamin, quia filii captivitatis ædificarent templum Domino Deo Israël :\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Nam et vasa templi Dei aurea et argentea, quæ Nabuchodonosor tulerat de templo, quod erat in Jerusalem, et asportaverat ea in templum Babylonis, protulit Cyrus rex de templo Babylonis, et data sunt Sassabasar vocabulo, quem et principem constituit,\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"latinvulgate": "dixitque ei : Hæc vasa tolle, et vade, et pone ea in templo, quod est in Jerusalem, et domus Dei ædificetur in loco suo.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Sed et vasa templi Dei aurea et argentea, quæ Nabuchodonosor tulerat de templo Jerusalem, et attulerat ea in Babylonem, reddantur, et referantur in templum in Jerusalem in locum suum, quæ et posita sunt in templo Dei.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Et ingressus sum domum Semaiæ filii Dalaiæ filii Metabeel secreto. Qui ait : Tractemus nobiscum in domo Dei in medio templi, et claudamus portas ædis : quia venturi sunt ut interficiant te, et nocte venturi sunt ad occidendum te.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Et dixi : Num quisquam similis mei fugit ? et quis ut ego ingredietur templum, et vivet ? Non ingrediar.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Odisti omnes qui operantur iniquitatem ; perdes omnes qui loquuntur mendacium. Virum sanguinum et dolosum abominabitur Dominus.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"latinvulgate": "Disperdat Dominus universa labia dolosa, et linguam magniloquam.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"latinvulgate": "In sole posuit tabernaculum suum ; et ipse tamquam sponsus procedens de thalamo suo. Exsultavit ut gigas ad currendam viam ;\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"latinvulgate": "Da illis secundum opera eorum, et secundum nequitiam adinventionum ipsorum. Secundum opera manuum eorum tribue illis, redde retributionem eorum ipsis.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"latinvulgate": "Ad te, Domine, clamabo, et ad Deum meum deprecabor.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 9, "word": {"latinvulgate": "et pretium redemptionis animæ suæ. Et laborabit in æternum ;\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"latinvulgate": "Omnis terra adoret te, et psallat tibi ; psalmum dicat nomini tuo.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"latinvulgate": "Deleantur de libro viventium, et cum justis non scribantur.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"latinvulgate": "In finem, pro iis qui commutabuntur. Testimonium Asaph, psalmus.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"latinvulgate": "tu cognovisti sessionem meam et resurrectionem meam.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Sicut vitta coccinea labia tua, et eloquium tuum dulce. Sicut fragmen mali punici, ita genæ tuæ, absque eo quod intrinsecus latet.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 7, "word": {"latinvulgate": "Sexaginta sunt reginæ, et octoginta concubinæ, et adolescentularum non est numerus.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 1, "word": {"latinvulgate": "In anno quo mortuus est rex Ozias, vidi Dominum sedentem super solium excelsum et elevatum ; et ea quæ sub ipso erant replebant templum.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"latinvulgate": "qui dico Cyro : Pastor meus es, et omnem voluntatem meam complebis ; qui dico Jerusalem : Ædificaberis ; et templo : Fundaberis.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"latinvulgate": "Vox populi de civitate, vox de templo, vox Domini reddentis retributionem inimicis suis.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Nolite confidere in verbis mendacii, dicentes : Templum Domini, templum Domini, templum Domini est !\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"latinvulgate": "Ostendit mihi Dominus : et ecce duo calathi pleni ficis, positi ante templum Domini, postquam transtulit Nabuchodonosor rex Babylonis Jechoniam filium Joakim, regem Juda, et principes ejus, et fabrum, et inclusorem, de Jerusalem, et adduxit eos in Babylonem.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"latinvulgate": "Vox fugientium, et eorum qui evaserunt de terra Babylonis, ut annuntient in Sion ultionem Domini Dei nostri, ultionem templi ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 11, "word": {"latinvulgate": "Acuite sagittas, implete pharetras : suscitavit Dominus spiritum regum Medorum : et contra Babylonem mens ejus est ut perdat eam, quoniam ultio Domini est, ultio templi sui.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 16, "word": {"latinvulgate": "Et introduxit me in atrium domus Domini interius, et ecce in ostio templi Domini, inter vestibulum et altare, quasi viginti quinque viri dorsa habentes contra templum Domini, et facies ad orientem : et adorabant ad ortum solis.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 1, "word": {"latinvulgate": "Et introduxit me in templum, et mensus est frontes, sex cubitos latitudinis hinc, et sex cubitos latitudinis inde, latitudinem tabernaculi.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"latinvulgate": "Et mensus est longitudinem ejus viginti cubitorum, et latitudinem ejus viginti cubitorum, ante faciem templi. Et dixit ad me : Hoc est Sanctum sanctorum.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 15, "word": {"latinvulgate": "Et mensus est longitudinem ædificii contra faciem ejus, quod erat separatum ad dorsum : ethecas ex utraque parte centum cubitorum : et templum interius, et vestibula atrii.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 20, "word": {"latinvulgate": "De terra usque ad superiora portæ, cherubim, et palmæ cælatæ erant in pariete templi.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"latinvulgate": "Limen quadrangulum, et facies sanctuarii, aspectus contra aspectum.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"latinvulgate": "Et duo ostia erant in templo et in sanctuario.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 25, "word": {"latinvulgate": "Et cælata erant in ipsis ostiis templi cherubim, et sculpturæ palmarum, sicut in parietibus quoque expressæ erant : quam ob rem et grossiora erant ligna in vestibuli fronte forinsecus.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 8, "word": {"latinvulgate": "quia longitudo erat gazophylaciorum atrii exterioris, quinquaginta cubitorum, et longitudo ante faciem templi, centum cubitorum.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Præcepit ergo jam temulentus ut afferrentur vasa aurea et argentea, quæ asportaverat Nabuchodonosor pater ejus de templo, quod fuit in Ierusalem, ut biberent in eis rex, et optimates ejus, uxoresque ejus, et concubinæ.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Tunc allata sunt vasa aurea, et argentea, quæ asportaverat de templo, quod fuerat in Ierusalem : et biberunt in eis rex, et optimates ejus, uxores et concubinæ illius.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"latinvulgate": "Et oblitus est Israël factoris sui, et ædificavit delubra ; et Judas multiplicavit urbes munitas ; et mittam ignem in civitates ejus, et devorabit ædes illius.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Argentum enim meum et aurum tulistis, et desiderabilia mea et pulcherrima intulistis in delubra vestra.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Et stridebunt cardines templi in die illa, dicit Dominus Deus : multi morientur ; in omni loco projicietur silentium.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Et projecisti me in profundum in corde maris, et flumen circumdedit me : omnes gurgites tui, et fluctus tui super me transierunt.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Ad extrema montium descendi ; terræ vectes concluserunt me in æternum : et sublevabis de corruptione vitam meam, Domine Deus meus.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Audite, populi omnes, et attendat terra, et plenitudo ejus : et sit Dominus Deus vobis in testem, Dominus de templo sancto suo.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"latinvulgate": "Dominus autem in templo sancto suo : sileat a facie ejus omnis terra !\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"latinvulgate": "Et respondit Aggæus, et dixit : Sic populus iste, et sic gens ista ante faciem meam, dicit Dominus, et sic omne opus manuum eorum : et omnia quæ obtulerunt ibi, contaminata erunt.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Percussi vos vento urente, et aurugine, et grandine omnia opera manuum vestrarum : et non fuit in vobis qui reverteretur ad me, dicit Dominus.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 12, "word": {"latinvulgate": "et loqueris ad eum, dicens : Hæc ait Dominus exercituum, dicens : Ecce vir, Oriens nomen ejus, et subter eum orietur, et ædificabit templum Domino.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 13, "word": {"latinvulgate": "Et ipse exstruet templum Domino : et ipse portabit gloriam, et sedebit, et dominabitur super solio suo : et erit sacerdos super solio suo, et consilium pacis erit inter illos duos.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 14, "word": {"latinvulgate": "Et coronæ erunt Helem, et Tobiæ, et Idaiæ, et Hem filio Sophoniæ, memoriale in templo Domini.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"latinvulgate": "Et qui procul sunt, venient, et ædificabunt in templo Domini : et scietis quia Dominus exercituum misit me ad vos. Erit autem hoc, si auditu audieritis vocem Domini Dei vestri.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Confortentur manus vestræ, qui auditis in his diebus sermones istos per os prophetarum, in die qua fundata est domus Domini exercituum, ut templum ædificaretur.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Ecce ego mittam angelum meum, et præparabit viam ante faciem meam : et statim veniet ad templum suum Dominator quem vos quæritis, et angelus testamenti quem vos vultis. Ecce venit, dicit Dominus exercituum.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Tunc assumpsit eum diabolus in sanctam civitatem, et statuit eum super pinnaculum templi,\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"latinvulgate": "aut non legistis in lege quia sabbatis sacerdotes in templo sabbatum violant, et sine crimine sunt ?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 6, "word": {"latinvulgate": "Dico autem vobis, quia templo major est hic.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"latinvulgate": "Et intravit Jesus in templum Dei, et ejiciebat omnes vendentes et ementes in templo, et mensas numulariorum, et cathedras vendentium columbas evertit :\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 14, "word": {"latinvulgate": "Et accesserunt ad eum cæci, et claudi in templo : et sanavit eos.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 15, "word": {"latinvulgate": "Videntes autem principes sacerdotum et scribæ mirabilia quæ fecit, et pueros clamantes in templo, et dicentes : Hosanna filio David : indignati sunt,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 23, "word": {"latinvulgate": "Et cum venisset in templum, accesserunt ad eum docentem principes sacerdotum, et seniores populi, dicentes : In qua potestate hæc facis ? et quis tibi dedit hanc potestatem ?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 16, "word": {"latinvulgate": "Væ vobis duces cæci, qui dicitis : Quicumque juraverit per templum, nihil est : qui autem juraverit in auro templo, debet.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 17, "word": {"latinvulgate": "Stulti et cæci : quid enim majus est ? aurum, an templum, quod sanctificat aurum ?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 21, "word": {"latinvulgate": "Et quicumque juraverit in templo, jurat in illo, et in eo qui habitat in ipso :\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 35, "word": {"latinvulgate": "ut veniat super vos omnis sanguis justus, qui effusus est super terram, a sanguine Abel justi usque ad sanguinem Zachariæ, filii Barachiæ, quem occidistis inter templum et altare.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"latinvulgate": "Et egressus Jesus de templo, ibat. Et accesserunt discipuli ejus, ut ostenderent ei ædificationes templi.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"latinvulgate": "In illa hora dixit Jesus turbis : Tamquam ad latronem existis cum gladiis et fustibus comprehendere me : quotidie apud vos sedebam docens in templo, et non me tenuistis.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 61, "word": {"latinvulgate": "et dixerunt : Hic dixit : Possum destruere templum Dei, et post triduum reædificare illud.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 5, "word": {"latinvulgate": "Et projectis argenteis in templo, recessit : et abiens laqueo se suspendit.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"latinvulgate": "et dicentes : Vah qui destruis templum Dei, et in triduo illud reædificas : salva temetipsum : si Filius Dei es, descende de cruce.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 51, "word": {"latinvulgate": "Et ecce velum templi scissum est in duas partes a summo usque deorsum : et terra mota est, et petræ scissæ sunt,\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Et introivit Jerosolymam in templum : et circumspectis omnibus, cum jam vespera esset hora, exiit in Bethaniam cum duodecim.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"latinvulgate": "Et veniunt in Jerosolymam. Et cum introisset in templum, cœpit ejicere vendentes et ementes in templo : et mensas numulariorum, et cathedras vendentium columbas evertit :\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 16, "word": {"latinvulgate": "et non sinebat ut quisquam transferret vas per templum :\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"latinvulgate": "Et veniunt rursus Jerosolymam. Et cum ambularet in templo, accedunt ad eum summi sacerdotes, et scribæ, et seniores :\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"latinvulgate": "Et respondens Jesus dicebat, docens in templo : Quomodo dicunt scribæ Christum filium esse David ?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 1, "word": {"latinvulgate": "Et cum egrederetur de templo, ait illi unus ex discipulis suis : Magister, aspice quales lapides, et quales structuræ.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 3, "word": {"latinvulgate": "Et cum sederet in monte Olivarum contra templum, interrogabant eum separatim Petrus, et Jacobus, et Joannes, et Andreas :\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 49, "word": {"latinvulgate": "quotidie eram apud vos in templo docens, et non me tenuistis. Sed ut impleantur Scripturæ.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 58, "word": {"latinvulgate": "Quoniam nos audivimus eum dicentem : Ego dissolvam templum hoc manu factum, et per triduum aliud non manu factum ædificabo.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"latinvulgate": "Et prætereuntes blasphemabant eum, moventes capita sua, et dicentes : Vah qui destruis templum Dei, et in tribus diebus reædificas :\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 38, "word": {"latinvulgate": "Et velum templi scissum est in duo, a summo usque deorsum.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 9, "word": {"latinvulgate": "secundum consuetudinem sacerdotii, sorte exiit ut incensum poneret, ingressus in templum Domini :\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Et erat plebs exspectans Zachariam : et mirabantur quod tardaret ipse in templo.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 22, "word": {"latinvulgate": "Egressus autem non poterat loqui ad illos, et cognoverunt quod visionem vidisset in templo. Et ipse erat innuens illis, et permansit mutus.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"latinvulgate": "Et venit in spiritu in templum. Et cum inducerent puerum Jesum parentes ejus, ut facerent secundum consuetudinem legis pro eo,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"latinvulgate": "Et hæc vidua usque ad annos octoginta quatuor : quæ non discedebat de templo, jejuniis, et obsecrationibus serviens nocte ac die.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 46, "word": {"latinvulgate": "Et factum est, post triduum invenerunt illum in templo sedentem in medio doctorum, audientem illos, et interrogantem eos.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"latinvulgate": "Et duxit illum in Jerusalem, et statuit eum super pinnam templi, et dixit illi : Si Filius Dei es, mitte te hinc deorsum.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"latinvulgate": "a sanguine Abel, usque ad sanguinem Zachariæ, qui periit inter altare et ædem. Ita dico vobis, requiretur ab hac generatione.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"latinvulgate": "Duo homines ascenderunt in templum ut orarent : unus pharisæus et alter publicanus.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 45, "word": {"latinvulgate": "Et ingressus in templum, cœpit ejicere vendentes in illo, et ementes,\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 47, "word": {"latinvulgate": "Et erat docens quotidie in templo. Principes autem sacerdotum, et scribæ, et princeps plebis quærebant illum perdere :\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"latinvulgate": "Et factum est in una dierum, docente illo populum in templo, et evangelizante, convenerunt principes sacerdotum, et scribæ cum senioribus,\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 5, "word": {"latinvulgate": "Et quibusdam dicentibus de templo quod bonis lapidibus et donis ornatum esset, dixit :\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"latinvulgate": "Erat autem diebus docens in templo : noctibus vero exiens, morabatur in monte qui vocatur Oliveti.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 38, "word": {"latinvulgate": "Et omnis populus manicabat ad eum in templo audire eum.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"latinvulgate": "Dixit autem Jesus ad eos qui venerant ad se principes sacerdotum, et magistratus templi, et seniores : Quasi ad latronem existis cum gladiis et fustibus ?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"latinvulgate": "Cum quotidie vobiscum fuerim in templo, non extendistis manus in me : sed hæc est hora vestra, et potestas tenebrarum.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 45, "word": {"latinvulgate": "Et obscuratus est sol, et velum templi scissum est medium.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"latinvulgate": "et erant semper in templo, laudantes et benedicentes Deum. Amen.\r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"latinvulgate": "et invenit in templo vendentes boves, et oves, et columbas, et numularios sedentes.\r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"latinvulgate": "Et cum fecisset quasi flagellum de funiculis, omnes ejecit de templo, oves quoque, et boves, et numulariorum effudit æs, et mensas subvertit.\r\n"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"latinvulgate": "Respondit Jesus, et dixit eis : Solvite templum hoc, et in tribus diebus excitabo illud.\r\n"}}, {"book": "John", "chapter": 2, "verse": 20, "word": {"latinvulgate": "Dixerunt ergo Judæi : Quadraginta et sex annis ædificatum est templum hoc, et tu in tribus diebus excitabis illud ?\r\n"}}, {"book": "John", "chapter": 2, "verse": 21, "word": {"latinvulgate": "Ille autem dicebat de templo corporis sui.\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Postea invenit eum Jesus in templo, et dixit illi : Ecce sanus factus es ; jam noli peccare, ne deterius tibi aliquid contingat.\r\n"}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"latinvulgate": "Jam autem die festo mediante, ascendit Jesus in templum, et docebat.\r\n"}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"latinvulgate": "Clamabat ergo Jesus in templo docens, et dicens : Et me scitis, et unde sim scitis : et a meipso non veni, sed est verus qui misit me, quem vos nescitis.\r\n"}}, {"book": "John", "chapter": 8, "verse": 2, "word": {"latinvulgate": "et diluculo iterum venit in templum, et omnis populus venit ad eum, et sedens docebat eos.\r\n"}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"latinvulgate": "Hæc verba locutus est Jesus in gazophylacio, docens in templo : et nemo apprehendit eum, quia necdum venerat hora ejus.\r\n"}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"latinvulgate": "Tulerunt ergo lapides, ut jacerent in eum : Jesus autem abscondit se, et exivit de templo.\r\n"}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"latinvulgate": "Et ambulabat Jesus in templo, in porticu Salomonis.\r\n"}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"latinvulgate": "Quærebant ergo Jesum, et colloquebantur ad invicem, in templo stantes : Quid putatis, quia non venit ad diem festum ?\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"latinvulgate": "Respondit ei Jesus : Ego palam locutus sum mundo : ego semper docui in synagoga, et in templo, quo omnes Judæi conveniunt, et in occulto locutus sum nihil.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"latinvulgate": "Quotidie quoque perdurantes unanimiter in templo, et frangentes circa domos panem, sumebant cibum cum exsultatione, et simplicitate cordis,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Petrus autem et Joannes ascendebant in templum ad horam orationis nonam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Et quidam vir, qui erat claudus ex utero matris suæ, bajulabatur : quem ponebant quotidie ad portam templi, quæ dicitur Speciosa, ut peteret eleemosynam ab introëuntibus in templum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Is cum vidisset Petrum et Joannem incipientes introire in templum, rogabat ut eleemosynam acciperet.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Et exiliens stetit, et ambulabat : et intravit cum illis in templum ambulans, et exiliens, et laudans Deum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Cognoscebant autem illum, quod ipse erat, qui ad eleemosynam sedebat ad Speciosam portam templi : et impleti sunt stupore et extasi in eo quod contingerat illi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Loquentibus autem illis ad populum, supervenerunt sacerdotes, et magistratus templi, et sadducæi,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"latinvulgate": "Ite, et stantes loquimini in templo plebi omnia verba vitæ hujus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 21, "word": {"latinvulgate": "Qui cum audissent, intraverunt diluculo in templum, et docebant. Adveniens autem princeps sacerdotum, et qui cum eo erant, convocaverunt concilium, et omnes seniores filiorum Israël : et miserunt ad carcerem ut adducerentur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 24, "word": {"latinvulgate": "Ut autem audierunt hos sermones magistratus templi et principes sacerdotum, ambigebant de illis quidnam fieret.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 25, "word": {"latinvulgate": "Adveniens autem quidam nuntiavit eis : Quia ecce viri, quos posuistis in carcerem, sunt in templo stantes, et docentes populum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"latinvulgate": "Omni autem die non cessabant in templo, et circa domos docentes, et evangelizantes Christum Jesum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"latinvulgate": "Sed non Excelsus in manufactis habitat, sicut propheta dicit :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"latinvulgate": "Deus, qui fecit mundum, et omnia quæ in eo sunt, hic cæli et terræ cum sit Dominus, non in manufactis templis habitat,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"latinvulgate": "Non solum autem hæc periclitabitur nobis pars in redargutionem venire, sed et magnæ Dianæ templum in nihilum reputabitur, sed et destrui incipiet majestas ejus, quam tota Asia, et orbis colit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 26, "word": {"latinvulgate": "Tunc Paulus, assumptis viris, postera die purificatus cum illis intravit in templum, annuntians expletionem dierum purificationis, donec offerretur pro unoquoque eorum oblatio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 27, "word": {"latinvulgate": "Dum autem septem dies consummarentur, hi qui de Asia erant Judæi, cum vidissent eum in templo, concitaverunt omnem populum, et injecerunt ei manus, clamantes :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"latinvulgate": "Viri Israëlitæ, adjuvate : hic est homo qui adversus populum, et legem, et locum hunc, omnes ubique docens, insuper et gentiles induxit in templum, et violavit sanctum locum istum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"latinvulgate": "Viderant enim Trophimum Ephesium in civitate cum ipso, quem æstimaverunt quoniam in templum introduxisset Paulus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"latinvulgate": "Commotaque est civitas tota, et facta est concursio populi. Et apprehendentes Paulum, trahebant eum extra templum : et statim clausæ sunt januæ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"latinvulgate": "Factum est autem revertenti mihi in Jerusalem, et oranti in templo, fieri me in stupore mentis,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"latinvulgate": "qui etiam templum violare conatus est, quem et apprehensum voluimus secundum legem nostram judicare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"latinvulgate": "et neque in templo invenerunt me cum aliquo disputantem, aut concursum facientem turbæ, neque in synagogis, neque in civitate :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 18, "word": {"latinvulgate": "in quibus invenerunt me purificatum in templo : non cum turba, neque cum tumultu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 8, "word": {"latinvulgate": "Paulo rationem reddente : Quoniam neque in legem Judæorum, neque in templum, neque in Cæsarem quidquam peccavi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 21, "word": {"latinvulgate": "Hac ex causa me Judæi, cum essem in templo, comprehensum tentabant interficere.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Nescitis quia templum Dei estis, et Spiritus Dei habitat in vobis ?\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Si quis autem templum Dei violaverit, disperdet illum Deus. Templum enim Dei sanctum est, quod estis vos.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 19, "word": {"latinvulgate": "An nescitis quoniam membra vestra, templum sunt Spiritus Sancti, qui in vobis est, quem habetis a Deo, et non estis vestri ?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"latinvulgate": "Si enim quis viderit eum, qui habet scientiam, in idolio recumbentem : nonne conscientia ejus, cum sit infirma, ædificabitur ad manducandum idolothyta ?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Nescitis quoniam qui in sacrario operantur quæ de sacrario sunt, edunt : et qui altari deserviunt, cum altari participant ?\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"latinvulgate": "qui autem consensus templo Dei cum idolis ? vos enim estis templum Dei vivi, sicut dicit Deus : Quoniam inhabitabo in illis, et inambulabo inter eos, et ero illorum Deus, et ipsi erunt mihi populus.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"latinvulgate": "in quo omnis ædificatio constructa crescit in templum sanctum in Domino,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 4, "word": {"latinvulgate": "qui adversatur, et extollitur supra omne, quod dicitur Deus, aut quod colitur, ita ut in templo Dei sedeat ostendens se tamquam sit Deus.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Qui vicerit, faciam illum columnam in templo Dei mei, et foras non egredietur amplius : et scribam super eum nomen Dei mei, et nomen civitatis Dei mei novæ Jerusalem, quæ descendit de cælo a Deo meo, et nomen meum novum.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 15, "word": {"latinvulgate": "Ideo sunt ante thronum Dei, et serviunt ei die ac nocte in templo ejus : et qui sedet in throno, habitabit super illos :\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Et datus est mihi calamus similis virgæ, et dictum est mihi : Surge, et metire templum Dei, et altare, et adorantes in eo :\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"latinvulgate": "atrium autem, quod est foris templum, ejice foras, et ne metiaris illud : quoniam datum est gentibus, et civitatem sanctam calcabunt mensibus quadraginta duobus :\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"latinvulgate": "Et apertum est templum Dei in cælo : et visa est arca testamenti ejus in templo ejus, et facta sunt fulgura, et voces, et terræmotus, et grando magna.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"latinvulgate": "Et alius angelus exivit de templo, clamans voce magna ad sedentem super nubem : Mitte falcem tuam, et mete, quia venit hora ut metatur, quoniam aruit messis terræ.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"latinvulgate": "Et alius angelus exivit de templo, quod est in cælo, habens et ipse falcem acutam.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"latinvulgate": "Et post hæc vidi : et ecce apertum est templum tabernaculi testimonii in cælo,\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"latinvulgate": "et exierunt septem angeli habentes septem plagas de templo, vestiti lino mundo et candido, et præcincti circa pectora zonis aureis.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"latinvulgate": "Et impletum est templum fumo a majestate Dei, et de virtute ejus : et nemo poterat introire in templum, donec consummarentur septem plagæ septem angelorum.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"latinvulgate": "Et audivi vocem magnam de templo, dicentem septem angelis : Ite, et effundite septem phialas iræ Dei in terram.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"latinvulgate": "Et septimus angelus effudit phialam suam in aërem, et exivit vox magna de templo a throno, dicens : Factum est.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 22, "word": {"latinvulgate": "Et templum non vidi in ea : Dominus enim Deus omnipotens templum illius est, et Agnus.\r\n"}}]}}}