{"topics": {"enemy": {"verses": [{"book": "Exodus", "chapter": 15, "verse": 6, "word": {"latinvulgate": "Dextera tua, Domine, magnificata est in fortitudine : dextera tua, Domine, percussit inimicum.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"latinvulgate": "Dixit inimicus : Persequar et comprehendam, dividam spolia, implebitur anima mea : evaginabo gladium meum, interficiet eos manus mea.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 4, "word": {"latinvulgate": "Si occurreris bovi inimici tui, aut asino erranti, reduc ad eum.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"latinvulgate": "Quod si audieris vocem ejus, et feceris omnia quæ loquor, inimicus ero inimicis tuis, et affligam affligentes te.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 25, "word": {"latinvulgate": "inducamque super vos gladium ultorem fœderis mei. Cumque confugeritis in urbes, mittam pestilentiam in medio vestri, et trademini in manibus hostium,\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"latinvulgate": "Si exieritis ad bellum de terra vestra contra hostes qui dimicant adversum vos, clangetis ululantibus tubis, et erit recordatio vestri coram Domino Deo vestro, ut eruamini de manibus inimicorum vestrorum.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 23, "word": {"latinvulgate": "et inimicitiis quidquam horum fecerit,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"latinvulgate": "et illuvie secundarum, quæ egrediuntur de medio feminum ejus, et super liberis qui eadem hora nati sunt. Comedent enim eos clam propter rerum omnium penuriam in obsidione et vastitate, qua opprimet te inimicus tuus intra portas tuas.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"latinvulgate": "Sed propter iram inimicorum distuli : ne forte superbirent hostes eorum, et dicerent : Manus nostra excelsa, et non Dominus, fecit hæc omnia.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"latinvulgate": "Inebriabo sagittas meas sanguine, et gladius meus devorabit carnes ; de cruore occisorum, de captivitate, nudati inimicorum capitis.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 27, "word": {"latinvulgate": "habitaculum ejus sursum, et subter brachia sempiterna ejiciet a facie tua inimicum, dicetque : Conterere.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 23, "word": {"latinvulgate": "principes Philisthinorum convenerunt in unum ut immolarent hostias magnificas Dagon deo suo, et epularentur, dicentes : Tradidit deus noster inimicum nostrum Samson in manus nostras.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"latinvulgate": "Quod etiam populus videns, laudabat deum suum, eademque dicebat : Tradidit deus noster adversarium nostrum in manus nostras, qui delevit terram nostram, et occidit plurimos.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 32, "word": {"latinvulgate": "Et videbis æmulum tuum in templo, in universis prosperis Israël : et non erit senex in domo tua omnibus diebus.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 29, "word": {"latinvulgate": "Et Saul magis cœpit timere David : factusque est Saul inimicus David cunctis diebus.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 17, "word": {"latinvulgate": "Dixitque Saul ad Michol : Quare sic illusisti mihi, et dimisisti inimicum meum ut fugeret ? Et respondit Michol ad Saul : Quia ipse locutus est mihi : Dimitte me, alioquin interficiam te.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 4, "word": {"latinvulgate": "Et venit ad caulas ovium, quæ se offerebant vianti : eratque ibi spelunca, quam ingressus est Saul, ut purgaret ventrem : porro David et viri ejus in interiore parte speluncæ latebant.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 19, "word": {"latinvulgate": "Et tu indicasti hodie quæ feceris mihi bona : quomodo tradiderit me Dominus in manum tuam, et non occideris me.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"latinvulgate": "Dixitque Abisai ad David : Conclusit Deus inimicum tuum hodie in manus tuas : nunc ergo perfodiam eum lancea in terra, semel, et secundo opus non erit.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 16, "word": {"latinvulgate": "Et ait Samuel : Quid interrogas me, cum Dominus recesserit a te, et transierit ad æmulum tuum ?\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"latinvulgate": "et attulerunt caput Isboseth ad David in Hebron : dixeruntque ad regem : Ecce caput Isboseth filii Saul inimici tui, qui quærebat animam tuam : et dedit Dominus domino meo regi ultionem hodie de Saul, et de semine ejus.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 18, "word": {"latinvulgate": "Liberavit me ab inimico meo potentissimo, et ab his qui oderant me : quoniam robustiores me erant.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"latinvulgate": "Si fugerit populus tuus Israël inimicos suos (quia peccaturus est tibi) et agentes pœnitentiam, et confitentes nomini tuo, venerint, et oraverint, et deprecati te fuerint in domo hac :\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 37, "word": {"latinvulgate": "Fames si oborta fuerit in terra, aut pestilentia, aut corruptus aër, aut ærugo, aut locusta, vel rubigo, et afflixerit eum inimicus ejus portas obsidens, omnis plaga, universa infirmitas,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"latinvulgate": "Si egressus fuerit populus tuus ad bellum contra inimicos suos, per viam, quocumque miseris eos, orabunt te contra viam civitatis, quam elegisti, et contra domum, quam ædificavi nomini tuo,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"latinvulgate": "Quod si peccaverint tibi (non est enim homo qui non peccet) et iratus tradideris eos inimicis suis, et captivi ducti fuerint in terram inimicorum longe vel prope,\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"latinvulgate": "Et ait Achab ad Eliam : Num invenisti me inimicum tibi ? Qui dixit : Inveni, eo quod venundatus sis, ut faceres malum in conspectu Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"latinvulgate": "Si superatus fuerit populus tuus Israël ab inimicis (peccabunt enim tibi) et conversi egerint pœnitentiam, et obsecraverint nomen tuum, et fuerint deprecati in loco isto,\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"latinvulgate": "quod si putas in robore exercitus bella consistere, superari te faciet Deus ab hostibus : Dei quippe est et adjuvare, et in fugam convertere.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"latinvulgate": "Et sub eis universus exercitus trecentorum et septem millium quingentorum, qui erant apti ad bella, et pro rege contra adversarios dimicabant.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"latinvulgate": "Erubui enim petere a rege auxilium et equites, qui defenderent nos ab inimico in via : quia dixeramus regi : Manus Dei nostri est super omnes, qui quærunt eum in bonitates : et imperium ejus et fortitudo ejus, et furor super omnes, qui derelinquunt eum.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"latinvulgate": "Promovimus ergo a flumine Ahava duodecimo die mensis primi ut pergeremus Jerusalem : et manus Dei nostri fuit super nos, et liberavit nos de manu inimici et insidiatoris in via.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Tulit ergo rex annulum, quo utebatur, de manu sua, et dedit eum Aman filio Amadathi de progenie Agag, hosti Judæorum,\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Traditi enim sumus ego et populus meus, ut conteramur, jugulemur, et pereamus. Atque utinam in servos et famulas venderemur : esset tolerabile malum, et gemens tacerem : nunc autem hostis noster est, cujus crudelitas redundat in regem.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Dixitque Esther : Hostis et inimicus noster pessimus iste est Aman. Quod ille audiens, illico obstupuit, vultum regis ac reginæ ferre non sustinens.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 1, "word": {"latinvulgate": "Die illo dedit rex Assuerus Esther reginæ domum Aman adversarii Judæorum, et Mardochæus ingressus est ante faciem regis. Confessa est enim ei Esther quod esset patruus suus.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Quos cum occidissent, prædas de substantiis eorum tangere noluerunt.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Aman enim, filius Amadathi stirpis Agag, hostis et adversarius Judæorum, cogitavit contra eos malum, ut occideret illos, atque deleret : et misit phur, quod nostra lingua vertitur in sortem.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 23, "word": {"latinvulgate": "vel : Liberate me de manu hostis, et de manu robustorum eruite me ?\r\n"}}, {"book": "Job", "chapter": 13, "verse": 24, "word": {"latinvulgate": "Cur faciem tuam abscondis, et arbitraris me inimicum tuum ?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"latinvulgate": "Rugæ meæ testimonium dicunt contra me, et suscitatur falsiloquus adversus faciem meam, contradicens mihi.\r\n"}}, {"book": "Job", "chapter": 27, "verse": 7, "word": {"latinvulgate": "Sit ut impius, inimicus meus, et adversarius meus, quasi iniquus.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 10, "word": {"latinvulgate": "Quia querelas in me reperit, ideo arbitratus est me inimicum sibi.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Domine Deus meus, si feci istud, si est iniquitas in manibus meis,\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"latinvulgate": "si reddidi retribuentibus mihi mala, decidam merito ab inimicis meis inanis.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"latinvulgate": "Domine, Dominus noster, quam admirabile est nomen tuum in universa terra ! quoniam elevata est magnificentia tua super cælos.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"latinvulgate": "Increpasti gentes, et periit impius : nomen eorum delesti in æternum, et in sæculum sæculi.\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Dominus de cælo prospexit super filios hominum, ut videat si est intelligens, aut requirens Deum.\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 4, "word": {"latinvulgate": "Nonne cognoscent omnes qui operantur iniquitatem, qui devorant plebem meam sicut escam panis ?\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 17, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"latinvulgate": "Intellectum tibi dabo, et instruam te in via hac qua gradieris ; firmabo super te oculos meos.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 11, "word": {"latinvulgate": "Dum confringuntur ossa mea, exprobraverunt mihi qui tribulant me inimici mei, dum dicunt mihi per singulos dies : Ubi est Deus tuus ?\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 9, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"latinvulgate": "Deus, auribus nostris audivimus, patres nostri annuntiaverunt nobis, opus quod operatus es in diebus eorum, et in diebus antiquis.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 10, "word": {"latinvulgate": "filiæ regum in honore tuo. Astitit regina a dextris tuis in vestitu deaurato, circumdata varietate.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"latinvulgate": "Afferentur in lætitia et exsultatione ; adducentur in templum regis.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"latinvulgate": "Conculcaverunt me inimici mei tota die ; quoniam multi bellantes adversum me.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 12, "word": {"latinvulgate": "In me sunt, Deus, vota tua, quæ reddam, laudationes tibi :\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 3, "word": {"latinvulgate": "Nam et ipse Deus meus et salutaris meus ; susceptor meus, non movebor amplius.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"latinvulgate": "In finem. Psalmus David, canticum Jeremiæ, et Ezechielis, populo transmigrationis, cum inciperent exire.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"latinvulgate": "Cum accepero tempus, ego justitias judicabo.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 10, "word": {"latinvulgate": "Ego autem annuntiabo in sæculum ; cantabo Deo Jacob.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 18, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 42, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 89, "verse": 22, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"latinvulgate": "Sedentes in tenebris et umbra mortis ; vinctos, in mendicitate et ferro.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"latinvulgate": "Paratum cor meum, Deus, paratum cor meum ; cantabo, et psallam in gloria mea.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"latinvulgate": "Domine, quid est homo, quia innotuisti ei ? aut filius hominis, quia reputas eum ?\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 17, "word": {"latinvulgate": "Cum ceciderit inimicus tuus ne gaudeas, et in ruina ejus ne exsultet cor tuum :\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 21, "word": {"latinvulgate": "Si esurierit inimicus tuus, ciba illum ; si sitierit, da ei aquam bibere :\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 6, "word": {"latinvulgate": "Meliora sunt vulnera diligentis quam fraudulenta oscula odientis.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"latinvulgate": "Et timebunt qui ab occidente nomen Domini, et qui ab ortu solis gloriam ejus, cum venerit quasi fluvius violentus quem spiritus Domini cogit ;\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"latinvulgate": "Ipsi autem ad iracundiam provocaverunt, et afflixerunt spiritum Sancti ejus ; et conversus est eis in inimicum, et ipse debellavit eos.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"latinvulgate": "Nolite exire ad agros, et in via ne ambuletis, quoniam gladius inimici, pavor in circuitu.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"latinvulgate": "Dicit Dominus : Si non reliquiæ tuæ in bonum, si non occurri tibi in tempore afflictionis, et in tempore tribulationis adversus inimicum.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 17, "word": {"latinvulgate": "Sicut ventus urens dispergam eos coram inimico : dorsum, et non faciem, ostendam eis in die perditionis eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"latinvulgate": "Omnes amatores tui obliti sunt tui, teque non quærent : plaga enim inimici percussi te castigatione crudeli : propter multitudinem iniquitatis tuæ dura facta sunt peccata tua.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"latinvulgate": "Hæc dicit Dominus : Quiescat vos tua a ploratu, et oculi tui a lacrimis, quia est merces operi tuo, ait Dominus, et revertentur de terra inimici :\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"latinvulgate": "hæc dicit Dominus : Ecce ego tradam Pharaonem Ephree regem Ægypti, in manu inimicorum ejus, et in manu quærentium animam illius, sicut tradidi Sedeciam regem Juda in manu Nabuchodonosor regis Babylonis, inimici sui, et quærentis animam ejus.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 5, "word": {"latinvulgate": "HE. Facti sunt hostes ejus in capite ; inimici ejus locupletati sunt : quia Dominus locutus est super eam propter multitudinem iniquitatum ejus. Parvuli ejus ducti sunt in captivitatem ante faciem tribulantis.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"latinvulgate": "ZAIN. Recordata est Jerusalem dierum afflictionis suæ, et prævaricationis, omnium desiderabilium suorum, quæ habuerat a diebus antiquis, cum caderet populus ejus in manu hostili, et non esset auxiliator : viderunt eam hostes, et deriserunt sabbata ejus.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 9, "word": {"latinvulgate": "TETH. Sordes ejus in pedibus ejus, nec recordata est finis sui ; deposita est vehementer, non habens consolatorem. Vide, Domine, afflictionem meam, quoniam erectus est inimicus.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 16, "word": {"latinvulgate": "AIN. Idcirco ego plorans, et oculus meus deducens aquas, quia longe factus est a me consolator, convertens animam meam. Facti sunt filii mei perditi, quoniam invaluit inimicus.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"latinvulgate": "GHIMEL. Confregit in ira furoris sui omne cornu Israël ; avertit retrorsum dexteram suam a facie inimici, et succendit in Jacob quasi ignem flammæ devorantis in gyro.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"latinvulgate": "DALETH. Tetendit arcum suum quasi inimicus, firmavit dexteram suam quasi hostis, et occidit omne quod pulchrum erat visu in tabernaculo filiæ Sion ; effudit quasi ignem indignationem suam.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 5, "word": {"latinvulgate": "HE. Factus est Dominus velut inimicus, præcipitavit Israël : præcipitavit omnia mœnia ejus, dissipavit munitiones ejus, et replevit in filia Juda humiliatum et humiliatam.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 7, "word": {"latinvulgate": "ZAIN. Repulit Dominus altare suum ; maledixit sanctificationi suæ : tradidit in manu inimici muros turrium ejus. Vocem dederunt in domo Domini sicut in die solemni.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 17, "word": {"latinvulgate": "AIN. Fecit Dominus quæ cogitavit ; complevit sermonem suum, quem præceperat a diebus antiquis : destruxit, et non pepercit, et lætificavit super te inimicum, et exaltavit cornu hostium tuorum.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 22, "word": {"latinvulgate": "THAU. Vocasti quasi ad diem solemnem, qui terrerent me de circuitu ; et non fuit in die furoris Domini qui effugeret, et relinqueretur : quos educavi et enutrivi, inimicus meus consumpsit eos.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"latinvulgate": "LAMED. Non crediderunt reges terræ, et universi habitatores orbis, quoniam ingrederetur hostis et inimicus per portas Jerusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 2, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Eo quod dixerit inimicus de vobis : Euge, altitudines sempiternæ in hæreditatem datæ sunt nobis :\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Projecit Israël bonum : inimicus persequetur eum.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 8, "word": {"latinvulgate": "et e contrario populus meus in adversarium consurrexit. Desuper tunica pallium sustulistis : et eos qui transibant simpliciter convertistis in bellum.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 8, "word": {"latinvulgate": "Ne læteris, inimica mea, super me, quia cecidi : consurgam cum sedero in tenebris : Dominus lux mea est.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 10, "word": {"latinvulgate": "Et aspiciet inimica mea, et operietur confusione, quæ dicit ad me : Ubi est Dominus Deus tuus ? Oculi mei videbunt in eam : nunc erit in conculcationem ut lutum platearum.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Et tu ergo inebriaberis, et eris despecta : et tu quæres auxilium ab inimico.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Abstulit Dominus judicium tuum ; avertit inimicos tuos. Rex Israël Dominus in medio tui : non timebis malum ultra.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"latinvulgate": "Audistis quia dictum est : Diliges proximum tuum, et odio habebis inimicum tuum.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 25, "word": {"latinvulgate": "cum autem dormirent homines, venit inimicus ejus, et superseminavit zizania in medio tritici, et abiit.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 28, "word": {"latinvulgate": "Et ait illis : Inimicus homo hoc fecit. Servi autem dixerunt ei : Vis, imus, et colligimus ea ?\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"latinvulgate": "Inimicus autem, qui seminavit ea, est diabolus. Messis vero, consummatio sæculi est. Messores autem, angeli sunt.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"latinvulgate": "Ecce dedi vobis potestatem calcandi supra serpentes, et scorpiones, et super omnem virtutem inimici : et nihil vobis nocebit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"latinvulgate": "dixit : O plene omni dolo et omni fallacia, fili diaboli, inimice omnis justitiæ, non desinis subvertere vias Domini rectas.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"latinvulgate": "Sed si esurierit inimicus tuus, ciba illum : si sitit, potum da illi : hoc enim faciens, carbones ignis congeres super caput ejus.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 26, "word": {"latinvulgate": "Novissima autem inimica destruetur mors : omnia enim subjecit pedibus ejus. Cum autem dicat :\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Ergo inimicus vobis factus sum, verum dicens vobis ?\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"latinvulgate": "et nolite quasi inimicum existimare, sed corripite ut fratrem.\r\n"}}, {"book": "James", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Adulteri, nescitis quia amicitia hujus mundi inimica est Dei ? quicumque ergo voluerit amicus esse sæculi hujus, inimicus Dei constituitur.\r\n"}}]}}}