{"topics": {"save": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 12, "word": {"latinvulgate": "et quod cum viderint te Ægyptii, dicturi sunt : Uxor ipsius est : et interficient me, et te reservabunt.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 6, "word": {"latinvulgate": "nec quidquam aliud noverat, nisi panem quo vescebatur. Erat autem Joseph pulchra facie, et decorus aspectu.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 7, "word": {"latinvulgate": "Præmisitque me Deus ut reservemini super terram, et escas ad vivendum habere possitis.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"latinvulgate": "Qui responderunt : Salus nostra in manu tua est : respiciat nos tantum dominus noster, et læti serviemus regi.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"latinvulgate": "Vos cogitastis de me malum : sed Deus vertit illud in bonum, ut exaltaret me, sicut in præsentiarum cernitis, et salvos faceret multos populos.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Timuerunt autem obstetrices Deum, et non fecerunt juxta præceptum regis Ægypti, sed conservabant mares.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Quibus ad se accersitis, rex ait : Quidnam est hoc quod facere voluistis, ut pueros servaretis ?\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 22, "word": {"latinvulgate": "Præcepit ergo Pharao omni populo suo, dicens : Quidquid masculini sexus natum fuerit, in flumen projicite : quidquid feminini, reservate.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"latinvulgate": "Dies prima erit sancta atque solemnis, et dies septima eadem festivitate venerabilis : nihil operis facietis in eis, exceptis his, quæ ad vescendum pertinent.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 30, "word": {"latinvulgate": "liberavitque Dominus in die illa Israël de manu Ægyptiorum.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 20, "word": {"latinvulgate": "Qui immolat diis, occidetur, præterquam Domino soli.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"latinvulgate": "Si exieritis ad bellum de terra vestra contra hostes qui dimicant adversum vos, clangetis ululantibus tubis, et erit recordatio vestri coram Domino Deo vestro, ut eruamini de manibus inimicorum vestrorum.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 30, "word": {"latinvulgate": "non intrabitis terram, super quam levavi manum meam ut habitare vos facerem, præter Caleb filium Jephone, et Josue filium Nun.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"latinvulgate": "et nisi asina declinasset de via, dans locum resistenti, te occidissem, et illa viveret.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 65, "word": {"latinvulgate": "prædixerat enim Dominus quod omnes morerentur in solitudine. Nullusque remansit ex eis, nisi Caleb filius Jephone, et Josue filius Nun.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"latinvulgate": "ait : Cur feminas reservastis ?\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 4, "word": {"latinvulgate": "quia Dominus Deus vester in medio vestri est, et pro vobis contra adversarios dimicabit, ut eruat vos de periculo.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 16, "word": {"latinvulgate": "De his autem civitatibus, quæ dabuntur tibi, nullum omnino permittes vivere :\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 27, "word": {"latinvulgate": "Sola erat in agro : clamavit, et nullus affuit qui liberaret eam.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 29, "word": {"latinvulgate": "et palpes in meridie sicut palpare solet cæcus in tenebris, et non dirigas vias tuas. Omnique tempore calumniam sustineas, et opprimaris violentia, nec habeas qui liberet te.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"latinvulgate": "Beatus es tu, Israël : quis similis tui, popule, qui salvaris in Domino ? Scutum auxilii tui, et gladius gloriæ tuæ : negabunt te inimici tui, et tu eorum colla calcabis.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 13, "word": {"latinvulgate": "ut salvetis patrem meum et matrem, et fratres ac sorores meas, et omnia quæ illorum sunt, et eruatis animas nostras a morte.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 25, "word": {"latinvulgate": "Rahab vero meretricem, et domum patris ejus, et omnia quæ habebat, fecit Josue vivere, et habitaverunt in medio Israël, usque in præsentem diem : eo quod absconderit nuntios, quos miserat ut explorarent Jericho. In tempore illo, imprecatus est Josue, dicens :\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Habitatores autem Gabaon urbis obsessæ miserunt ad Josue, qui tunc morabatur in castris apud Galgalam, et dixerunt ei : Ne retrahas manus tuas ab auxilio servorum tuorum : ascende cito, et libera nos, ferque præsidium : convenerunt enim adversum nos omnes reges Amorrhæorum, qui habitant in montanis.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"latinvulgate": "Absque urbibus, quæ erant in collibus et in tumulis sitæ, ceteras succendit Israël : unam tantum Asor munitissimam flamma consumpsit.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"latinvulgate": "Non fuit civitas quæ se traderet filiis Israël, præter Hevæum, qui habitabat in Gabaon : omnes enim bellando cepit.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 4, "word": {"latinvulgate": "sed in eorum successerunt locum filii Joseph in duas divisi tribus, Manasse et Ephraim : nec acceperunt Levitæ aliam in terra partem, nisi urbes ad habitandum, et suburbana earum ad alenda jumenta et pecora sua.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"latinvulgate": "Fortissimus Deus Dominus, fortissimus Deus Dominus, ipse novit, et Israël simul intelliget : si prævaricationis animo hoc altare construximus, non custodiat nos, sed puniat nos in præsenti :\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 14, "word": {"latinvulgate": "Respexitque ad eum Dominus, et ait : Vade in hac fortitudine tua, et liberabis Israël de manu Madian : scito quod miserim te.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 15, "word": {"latinvulgate": "Qui respondens ait : Obsecro, mi domine, in quo liberabo Israël ? ecce familia mea infima est in Manasse, et ego minimus in domo patris mei.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 31, "word": {"latinvulgate": "Quibus ille respondit : Numquid ultores estis Baal, ut pugnetis pro eo ? qui adversarius est ejus, moriatur antequam lux crastina veniat : si Deus est, vindicet se de eo, qui suffodit aram ejus.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 36, "word": {"latinvulgate": "Dixitque Gedeon ad Deum : Si salvum facis per manum meam Israël, sicut locutus es,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 37, "word": {"latinvulgate": "ponam hoc vellus lanæ in area : si ros in solo vellere fuerit, et in omni terra siccitas, sciam quod per manum meam, sicut locutus es, liberabis Israël.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 2, "word": {"latinvulgate": "Dixitque Dominus ad Gedeon : Multus tecum est populus, nec tradetur Madian in manus ejus : ne glorietur contra me Israël, et dicat : Meis viribus liberatus sum.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Et ait Dominus ad Gedeon : In trecentis viris qui lambuerunt aquas, liberabo vos, et tradam in manu tua Madian : omnis autem reliqua multitudo revertatur in locum suum.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 14, "word": {"latinvulgate": "Respondit is, cui loquebatur : Non est hoc aliud, nisi gladius Gedeonis filii Joas viri Israëlitæ : tradidit enim Dominus in manus ejus Madian, et omnia castra ejus.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 19, "word": {"latinvulgate": "Quibus ille respondit : Fratres mei fuerunt, filii matris meæ. Vivit Dominus, quia si servassetis eos, non vos occiderem.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"latinvulgate": "Veneruntque filii Benjamin in illo tempore, et datæ sunt eis uxores de filiabus Jabes Galaad : alias autem non repererunt, quas simili modo traderent.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Et reversus est populus ad castra : dixeruntque majores natu de Israël : Quare percussit nos Dominus hodie coram Philisthiim ? Afferamus ad nos de Silo arcam fœderis Domini, et veniat in medium nostri, ut salvet nos de manu inimicorum nostrorum.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 8, "word": {"latinvulgate": "Dixeruntque ad Samuelem : Ne cesses pro nobis clamare ad Dominum Deum nostrum, ut salvet nos de manu Philisthinorum.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Hac ipsa hora, quæ nunc est, cras mittam virum ad te de terra Benjaminm, et unges eum ducem super populum meum Israël : et salvabit populum meum de manu Philisthinorum : quia respexi populum meum, venit enim clamor eorum ad me.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"latinvulgate": "Vos autem hodie projecistis Deum vestrum, qui solus salvavit vos de universis malis et tribulationibus vestris : et dixistis : Nequaquam : sed regem constitue super nos. Nunc ergo state coram Domino per tribus vestras, et per familias.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 24, "word": {"latinvulgate": "Et ait Samuel ad omnem populum : Certe videtis quem elegit Dominus, quoniam non sit similis illi in omni populo. Et clamavit omnis populus, et ait : Vivat rex.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 27, "word": {"latinvulgate": "Filii vero Belial dixerunt : Num salvare nos poterit iste ? Et despexerunt eum, et non attulerunt ei munera : ille vero dissimulabat se audire.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 3, "word": {"latinvulgate": "Et dixerunt ad eum seniores Jabes : Concede nobis septem dies, ut mittamus nuntios ad universos terminos Israël, et si non fuerit qui defendat nos, egrediemur ad te.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 6, "word": {"latinvulgate": "Dixit autem Jonathas ad adolescentem armigerum suum : Veni, transeamus ad stationem incircumcisorum horum, si forte faciat Dominus pro nobis : quia non est Domino difficile salvare, vel in multis, vel in paucis.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 23, "word": {"latinvulgate": "Et salvavit Dominus in die illa Israël : pugna autem pervenit usque ad Bethaven.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 39, "word": {"latinvulgate": "Vivit Dominus salvator Israël, quia si per Jonatham filium meum factum est, absque retractione morietur. Ad quod nullus contradixit ei de omni populo.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 47, "word": {"latinvulgate": "et noverit universa ecclesia hæc, quia non in gladio, nec in hasta salvat Dominus : ipsius enim est bellum, et tradet vos in manus nostras.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"latinvulgate": "Misit ergo Saul satellites suos in domum David, ut custodirent eum, et interficeretur mane. Quod cum annuntiasset David Michol uxor sua, dicens : Nisi salvaveris te nocte hac, cras morieris :\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 9, "word": {"latinvulgate": "Et dixit sacerdos : Ecce hic gladius Goliath Philisthæi, quem percussisti in Valle terebinthi, est involutus pallio post ephod : si istum vis tollere, tolle : neque enim hic est alius absque eo. Et ait David : Non est huic alter similis, da mihi eum.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 2, "word": {"latinvulgate": "Consuluit ergo David Dominum, dicens : Num vadam, et percutiam Philisthæos istos ? Et ait Dominus ad David : Vade, et percuties Philisthæos, et Ceilam salvabis.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 5, "word": {"latinvulgate": "Abiit ergo David, et viri ejus, in Ceilam, et pugnavit adversum Philisthæos, et abegit jumenta eorum, et percussit eos plaga magna : et salvavit David habitatores Ceilæ.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 11, "word": {"latinvulgate": "Virum et mulierem non vivificabat David, nec adducebat in Geth, dicens : Ne forte loquantur adversum nos : Hæc fecit David : et hoc erat decretum illi omnibus diebus quibus habitavit in regione Philisthinorum.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 17, "word": {"latinvulgate": "Et percussit eos David a vespere usque ad vesperam alterius diei, et non evasit ex eis quisquam, nisi quadringenti viri adolescentes, qui ascenderant camelos, et fugerant.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"latinvulgate": "Respondensque omnis vir pessimus et iniquus de viris qui ierant cum David, dixit : Quia non venerunt nobiscum, non dabimus eis quidquam de præda quam eruimus : sed sufficiat unicuique uxor sua et filii : quos cum acceperint, recedant.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Nunc ergo facite : quoniam Dominus locutus est ad David, dicens : In manu servi mei David salvabo populum meum Israël de manu Philisthiim, et omnium inimicorum ejus.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"latinvulgate": "Pauper autem nihil habebat omnino, præter ovem unam parvulam, quam emerat et nutrierat, et quæ creverat apud eum cum filiis ejus simul, de pane illius comedens, et de calice ejus bibens, et in sinu illius dormiens : eratque illi sicut filia.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 16, "word": {"latinvulgate": "Cum autem venisset Chusai Arachites amicus David ad Absalom, locutus est ad eum : Salve rex, salve rex.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"latinvulgate": "Ingressus ergo Joab ad regem in domum, dixit : Confudisti hodie vultus omnium servorum tuorum, qui salvam fecerunt animam tuam, et animam filiorum tuorum, et filiarum tuarum, et animam uxorum tuarum, et animam concubinarum tuarum.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"latinvulgate": "Omnis quoque populus certabat in cunctis tribubus Israël, dicens : Rex liberavit nos de manu inimicorum nostrorum, ipse salvavit nos de manu Philisthinorum : et nunc fugit de terra propter Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"latinvulgate": "Deus fortis meus sperabo in eum : scutum meum, et cornu salutis meæ : elevator meus, et refugium meum : salvator meus, de iniquitate liberabis me.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"latinvulgate": "Laudabilem invocabo Dominum : et ab inimicis meis salvus ero.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 28, "word": {"latinvulgate": "Et populum pauperem salvum facies : oculisque tuis excelsos humiliabis.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 32, "word": {"latinvulgate": "Quis est Deus præter Dominum : et quis fortis præter Deum nostrum ?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 42, "word": {"latinvulgate": "Clamabunt, et non erit qui salvet, ad Dominum, et non exaudiet eos.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Nunc ergo veni, accipe consilium a me, et salva animam tuam, filiique tui Salomonis.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 25, "word": {"latinvulgate": "Quia descendit hodie, et immolavit boves, et pinguia, et arietes plurimos, et vocavit universos filios regis et principes exercitus, Abiathar quoque sacerdotem, illisque vescentibus, et bibentibus coram eo, et dicentibus : Vivat rex Adonias :\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"latinvulgate": "Et ungat eum ibi Sadoc sacerdos, et Nathan propheta, in regem super Israël : et canetis buccina, atque dicetis : Vivat rex Salomon.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 39, "word": {"latinvulgate": "Sumpsitque Sadoc sacerdos cornu olei de tabernaculo, et unxit Salomonem : et cecinerunt buccina, et dixit omnis populus : Vivat rex Salomon.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Tertia autem die postquam ego peperi, peperit et hæc : et eramus simul, nullusque alius nobiscum in domo, exceptis nobis duabus.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"latinvulgate": "In arca autem non erat aliud nisi duæ tabulæ lapideæ, quas posuerat in ea Moyses in Horeb, quando pepigit Dominus fœdus cum filiis Israël, cum egrederentur de terra Ægypti.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"latinvulgate": "eo quod fecisset David rectum in oculis Domini, et non declinasset ab omnibus, quæ præceperat ei cunctis diebus vitæ suæ, excepto sermone Uriæ Hethæi.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"latinvulgate": "Dixit ergo Achab ad Abdiam : Vade in terram ad universos fontes aquarum, et in cunctas valles, si forte possimus invenire herbam, et salvare equos et mulos, et non penitus jumenta intereant.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"latinvulgate": "Dixeruntque ei servi sui : Ecce, audivimus quod reges domus Israël clementes sint : ponamus itaque saccos in lumbis nostris, et funiculos in capitibus nostris, et egrediamur ad regem Israël : forsitan salvabit animas nostras.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 31, "word": {"latinvulgate": "Rex autem Syriæ præceperat principibus curruum triginta duobus, dicens : Non pugnabitis contra minorem, et majorem quempiam, nisi contra regem Israël solum.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 2, "word": {"latinvulgate": "Cui dixit Eliseus : Quid vis ut faciam tibi ? Dic mihi, quid habes in domo tua ? At illa respondit : Non habeo ancilla tua quidquam in domo mea nisi parum olei, quo ungar.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Misit itaque rex Israël ad locum quem dixerat ei vir Dei, et præoccupavit eum, et observavit se ibi non semel neque bis.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Sive ingredi voluerimus civitatem, fame moriemur : sive manserimus hic, moriendum nobis est : venite ergo, et transfugiamus ad castra Syriæ : si pepercerint nobis, vivemus : si autem occidere voluerint, nihilominus moriemur.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 12, "word": {"latinvulgate": "Produxitque filium regis, et posuit super eum diadema, et testimonium : feceruntque eum regem, et unxerunt : et plaudentes manu, dixerunt : Vivat rex.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"latinvulgate": "Nec locutus est Dominus ut deleret nomen Israël de sub cælo, sed salvavit eos in manu Jeroboam filii Joas.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 7, "word": {"latinvulgate": "Misit autem Achaz nuntios ad Theglathphalasar regem Assyriorum, dicens : Servus tuus, et filius tuus ego sum : ascende, et salvum me fac de manu regis Syriæ, et de manu regis Israël, qui consurrexerunt adversum me.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 19, "word": {"latinvulgate": "Nunc igitur Domine Deus noster, salvos nos fac de manu ejus, ut sciant omnia regna terræ, quia tu es Dominus Deus solus.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"latinvulgate": "Protegamque urbem hanc, et salvabo eam propter me, et propter David servum meum.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"latinvulgate": "Et transtulit omnem Jerusalem, et universos principes, et omnes fortes exercitus, decem millia, in captivitatem : et omnem artificem et clusorem : nihilque relictum est, exceptis pauperibus populi terræ.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 14, "word": {"latinvulgate": "Hi steterunt in medio agri, et defenderunt eum : cumque percussissent Philisthæos, dedit Dominus salutem magnam populo suo.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Quis ergo poterit prævalere, ut ædificet ei dignam domum ? Si cælum, et cæli cælorum capere eum nequeunt : quantus ego sum, ut possim ædificare ei domum ? sed ad hoc tantum, ut adoleatur incensum coram illo.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Nihilque erat aliud in arca, nisi duæ tabulæ, quas posuerat Moyses in Horeb, quando legem dedit Dominus filiis Israël egredientibus ex Ægypto.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 30, "word": {"latinvulgate": "Rex autem Syriæ præceperat ducibus equitatus sui, dicens : Ne pugnetis contra minimum, aut contra maximum, nisi contra solum regem Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 17, "word": {"latinvulgate": "et ascenderunt in terram Juda, et vastaverunt eam, diripueruntue cunctam substantiam, quæ inventa est in domo regis, insuper et filios ejus, et uxores : nec remansit ei filius, nisi Joachaz, qui minimus natu erat.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"latinvulgate": "Nec quispiam alius ingrediatur domum Domini, nisi sacerdotes, et qui ministrant de Levitis : ipsi tantummodo ingrediantur, quia sanctificati sunt : et omne reliquum vulgus observet custodias Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 11, "word": {"latinvulgate": "Et eduxerunt filium regis, et imposuerunt ei diadema, et testimonium, dederuntque in manu ejus tenendam legem, et constituerunt eum regem : unxit quoque illum Jojada pontifex, et filii ejus : imprecatique sunt ei, atque dixerunt : Vivat rex.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"latinvulgate": "Salvavitque Dominus Ezechiam et habitatores Jerusalem de manu Sennacherib regis Assyriorum, et de manu omnium, et præstitit eis quietem per circuitum.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Et surrexi nocte ego, et viri pauci mecum, et non indicavi cuiquam quid Deus dedisset in corde meo ut facerem in Jerusalem, et jumentum non erat mecum, nisi animal, cui sedebam.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Et dixi : Num quisquam similis mei fugit ? et quis ut ego ingredietur templum, et vivet ? Non ingrediar.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"latinvulgate": "Et dedisti eos in manu hostium suorum, et afflixerunt eos. Et in tempore tribulationis suæ clamaverunt ad te, et tu de cælo audisti, et secundum miserationes tuas multas dedisti eis salvatores, qui salvarent eos de manu hostium suorum.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Dixit ergo Dominus ad Satan : Ecce in manu tua est ; verumtamen animam illius serva.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 15, "word": {"latinvulgate": "Porro salvum faciet egenum a gladio oris eorum, et de manu violenti pauperem.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 20, "word": {"latinvulgate": "Nec est satiatus venter ejus : et cum habuerit quæ concupierat, possidere non poterit.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 29, "word": {"latinvulgate": "Qui enim humiliatus fuerit, erit in gloria, et qui inclinaverit oculos, ipse salvabitur.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"latinvulgate": "Cujus adjutor es ? numquid imbecillis ? et sustentas brachium ejus qui non est fortis ?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 14, "word": {"latinvulgate": "Ipse est principium viarum Dei : qui fecit eum applicabit gladium ejus.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Non timebo millia populi circumdantis me. Exsurge, Domine ; salvum me fac, Deus meus.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 4, "word": {"latinvulgate": "Et anima mea turbata est valde ; sed tu, Domine, usquequo ?\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Psalmus David, quem cantavit Domino pro verbis Chusi, filii Jemini.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 10, "word": {"latinvulgate": "Consumetur nequitia peccatorum ; et diriges justum, scrutans corda et renes, Deus.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 7, "word": {"latinvulgate": "In tribulatione mea invocavi Dominum, et ad Deum meum clamavi : et exaudivit de templo sancto suo vocem meam ; et clamor meus in conspectu ejus introivit in aures ejus.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"latinvulgate": "Dies diei eructat verbum, et nox nocti indicat scientiam.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 27, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 18, "verse": 31, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 18, "verse": 41, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"latinvulgate": "Magna est gloria ejus in salutari tuo ; gloriam et magnum decorem impones super eum.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 2, "word": {"latinvulgate": "Beatus vir cui non imputavit Dominus peccatum, nec est in spiritu ejus dolus.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"latinvulgate": "Oculi Domini super justos, et aures ejus in preces eorum.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 6, "word": {"latinvulgate": "Fiat via illorum tenebræ, et lubricum ; et angelus Domini persequens eos.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 18, "word": {"latinvulgate": "Confitebor tibi in ecclesia magna ; in populo gravi laudabo te.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 44, "verse": 3, "word": {"latinvulgate": "Speciosus forma præ filiis hominum, diffusa est gratia in labiis tuis ; propterea benedixit te Deus in æternum.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 6, "word": {"latinvulgate": "Sagittæ tuæ acutæ, populi sub te cadent, in corda inimicorum regis.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 7, "word": {"latinvulgate": "Sedes tua, Deus, in sæculum sæculi ; virga directionis virga regni tui.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"latinvulgate": "Etenim in corde iniquitates operamini ; in terra injustitias manus vestræ concinnant.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 2, "word": {"latinvulgate": "cum succendit Mesopotamiam Syriæ, et Sobal, et convertit Joab, et percussit Idumæam in valle Salinarum duodecim millia.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"latinvulgate": "Inhabitabo in tabernaculo tuo in sæcula ; protegar in velamento alarum tuarum.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 35, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 71, "verse": 2, "word": {"latinvulgate": "Deus, judicium tuum regi da, et justitiam tuam filio regis ; judicare populum tuum in justitia, et pauperes tuos in judicio.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 3, "word": {"latinvulgate": "Suscipiant montes pacem populo, et colles justitiam.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"latinvulgate": "Quia non est respectus morti eorum, et firmamentum in plaga eorum.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 13, "word": {"latinvulgate": "Et dixi : Ergo sine causa justificavi cor meum, et lavi inter innocentes manus meas ;\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 9, "word": {"latinvulgate": "aut in finem misericordiam suam abscindet, a generatione in generationem ?\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"latinvulgate": "Exsultate Deo adjutori nostro, jubilate Deo Jacob.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 3, "word": {"latinvulgate": "Sumite psalmum, et date tympanum ; psalterium jucundum, cum cithara.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 7, "word": {"latinvulgate": "Divertit ab oneribus dorsum ejus ; manus ejus in cophino servierunt.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 19, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"latinvulgate": "diligit Dominus portas Sion super omnia tabernacula Jacob.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"latinvulgate": "Confiteantur Domino misericordiæ ejus, et mirabilia ejus filiis hominum.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"latinvulgate": "Sedentes in tenebris et umbra mortis ; vinctos, in mendicitate et ferro.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 13, "word": {"latinvulgate": "Da nobis auxilium de tribulatione, quia vana salus hominis.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 19, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"latinvulgate": "Constitue super eum peccatorem ; et diabolus stet a dextris ejus.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 109, "verse": 31, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 94, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 146, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"latinvulgate": "Quo ibo a spiritu tuo ? et quo a facie tua fugiam ?\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"latinvulgate": "Ne dicas : Reddam malum : exspecta Dominum, et liberabit te.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 18, "word": {"latinvulgate": "Qui ambulat simpliciter salvus erit ; qui perversis graditur viis concidet semel.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 9, "word": {"latinvulgate": "Et dicet in die illa : Ecce Deus noster iste ; exspectavimus eum, et salvabit nos ; iste Dominus, sustinuimus eum : exsultabimus, et lætabimur in salutari ejus.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"latinvulgate": "Quia hæc dicit Dominus Deus, Sanctus Israël : Si revertamini et quiescatis, salvi eritis ; in silentio et in spe erit fortitudo vestra. Et noluistis,\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"latinvulgate": "Dominus enim judex noster, Dominus legifer noster, Dominus rex noster, ipse salvabit nos.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"latinvulgate": "Dicite pusillanimis : Confortamini, et nolite timere : ecce Deus vester ultionem adducet retributionis ; Deus ipse veniet, et salvabit vos.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 20, "word": {"latinvulgate": "Et nunc, Domine Deus noster, salva nos de manu ejus, et cognoscant omnia regna terræ quia tu es Dominus solus.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"latinvulgate": "Et protegam civitatem istam, ut salvem eam propter me, et propter David, servum meum.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"latinvulgate": "Domine, salvum me fac ! et psalmos nostros cantabimus cunctis diebus vitæ nostræ in domo Domini.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 12, "word": {"latinvulgate": "Ego annuntiavi, et salvavi ; auditum feci, et non fuit in vobis alienus : vos testes mei, dicit Dominus, et ego Deus.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"latinvulgate": "Israël salvatus est in Domino salute æterna ; non confundemini, et non erubescetis usque in sæculum sæculi.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"latinvulgate": "Congregamini, et venite, et accedite simul qui salvati estis ex gentibus : nescierunt qui levant lignum sculpturæ suæ, et rogant deum non salvantem.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 22, "word": {"latinvulgate": "Convertimini ad me, et salvi eritis, omnes fines terræ, quia ego Deus, et non est alius.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 7, "word": {"latinvulgate": "Portant illum in humeris gestantes, et ponentes in loco suo, et stabit, ac de loco suo non movebitur ; sed et cum clamaverint ad eum, non audiet ; de tribulatione non salvabit eos.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 13, "word": {"latinvulgate": "Defecisti in multitudine consiliorum tuorum. Stent, et salvent te augures cæli, qui contemplabantur sidera, et supputabant menses, ut ex eis annuntiarent ventura tibi.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 15, "word": {"latinvulgate": "Sic facta sunt tibi in quibuscumque laboraveras : negotiatores tui ab adolescentia tua, unusquisque in via sua erraverunt ; non est qui salvet te.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 25, "word": {"latinvulgate": "Quia hæc dicit Dominus : Equidem, et captivitas a forti tolletur ; et quod ablatum fuerit a robusto, salvabitur. Eos vero qui judicaverunt te, ego judicabo, et filios tuos ego salvabo.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 1, "word": {"latinvulgate": "Ecce non est abbreviata manus Domini, ut salvare nequeat ; neque aggravata est auris ejus, ut non exaudiat.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"latinvulgate": "Quis est iste, qui venit de Edom, tinctis vestibus de Bosra ? Iste formosus in stola sua, gradiens in multitudine fortitudinis suæ. Ego qui loquor justitiam, et propugnator sum ad salvandum.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"latinvulgate": "In omni tribulatione eorum non est tribulatus, et angelus faciei ejus salvavit eos : in dilectione sua et in indulgentia sua ipse redemit eos, et portavit eos, et elevavit eos cunctis diebus sæculi.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 5, "word": {"latinvulgate": "Occurristi lætanti, et facienti justitiam ; in viis tuis recordabuntur tui. Ecce tu iratus es, et peccavimus ; in ipsis fuimus semper, et salvabimur.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"latinvulgate": "dicentes ligno : Pater meus es tu : et lapidi : Tu me genuisti. Verterunt ad me tergum et non faciem, et in tempore afflictionis suæ dicent : Surge, et libera nos.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"latinvulgate": "Ubi sunt dii tui quos fecisti tibi ? surgant, et liberent te in tempore afflictionis tuæ : secundum numerum quippe civitatum tuarum erant dii tui, Juda !\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"latinvulgate": "Lava a malitia cor tuum, Jerusalem, ut salva fias : usquequo morabuntur in te cogitationes noxiæ ?\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 20, "word": {"latinvulgate": "Transiit messis, finita est æstas, et nos salvati non sumus.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"latinvulgate": "Et ibunt civitates Juda et habitatores Jerusalem, et clamabunt ad deos quibus libant, et non salvabunt eos in tempore afflictionis eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 9, "word": {"latinvulgate": "Quare futurus es velut vir vagus, ut fortis qui non potest salvare ? Tu autem in nobis es, Domine, et nomen tuum invocatum est super nos : ne derelinquas nos.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 20, "word": {"latinvulgate": "Et dabo te populo huic in murum æreum, fortem : et bellabunt adversum te, et non prævalebunt, quia ego tecum sum ut salvem te, et eruam te, dicit Dominus :\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"latinvulgate": "Sana me, Domine, et sanabor : salvum me fac, et salvus ero : quoniam laus mea tu es.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 6, "word": {"latinvulgate": "In diebus illis salvabitur Juda, et Israël habitabit confidenter : et hoc est nomen quod vocabunt eum : Dominus justus noster.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"latinvulgate": "Væ ! quia magna dies illa, nec est similis ejus : tempusque tribulationis est Jacob, et ex ipso salvabitur.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"latinvulgate": "Tu ergo ne timeas, serve meus Jacob, ait Dominus : neque paveas, Israël, quia ecce ego salvabo te de terra longinqua, et semen tuum de terra captivitatis eorum : et revertetur Jacob, et quiescet, et cunctis affluet bonis, et non erit quem formidet :\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 11, "word": {"latinvulgate": "quoniam tecum ego sum, ait Dominus, ut salvem te. Faciam enim consummationem in cunctis gentibus in quibus dispersi te : te autem non faciam in consummationem : sed castigabo te in judicio, ut non videaris tibi innoxius.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"latinvulgate": "Quia hæc dicit Dominus : Exsultate in lætitia, Jacob, et hinnite contra caput gentium : personate, et canite, et dicite : Salva, Domine, populum tuum, reliquias Israël.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"latinvulgate": "in diebus illis salvabitur Juda, et Jerusalem habitabit confidenter : et hoc est nomen quod vocabunt eum : Dominus justus noster.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 11, "word": {"latinvulgate": "Nolite timere a facie regis Babylonis, quem vos pavidi formidatis : nolite metuere eum, dicit Dominus, quia vobiscum sum ego ut salvos vos faciam, et eruam de manu ejus :\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"latinvulgate": "Et tu ne timeas, serve meus Jacob : et ne paveas, Israël : quia ecce ego salvum te faciam de longinquo, et semen tuum de terra captivitatis tuæ : et revertetur Jacob, et requiescet, et prosperabitur, et non erit qui exterreat eum.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 6, "word": {"latinvulgate": "Fugite, salvate animas vestras, et eritis quasi myricæ in deserto :\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"latinvulgate": "AIN. Cum adhuc subsisteremus, defecerunt oculi nostri ad auxilium nostrum vanum ; cum respiceremus attenti ad gentem quæ salvare non poterat.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Si, dicente me ad impium : Morte morieris, non annuntiaveris ei, neque locutus fueris ut avertatur a via sua impia, et vivat, ipse impius in iniquitate sua morietur, sanguinem autem ejus de manu tua requiram.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"latinvulgate": "et dic : Hæc dicit Dominus Deus : Væ quæ consuunt pulvillos sub omni cubito manus, et faciunt cervicalia sub capite universæ ætatis ad capiendas animas : et cum caperent animas populi mei, vivificabant animas eorum !\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 19, "word": {"latinvulgate": "Et violabant me ad populum meum propter pugillum hordei, et fragmen panis, ut interficerent animas quæ non moriuntur, et vivificarent animas quæ non vivunt, mentientes populo meo credenti mendaciis.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 27, "word": {"latinvulgate": "Et cum averterit se impius ab impietate sua quam operatus est, et fecerit judicium et justitiam, ipse animam suam vivificabit :\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"latinvulgate": "salvabo gregem meum, et non erit ultra in rapinam, et judicabo inter pecus et pecus.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 29, "word": {"latinvulgate": "Et salvabo vos ex universis inquinamentis vestris : et vocabo frumentum et multiplicabo illud, et non imponam vobis famem.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"latinvulgate": "neque polluentur ultra in idolis suis, et abominationibus suis, et cunctis iniquitatibus suis : et salvos eos faciam de universis sedibus in quibus peccaverunt, et emundabo eos : et erunt mihi populus, et ego ero eis Deus.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 7, "word": {"latinvulgate": "consilium inierunt omnes principes regni tui, magistratus, et satrapæ, senatores, et judices, ut decretum imperatorium exeat, et edictum : ut omnis, qui petierit aliquam petitionem a quocumque deo et homine usque ad triginta dies, nisi a te, rex, mittatur in lacum leonum.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 12, "word": {"latinvulgate": "Et accedentes locuti sunt regi super edicto : Rex, numquid non constituisti ut omnis homo qui rogaret quemquam de diis et hominibus usque ad dies triginta, nisi te, rex, mitteretur in lacum leonum ? Ad quos respondens rex, ait : Verus est sermo juxta decretum Medorum atque Persarum, quod prævaricari non licet.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Et domui Juda miserebor, et salvabo eos in Domino Deo suo ; et non salvabo eos in arcu et gladio, et in bello, et in equis, et in equitibus.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"latinvulgate": "Ubi est rex tuus ? maxime nunc salvet te in omnibus urbibus tuis ; et judices tui, de quibus dixisti : Da mihi regem et principes.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"latinvulgate": "Tollite vobiscum verba, et convertimini ad Dominum ; et dicite ei : Omnem aufer iniquitatem, accipe bonum, et reddemus vitulos labiorum nostrorum.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Usquequo, Domine, clamabo,et non exaudies ? vociferabor ad te, vim patiens, et non salvabis ?\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Dominus Deus tuus in medio tui fortis, ipse salvabit : gaudebit super te in lætitia, silebit in dilectione sua, exsultabit super te in laude.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Ecce ego interficiam omnes qui afflixerunt te in tempore illo : et salvabo claudicantem, et eam quæ ejecta fuerat congregabo : et ponam eos in laudem, et in nomen, in omni terra confusionis eorum,\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 7, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Ecce ego salvabo populum meum de terra orientis et de terra occasus solis.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"latinvulgate": "Et erit : sicut eratis maledictio in gentibus, domus Juda et domus Israël, sic salvabo vos, et eritis benedictio. Nolite timere ; confortentur manus vestræ.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Et salvabit eos Dominus Deus eorum in die illa, ut gregem populi sui, quia lapides sancti elevabuntur super terram ejus.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Et confortabo domum Juda, et domum Joseph salvabo : et convertam eos, quia miserebor eorum : et erunt sicut fuerunt quando non projeceram eos : ego enim Dominus Deus eorum, et exaudiam eos.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"latinvulgate": "Et salvabit Dominus tabernacula Juda, sicut in principio, ut non magnifice glorietur domus David, et gloria habitantium Jerusalem contra Judam.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Pariet autem filium : et vocabis nomen ejus Jesum : ipse enim salvum faciet populum suum a peccatis eorum.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"latinvulgate": "Et accesserunt ad eum discipuli ejus, et suscitaverunt eum, dicentes : Domine, salva nos, perimus.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 22, "word": {"latinvulgate": "et eritis odio omnibus propter nomen meum : qui autem perseveraverit usque in finem, hic salvus erit.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"latinvulgate": "Omnia mihi tradita sunt a Patre meo. Et nemo novit Filium, nisi Pater : neque Patrem quis novit, nisi Filius, et cui voluerit Filius revelare.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"latinvulgate": "Et scandalizabantur in eo. Jesus autem dixit eis : Non est propheta sine honore, nisi in patria sua, et in domo sua.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 30, "word": {"latinvulgate": "Videns vero ventum validum, timuit : et cum cœpisset mergi, clamavit dicens : Domine, salvum me fac.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"latinvulgate": "Qui enim voluerit animam suam salvam facere, perdet eam : qui autem perdiderit animam suam propter me, inveniet eam.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"latinvulgate": "Levantes autem oculos suos, neminem viderunt, nisi solum Jesum.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 11, "word": {"latinvulgate": "Venit enim Filius hominis salvare quod perierat.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 11, "word": {"latinvulgate": "Qui dixit illis : Non omnes capiunt verbum istud, sed quibus datum est.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 25, "word": {"latinvulgate": "Auditis autem his, discipuli mirabantur valde, dicentes : Quis ergo poterit salvus esse ?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 13, "word": {"latinvulgate": "qui autem perseveraverit usque in finem, hic salvus erit.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 22, "word": {"latinvulgate": "Et nisi breviati fuissent dies illi, non fieret salva omnis caro : sed propter electos breviabuntur dies illi.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"latinvulgate": "et dicentes : Vah qui destruis templum Dei, et in triduo illud reædificas : salva temetipsum : si Filius Dei es, descende de cruce.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 42, "word": {"latinvulgate": "Alios salvos fecit, seipsum non potest salvum facere : si rex Israël est, descendat nunc de cruce, et credimus ei :\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 49, "word": {"latinvulgate": "Ceteri vero dicebant : Sine, videamus an veniat Elias liberans eum.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Et dicit eis : Licet sabbatis benefacere, an male ? animam salvam facere, an perdere ? At illi tacebant.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"latinvulgate": "Et non admisit quemquam se sequi nisi Petrum, et Jacobum, et Joannem fratrem Jacobi.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Et non poterat ibi virtutem ullam facere, nisi paucos infirmos impositis manibus curavit :\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"latinvulgate": "Et præcepit eis ne quid tollerent in via, nisi virgam tantum : non peram, non panem, neque in zona æs,\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"latinvulgate": "Qui enim voluerit animam suam salvam facere, perdet eam : qui autem perdiderit animam suam propter me, et Evangelium, salvam faciet eam.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Et descendentibus illis de monte, præcepit illis ne cuiquam quæ vidissent, narrarent : nisi cum Filius hominis a mortuis resurrexerit.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 26, "word": {"latinvulgate": "Qui magis admirabantur, dicentes ad semetipsos : Et quis potest salvus fieri ?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 13, "word": {"latinvulgate": "Et eritis odio omnibus propter nomen meum. Qui autem sustinuerit in finem, hic salvus erit.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 20, "word": {"latinvulgate": "Et nisi breviasset Dominus dies, non fuisset salva omnis caro : sed propter electos, quos elegit, breviavit dies.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"latinvulgate": "Similiter et summi sacerdotes illudentes, ad alterutrum cum scribis dicebant : Alios salvos fecit, seipsum non potest salvum facere.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 16, "word": {"latinvulgate": "Qui crediderit, et baptizatus fuerit, salvus erit : qui vero non crediderit, condemnabitur.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 71, "word": {"latinvulgate": "salutem ex inimicis nostris, et de manu omnium qui oderunt nos :\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"latinvulgate": "et ad nullam illarum missus est Elias, nisi in Sarepta Sidoniæ, ad mulierem viduam.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"latinvulgate": "Ait autem ad illos Jesus : Interrogo vos si licet sabbatis benefacere, an male : animam salvam facere, an perdere ?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"latinvulgate": "Dixit autem ad mulierem : Fides tua te salvam fecit : vade in pace.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Qui autem secus viam, hi sunt qui audiunt : deinde venit diabolus, et tollit verbum de corde eorum, ne credentes salvi fiant.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 51, "word": {"latinvulgate": "Et cum venisset domum, non permisit intrare secum quemquam, nisi Petrum, et Jacobum, et Joannem, et patrem, et matrem puellæ.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Qui enim voluerit animam suam salvam facere, perdet illam : nam qui perdiderit animam suam propter me, salvam faciet illam.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 56, "word": {"latinvulgate": "Filius hominis non venit animas perdere, sed salvare. Et abierunt in aliud castellum.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 23, "word": {"latinvulgate": "Ait autem illi quidam : Domine, si pauci sunt, qui salvantur ? Ipse autem dixit ad illos :\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 18, "word": {"latinvulgate": "Non est inventus qui rediret, et daret gloriam Deo, nisi hic alienigena.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"latinvulgate": "Quicumque quæsierit animam suam salvam facere, perdet illam : et quicumque perdiderit illam, vivificabit eam.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"latinvulgate": "Dixit autem ei Jesus : Quid me dicis bonum ? nemo bonus nisi solus Deus.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 26, "word": {"latinvulgate": "Et dixerunt qui audiebant : Et quis potest salvus fieri ?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"latinvulgate": "Et Jesus dixit illi : Respice, fides tua te salvum fecit.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 10, "word": {"latinvulgate": "Venit enim Filius hominis quærere, et salvum facere quod perierat.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 35, "word": {"latinvulgate": "Et stabat populus spectans, et deridebant eum principes cum eis, dicentes : Alios salvos fecit, se salvum faciat, si hic est Christus Dei electus.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 37, "word": {"latinvulgate": "et dicentes : Si tu es rex Judæorum, salvum te fac.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 39, "word": {"latinvulgate": "Unus autem de his, qui pendebant, latronibus, blasphemabat eum, dicens : Si tu es Christus, salvum fac temetipsum et nos.\r\n"}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Non enim misit Deus Filium suum in mundum, ut judicet mundum, sed ut salvetur mundus per ipsum.\r\n"}}, {"book": "John", "chapter": 5, "verse": 34, "word": {"latinvulgate": "Ego autem non ab homine testimonium accipio : sed hæc dico ut vos salvi sitis.\r\n"}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"latinvulgate": "Altera die, turba, quæ stabat trans mare, vidit quia navicula alia non erat ibi nisi una, et quia non introisset cum discipulis suis Jesus in navim, sed soli discipuli ejus abiissent :\r\n"}}, {"book": "John", "chapter": 6, "verse": 46, "word": {"latinvulgate": "Non quia Patrem vidit quisquam, nisi is, qui est a Deo, hic vidit Patrem.\r\n"}}, {"book": "John", "chapter": 10, "verse": 9, "word": {"latinvulgate": "Ego sum ostium. Per me si quis introierit, salvabitur : et ingredietur, et egredietur, et pascua inveniet.\r\n"}}, {"book": "John", "chapter": 12, "verse": 27, "word": {"latinvulgate": "Nunc anima mea turbata est. Et quid dicam ? Pater, salvifica me ex hac hora. Sed propterea veni in horam hanc :\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"latinvulgate": "Et si quis audierit verba mea, et non custodierit, ego non judico eum ; non enim veni ut judicem mundum, sed ut salvificem mundum.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"latinvulgate": "Dicit ei Jesus : Qui lotus est, non indiget nisi ut pedes lavet, sed est mundus totus. Et vos mundi estis, sed non omnes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 21, "word": {"latinvulgate": "Et erit : omnis quicumque invocaverit nomen Domini, salvus erit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 47, "word": {"latinvulgate": "collaudantes Deum et habentes gratiam ad omnem plebem. Dominus autem augebat qui salvi fierent quotidie in idipsum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"latinvulgate": "et non est in alio aliquo salus. Nec enim aliud nomen est sub cælo datum hominibus, in quo oporteat nos salvos fieri.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 14, "word": {"latinvulgate": "qui loquetur tibi verba in quibus salvus eris tu, et universa domus tua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"latinvulgate": "Et quidam descendentes de Judæa, docebant fratres : Quia nisi circumcidamini secundum morem Moysi, non potestis salvari.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"latinvulgate": "Sed per gratiam Domini Jesu Christi credimus salvari, quemadmodum et illi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 30, "word": {"latinvulgate": "et producens eos foras, ait : Domini, quid me oportet facere, ut salvus fiam ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"latinvulgate": "At illi dixerunt : Crede in Dominum Jesum : et salvus eris tu, et domus tua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"latinvulgate": "De his autem qui crediderunt ex gentibus, nos scripsimus judicantes ut abstineant se ab idolis immolato, et sanguine, et suffocato, et fornicatione.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"latinvulgate": "Neque autem sole, neque sideribus apparentibus per plures dies, et tempestate non exigua imminente, jam ablata erat spes omnis salutis nostræ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 31, "word": {"latinvulgate": "dixit Paulus centurioni et militibus : Nisi hi in navi manserint, vos salvi fieri non potestis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 43, "word": {"latinvulgate": "Centurio autem volens servare Paulum, prohibuit fieri : jussitque eos, qui possent natare, emittere se primos, et evadere, et ad terram exire :\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"latinvulgate": "Christus pro nobis mortuus est : multo igitur magis nunc justificati in sanguine ipsius, salvi erimus ab ira per ipsum.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Si enim cum inimici essemus, reconciliati sumus Deo per mortem filii ejus : multo magis reconciliati, salvi erimus in vita ipsius.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"latinvulgate": "Spe enim salvi facti sumus. Spes autem, quæ videtur, non est spes : nam quod videt quis, quid sperat ?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"latinvulgate": "Isaias autem clamat pro Israël : Si fuerit numerus filiorum Israël tamquam arena maris, reliquiæ salvæ fient.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Fratres, voluntas quidem cordis mei, et obsecratio ad Deum, fit pro illis in salutem.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"latinvulgate": "Quia si confitearis in ore tuo Dominum Jesum, et in corde tuo credideris quod Deus illum suscitavit a mortuis, salvus eris.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 13, "word": {"latinvulgate": "Omnis enim quicumque invocaverit nomen Domini, salvus erit.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 14, "word": {"latinvulgate": "si quomodo ad æmulandum provocem carnem meam, et salvos faciam aliquos ex illis.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 26, "word": {"latinvulgate": "et sic omnis Israël salvus fieret, sicut scriptum est : Veniet ex Sion, qui eripiat, et avertat impietatem a Jacob.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Verbum enim crucis pereuntibus quidem stultitia est : iis autem qui salvi fiunt, id est nobis, Dei virtus est.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Nam quia in Dei sapientia non cognovit mundus per sapientiam Deum : placuit Deo per stultitiam prædicationis salvos facere credentes.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Non enim judicavi me scire aliquid inter vos, nisi Jesum Christum, et hunc crucifixum.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Quis enim hominum scit quæ sunt hominis, nisi spiritus hominis, qui in ipso est ? ita et quæ Dei sunt, nemo cognovit, nisi Spiritus Dei.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Si cujus opus arserit, detrimentum patietur : ipse autem salvus erit, sic tamen quasi per ignem.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"latinvulgate": "tradere hujusmodi Satanæ in interitum carnis, ut spiritus salvus sit in die Domini nostri Jesu Christi.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"latinvulgate": "Unde enim scis mulier, si virum salvum facies ? aut unde scis vir, si mulierem salvam facies ?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 22, "word": {"latinvulgate": "Factus sum infirmis infirmus, ut infirmos lucrifacerem. Omnibus omnia factus sum, ut omnes facerem salvos.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 33, "word": {"latinvulgate": "sicut et ego per omnia omnibus placeo, non quærens quod mihi utile est, sed quod multis : ut salvi fiant.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 2, "word": {"latinvulgate": "per quod et salvamini : qua ratione prædicaverim vobis, si tenetis, nisi frustra credidistis.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"latinvulgate": "quia Christi bonus odor sumus Deo in iis qui salvi fiunt, et in his qui pereunt :\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"latinvulgate": "A Judæis quinquies, quadragenas, una minus, accepi.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"latinvulgate": "alium autem Apostolorum vidi neminem, nisi Jacobum fratrem Domini.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"latinvulgate": "Mihi autem absit gloriari, nisi in cruce Domini nostri Jesu Christi : per quem mihi mundus crucifixus est, et ego mundo.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"latinvulgate": "et cum essemus mortui peccatis, convivificavit nos in Christo (cujus gratia estis salvati),\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Gratia enim estis salvati per fidem, et hoc non ex vobis : Dei enim donum est :\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"latinvulgate": "prohibentes nos gentibus loqui ut salvæ fiant, ut impleant peccata sua semper : pervenit enim ira Dei super illos usque in finem.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"latinvulgate": "et in omni seductione iniquitatis iis qui pereunt : eo quod caritatem veritatis non receperunt ut salvi fierent. Ideo mittet illis Deus operationem erroris ut credant mendacio,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Fidelis sermo, et omni acceptione dignus : quod Christus Jesus venit in hunc mundum peccatores salvos facere, quorum primus ego sum.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"latinvulgate": "qui omnes homines vult salvos fieri, et ad agnitionem veritatis venire.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"latinvulgate": "Salvabitur autem per filiorum generationem, si permanserit in fide, et dilectione, et sanctificatione cum sobrietate.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Attende tibi, et doctrinæ : insta in illis. Hoc enim faciens, et teipsum salvum facies, et eos qui te audiunt.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"latinvulgate": "qui nos liberavit, et vocavit vocatione sua sancta, non secundum opera nostra, sed secundum propositum suum, et gratiam, quæ data est nobis in Christo Jesu ante tempora sæcularia.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"latinvulgate": "non ex operibus justitiæ, quæ fecimus nos, sed secundum suam misericordiam salvos nos fecit per lavacrum regenerationis et renovationis Spiritus Sancti,\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Qui in diebus carnis suæ preces, supplicationesque ad eum qui possit illum salvum facere a morte cum clamore valido, et lacrimis offerens, exauditus est pro sua reverentia.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 25, "word": {"latinvulgate": "Unde et salvare in perpetuum potest accedentes per semetipsum ad Deum : semper vivens ad interpellandum pro nobis.\r\n"}}, {"book": "James", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Propter quod abjicientes omnem immunditiam, et abundantiam malitiæ, in mansuetudine suscipite insitum verbum, quod potest salvare animas vestras.\r\n"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Quid proderit, fratres mei, si fidem quis dicat se habere, opera autem non habeat ? numquid poterit fides salvare eum ?\r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Unus est legislator et judex, qui potest perdere et liberare.\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"latinvulgate": "et oratio fidei salvabit infirmum, et alleviabit eum Dominus : et si in peccatis sit, remittentur ei.\r\n"}}, {"book": "James", "chapter": 5, "verse": 20, "word": {"latinvulgate": "scire debet quoniam qui converti fecerit peccatorem ab errore viæ suæ, salvabit animam ejus a morte, et operiet multitudinem peccatorum.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"latinvulgate": "qui increduli fuerant aliquando, quando exspectabant Dei patientiam in diebus Noë, cum fabricaretur arca : in qua pauci, id est octo animæ, salvæ factæ sunt per aquam.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"latinvulgate": "Quod et vos nunc similis formæ salvos fecit baptisma : non carnis depositio sordium, sed conscientiæ bonæ interrogatio in Deum per resurrectionem Jesu Christi.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 18, "word": {"latinvulgate": "et si justus vix salvabitur, impius et peccator ubi parebunt ?\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Et originali mundo non pepercit, sed octavum Noë justitiæ præconem custodivit, diluvium mundo impiorum inducens.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Commonere autem vos volo, scientes semel omnia, quoniam Jesus populum de terra Ægypti salvans, secundo eos, qui non crediderunt, perdidit :\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"latinvulgate": "illos vero salvate, de igne rapientes. Aliis autem miseremini in timore : odientes et eam, quæ carnalis est, maculatam tunicam.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 17, "word": {"latinvulgate": "et nequis possit emere, aut vendere, nisi qui habet caracterem, aut nomen bestiæ, aut numerum nominis ejus.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 24, "word": {"latinvulgate": "Et ambulabunt gentes in lumine ejus : et reges terræ afferent gloriam suam et honorem in illam.\r\n"}}]}}}