{"topics": {"love": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 2, "word": {"latinvulgate": "Ait illi : Tolle filium tuum unigenitum, quem diligis, Isaac, et vade in terram visionis, atque ibi offeres eum in holocaustum super unum montium quem monstravero tibi.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"latinvulgate": "Qui introduxit eam in tabernaculum Saræ matris suæ, et accepit eam uxorem : et in tantum dilexit eam, ut dolorem, qui ex morte matris ejus acciderat, temperaret.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 28, "word": {"latinvulgate": "Isaac amabat Esau, eo quod de venationibus illius vesceretur : et Rebecca diligebat Jacob.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"latinvulgate": "fac mihi inde pulmentum sicut velle me nosti, et affer ut comedam : et benedicat tibi anima mea antequam moriar.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"latinvulgate": "et pergens ad gregem, affer mihi duos hædos optimos, ut faciam ex eis escas patri tuo, quibus libenter vescitur :\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"latinvulgate": "Abiit, et attulit, deditque matri. Paravit illa cibos, sicut velle noverat patrem illius.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 18, "word": {"latinvulgate": "Quam diligens Jacob, ait : Serviam tibi pro Rachel filia tua minore, septem annis.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 20, "word": {"latinvulgate": "Servivit ergo Jacob pro Rachel septem annis : et videbantur illi pauci dies præ amoris magnitudine.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 30, "word": {"latinvulgate": "Tandemque potitus optatis nuptiis, amorem sequentis priori prætulit, serviens apud eum septem annis aliis.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"latinvulgate": "Quæ conceptum genuit filium, vocavitque nomen ejus Ruben, dicens : Vidit Dominus humilitatem meam : nunc amabit me vir meus.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 3, "word": {"latinvulgate": "Et conglutinata est anima ejus cum ea, tristemque delinivit blanditiis.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 3, "word": {"latinvulgate": "Israël autem diligebat Joseph super omnes filios suos, eo quod in senectute genuisset eum : fecitque ei tunicam polymitam.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 4, "word": {"latinvulgate": "Videntes autem fratres ejus quod a patre plus cunctis filiis amaretur, oderant eum, nec poterant ei quidquam pacifice loqui.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"latinvulgate": "et nos respondimus tibi domino meo : Est nobis pater senex, et puer parvulus, qui in senectute illius natus est : cujus uterinus frater mortuus est : et ipsum solum habet mater sua, pater vero tenere diliget eum.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"latinvulgate": "et faciens misericordiam in millia his qui diligunt me, et custodiunt præcepta mea.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"latinvulgate": "Quod si dixerit servus : Diligo dominum meum et uxorem ac liberos ; non egrediar liber :\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 3, "word": {"latinvulgate": "omne quod habet divisam ungulam, et ruminat in pecoribus, comedetis.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 7, "word": {"latinvulgate": "Et sus : qui cum ungulam dividat, non ruminat.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 26, "word": {"latinvulgate": "Omne animal quod habet quidem ungulam, sed non dividit eam, nec ruminat, immundum erit : et qui tetigerit illud, contaminabitur.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 18, "word": {"latinvulgate": "Non quæras ultionem, nec memor eris injuriæ civium tuorum. Diliges amicum tuum sicut teipsum. Ego Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 34, "word": {"latinvulgate": "sed sit inter vos quasi indigena, et diligetis eum quasi vosmetipsos : fuistis enim et vos advenæ in terra Ægypti. Ego Dominus Deus vester.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"latinvulgate": "quia dilexit patres tuos, et elegit semen eorum post eos. Eduxitque te præcedens in virtute sua magna ex Ægypto,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"latinvulgate": "et faciens misericordiam in multa millia diligentibus me, et custodientibus præcepta mea.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Diliges Dominum Deum tuum ex toto corde tuo, et ex tota anima tua, et ex tota fortitudine tua.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Non quia cunctas gentes numero vincebatis, vobis junctus est Dominus, et elegit vos, cum omnibus sitis populis pauciores :\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"latinvulgate": "sed quia dilexit vos Dominus, et custodivit juramentum, quod juravit patribus vestris : eduxitque vos in manu forti, et redemit de domo servitutis, de manu Pharaonis regis Ægypti.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Et scies, quia Dominus Deus tuus, ipse est Deus fortis et fidelis, custodiens pactum et misericordiam diligentibus se, et his qui custodiunt præcepta ejus in mille generationes :\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"latinvulgate": "et diliget te, ac multiplicabit, benedicetque fructui ventris tui, et fructui terræ tuæ, frumento tuo, atque vindemiæ, oleo, et armentis, gregibus ovium tuarum super terram, pro qua juravit patribus tuis ut daret eam tibi.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Et nunc Israël, quid Dominus Deus tuus petit a te, nisi ut timeas Dominum Deum tuum, et ambules in viis ejus, et diligas eum, ac servias Domino Deo tuo in toto corde tuo, et in tota anima tua :\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 15, "word": {"latinvulgate": "et tamen patribus tuis conglutinatus est Dominus, et amavit eos, elegitque semen eorum post eos, id est, vos, de cunctis gentibus, sicut hodie comprobatur.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"latinvulgate": "Facit judicium pupillo et viduæ ; amat peregrinum, et dat ei victum atque vestitum.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Ama itaque Dominum Deum tuum, et observa præcepta ejus et cæremonias, judicia atque mandata, omni tempore.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 13, "word": {"latinvulgate": "Si ergo obedieritis mandatis meis, quæ ego hodie præcipio vobis, ut diligatis Dominum Deum vestrum, et serviatis ei in toto corde vestro, et in tota anima vestra :\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 22, "word": {"latinvulgate": "Si enim custodieritis mandata quæ ego præcipio vobis, et feceritis ea, ut diligatis Dominum Deum vestrum, et ambuletis in omnibus viis ejus, adhærentes ei,\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"latinvulgate": "non audies verba prophetæ illius aut somniatoris : quia tentat vos Dominus Deus vester, ut palam fiat utrum diligatis eum an non, in toto corde, et in tota anima vestra.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 7, "word": {"latinvulgate": "De his autem, quæ ruminant, et ungulam non findunt, comedere non debetis, ut camelum, leporem, chœrogryllum : hæc, quia ruminant et non dividunt ungulam, immunda erunt vobis.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 16, "word": {"latinvulgate": "Sin autem dixerit : Nolo egredi : eo quod diligat te, et domum tuam, et bene sibi apud te esse sentiat :\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 9, "word": {"latinvulgate": "(si tamen custodieris mandata ejus, et feceris, quæ hodie præcipio tibi, ut diligas Dominum Deum tuum, et ambules in viis ejus omni tempore), addes tibi tres alias civitates, et supradictarum trium urbium numerum duplicabis :\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 15, "word": {"latinvulgate": "Si habuerit homo uxores duas, unam dilectam, et alteram odiosam, genuerintque ex eo liberos, et fuerit filius odiosæ primogenitus,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 16, "word": {"latinvulgate": "volueritque substantiam inter filios suos dividere, non poterit filium dilectæ facere primogenitum, et præferre filio odiosæ :\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"latinvulgate": "et noluit Dominus Deus tuus audire Balaam, vertitque maledictionem ejus in benedictionem tuam, eo quod diligeret te.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 6, "word": {"latinvulgate": "Circumcidet Dominus Deus tuus cor tuum, et cor seminis tui, ut diligas Dominum Deum tuum in toto corde tuo, et in tota anima tua, ut possis vivere.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 16, "word": {"latinvulgate": "ut diligas Dominum Deum tuum, et ambules in viis ejus, et custodias mandata illius ac cæremonias atque judicia : et vivas, atque multiplicet te, benedicatque tibi in terra, ad quam ingredieris possidendam.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"latinvulgate": "et diligas Dominum Deum tuum, atque obedias voci ejus, et illi adhæreas (ipse est enim vita tua, et longitudo dierum tuorum), ut habites in terra, pro qua juravit Dominus patribus tuis, Abraham, Isaac, et Jacob, ut daret eam illis.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"latinvulgate": "Dilexit populos, omnes sancti in manu illius sunt : et qui appropinquant pedibus ejus, accipient de doctrina illius.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 12, "word": {"latinvulgate": "Et Benjamin ait : Amantissimus Domini habitabit confidenter in eo : quasi in thalamo tota die morabitur, et inter humeros illius requiescet.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"latinvulgate": "ita dumtaxat ut custodiatis attente, et opere compleatis mandatum et legem quam præcepit vobis Moyses famulus Domini, ut diligatis Dominum Deum vestrum, et ambuletis in omnibus viis ejus, et observetis mandata illius, adhæreatisque ei, ac serviatis in omni corde, et in omni anima vestra.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 11, "word": {"latinvulgate": "Hoc tantum diligentissime præcavete : ut diligatis Dominum Deum vestrum.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"latinvulgate": "Sic pereant omnes inimici tui, Domine : qui autem diligunt te, sicut sol in ortu suo splendet, ita rutilent.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"latinvulgate": "Quæ fundebat apud Samson lacrimas, et quærebatur, dicens : Odisti me, et non diligis : idcirco problema, quod proposuisti filiis populi mei, non vis mihi exponere. At ille respondit : Patri meo et matri nolui dicere : et tibi indicare potero ?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 4, "word": {"latinvulgate": "Post hæc amavit mulierem, quæ habitabat in valle Sorec, et vocabatur Dalila.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"latinvulgate": "Dixitque ad eum Dalila : Quomodo dicis quod amas me, cum animus tuus non sit mecum ? Per tres vices mentitus es mihi, et noluisti dicere in quo sit maxima fortitudo tua.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Et habeas qui consoletur animam tuam, et enutriat senectutem : de nuru enim tua natus est, quæ te diligit : et multo tibi melior est, quam si septem haberes filios.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Annæ autem dedit partem unam tristis, quia Annam diligebat. Dominus autem concluserat vulvam ejus.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 21, "word": {"latinvulgate": "Et venit David ad Saul, et stetit coram eo : at ille dilexit eum nimis, et factus est ejus armiger.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 1, "word": {"latinvulgate": "Et factum est cum complesset loqui ad Saul : anima Jonathæ conglutinata est animæ David, et dilexit eum Jonathas quasi animam suam.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 3, "word": {"latinvulgate": "Inierunt autem David et Jonathas fœdus : diligebat enim eum quasi animam suam.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 16, "word": {"latinvulgate": "Omnis autem Israël et Juda diligebat David : ipse enim ingrediebatur et egrediebatur ante eos.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 20, "word": {"latinvulgate": "Dilexit autem David Michol filia Saul altera. Et nuntiatum est Saul, et placuit ei.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 22, "word": {"latinvulgate": "Et mandavit Saul servis suis : Loquimini ad David clam me, dicentes : Ecce places regi, et omnes servi ejus diligunt te. Nunc ergo esto gener regis.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 28, "word": {"latinvulgate": "Et vidit Saul, et intellexit quod Dominus esset cum David. Michol autem filia Saul diligebat eum.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 17, "word": {"latinvulgate": "Et addidit Jonathas dejerare David, eo quod diligeret illum : sicut enim animam suam, ita diligebat eum.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 23, "word": {"latinvulgate": "Saul et Jonathas amabiles, et decori in vita sua, in morte quoque non sunt divisi : aquilis velociores, leonibus fortiores.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"latinvulgate": "Doleo super te frater mi Jonatha decore nimis, et amabilis super amorem mulierum. Sicut mater unicum amat filium suum, ita ego te diligebam.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"latinvulgate": "Et consolatus est David Bethsabee uxorem suam, ingressusque ad eam, dormivit cum ea : quæ genuit filium, et vocavit nomen ejus Salomon, et Dominus dilexit eum.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 1, "word": {"latinvulgate": "Factum est autem post hæc, ut Absalom filii David sororem speciosissimam, vocabulo Thamar, adamaret Amnon filius David,\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"latinvulgate": "Qui dixit ad eum : Quare sic attenuaris macie, fili regis, per singulos dies ? cur non indicas mihi ? Dixitque ei Amnon : Thamar sororem fratris mei Absalom amo.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 15, "word": {"latinvulgate": "Et exosam eam habuit Amnon odio magno nimis : ita ut majus esset odium, quo oderat eam, amore quo ante dilexerat. Dixitque ei Amnon : Surge, et vade.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 6, "word": {"latinvulgate": "Diligis odientes te, et odio habes diligentes te : et ostendisti hodie quia non curas de ducibus tuis, et de servis tuis : et vere cognovi modo, quia si Absalom viveret, et omnes nos occubuissemus, tunc placeret tibi.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Dilexit autem Salomon Dominum, ambulans in præceptis David patris sui, excepto quod in excelsis immolabat, et accendebat thymiama.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Misit quoque Hiram rex Tyri servos suos ad Salomonem : audivit enim quod ipsum unxissent regem pro patre ejus : quia amicus fuerat Hiram David omni tempore.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"latinvulgate": "Sit Dominus Deus tuus benedictus, cui complacuisti, et posuit te super thronum Israël, eo quod dilexerit Dominus Israël in sempiternum, et constituit te regem, ut faceres judicium et justitiam.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Rex autem Salomon adamavit mulieres alienigenas multas, filiam quoque Pharaonis, et Moabitidas, et Ammonitidas, Idumæas, et Sidonias, et Hethæas :\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 2, "word": {"latinvulgate": "de gentibus, super quibus dixit Dominus filiis Israël : Non ingrediemini ad eas, neque de illis ingredientur ad vestras : certissime enim avertent corda vestra ut sequamini deos earum. His itaque copulatus est Salomon ardentissimo amore.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Dixit autem Hiram rex Tyri per litteras, quas miserat Salomoni : Quia dilexit Dominus populum suum, idcirco te regnare fecit super eum.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Sit Dominus Deus tuus benedictus, qui voluit te ordinare super thronum suum, regem Domini Dei tui. Quia diligit Deus Israël, et vult servare eum in æternum, idcirco posuit te super eum regem ut facias judicia atque justitiam.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 21, "word": {"latinvulgate": "Amavit autem Roboam Maacha filiam Absalom super omnes uxores suas et concubinas : nam uxores decem et octo duxerat, concubinas autem sexaginta : et genuit viginti octo filios, et sexaginta filias.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"latinvulgate": "Cui occurrit Jehu filius Henani videns, et ait ad eum : Impio præbes auxilium, et his qui oderunt Dominum amicitia jungeris, et idcirco iram quidem Domini merebaris :\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"latinvulgate": "Exstruxit etiam turres in solitudine, et effodit cisternas plurimas, eo quod haberet multa pecora tam in campestribus, quam in eremi vastitate : vineas quoque habuit et vinitores in montibus, et in Carmelo : erat quippe homo agriculturæ deditus.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"latinvulgate": "et dixi : Quæso, Domine Deus cæli fortis, magne atque terribilis, qui custodis pactum et misericordiam cum his qui te diligunt, et custodiunt mandata tua :\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 26, "word": {"latinvulgate": "Numquid non in hujuscemodi re peccavit Salomon rex Israël ? et certe in gentibus multis non erat rex similis ei, et dilectus Deo suo erat, et posuit eum Deus regem super omnem Israël : et ipsum ergo duxerunt ad peccatum mulieres alienigenæ.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Et adamavit eam rex plus quam omnes mulieres, habuitque gratiam et misericordiam coram eo super omnes mulieres, et posuit diadema regni in capite ejus, fecitque eam regnare in loco Vasthi.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 19, "word": {"latinvulgate": "Abominati sunt me quondam consiliarii mei, et quem maxime diligebam, aversatus est me.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 2, "word": {"latinvulgate": "Cum invocarem exaudivit me Deus justitiæ meæ, in tribulatione dilatasti mihi. Miserere mei, et exaudi orationem meam.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Sepulchrum patens est guttur eorum ; linguis suis dolose agebant, judica illos, Deus. Decidant a cogitationibus suis ; secundum multitudinem impietatum eorum expelle eos, quoniam irritaverunt te, Domine.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 5, "word": {"latinvulgate": "Qui dixerunt : Linguam nostram magnificabimus ; labia nostra a nobis sunt. Quis noster dominus est ?\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 7, "word": {"latinvulgate": "Eloquia Domini, eloquia casta ; argentum igne examinatum, probatum terræ, purgatum septuplum.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"latinvulgate": "In finem. Psalmus David.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 8, "word": {"latinvulgate": "Tibi dixit cor meum, exquisivit te facies mea ; faciem tuam, Domine, requiram.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 33, "verse": 5, "word": {"latinvulgate": "Exquisivi Dominum, et exaudivit me ; et ex omnibus tribulationibus meis eripuit me.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"latinvulgate": "Retribuebant mihi mala pro bonis, sterilitatem animæ meæ.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 28, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 38, "verse": 11, "word": {"latinvulgate": "amove a me plagas tuas.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 45, "verse": 7, "word": {"latinvulgate": "Conturbatæ sunt gentes, et inclinata sunt regna : dedit vocem suam, mota est terra.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 4, "word": {"latinvulgate": "Deus in domibus ejus cognoscetur cum suscipiet eam.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"latinvulgate": "Deus de cælo prospexit super filios hominum, ut videat si est intelligens, aut requirens Deum.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 4, "word": {"latinvulgate": "Omnes declinaverunt, simul inutiles facti sunt ; non est qui faciat bonum, non est usque ad unum.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"latinvulgate": "Inhabitabo in tabernaculo tuo in sæcula ; protegar in velamento alarum tuarum.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 36, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 70, "verse": 4, "word": {"latinvulgate": "Deus meus, eripe me de manu peccatoris, et de manu contra legem agentis, et iniqui :\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 68, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 87, "verse": 2, "word": {"latinvulgate": "Domine, Deus salutis meæ, in die clamavi et nocte coram te.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 14, "word": {"latinvulgate": "Plantati in domo Domini, in atriis domus Dei nostri florebunt.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"latinvulgate": "Introite portas ejus in confessione, atria ejus in hymnis ; confitemini illi. Laudate nomen ejus,\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"latinvulgate": "Constitue super eum peccatorem ; et diabolus stet a dextris ejus.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"latinvulgate": "Juravit Dominus, et non pœnitebit eum : Tu es sacerdos in æternum secundum ordinem Melchisedech.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"latinvulgate": "Dominus a dextris tuis ; confregit in die iræ suæ reges.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"latinvulgate": "Alleluja. Laudate Dominum, omnes gentes, laudate eum, omnes populi.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 47, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 48, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 97, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 113, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 119, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 127, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 132, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 140, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 159, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 163, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 165, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 167, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 127, "verse": 2, "word": {"latinvulgate": "Labores manuum tuarum quia manducabis, beatus es, et bene tibi erit.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 20, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"latinvulgate": "Qui operit cælum nubibus, et parat terræ pluviam ; qui producit in montibus fœnum, et herbam servituti hominum ;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"latinvulgate": "Usquequo, parvuli, diligitis infantiam, et stulti ea quæ sibi sunt noxia cupient, et imprudentes odibunt scientiam ?\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 12, "word": {"latinvulgate": "quem enim diligit Dominus corripit, et quasi pater in filio complacet sibi.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Nam et ego filius fui patris mei, tenellus et unigenitus coram matre mea.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 6, "word": {"latinvulgate": "Ne dimittas eam, et custodiet te : dilige eam, et conservabit te.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"latinvulgate": "Cerva carissima, et gratissimus hinnulus : ubera ejus inebrient te in omni tempore, in amore ejus delectare jugiter.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 18, "word": {"latinvulgate": "Veni, inebriemur uberibus, et fruamur cupitis amplexibus donec illucescat dies.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 17, "word": {"latinvulgate": "Ego diligentes me diligo, et qui mane vigilant ad me, invenient me.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 21, "word": {"latinvulgate": "ut ditem diligentes me, et thesauros eorum repleam.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 36, "word": {"latinvulgate": "Qui autem in me peccaverit, lædet animam suam ; omnes qui me oderunt diligunt mortem.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Noli arguere derisorem, ne oderit te ; argue sapientem, et diliget te.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Odium suscitat rixas, et universa delicta operit caritas.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Qui diligit disciplinam diligit scientiam ; qui autem odit increpationes insipiens est.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"latinvulgate": "Qui parcit virgæ odit filium suum ; qui autem diligit illum instanter erudit.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"latinvulgate": "Abominatio est Domino via impii ; qui sequitur justitiam diligitur ab eo.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"latinvulgate": "Non amat pestilens eum qui se corripit, nec ad sapientes graditur.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 17, "word": {"latinvulgate": "Melius est vocari ad olera cum caritate, quam ad vitulum saginatum cum odio.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 13, "word": {"latinvulgate": "Voluntas regum labia justa ; qui recta loquitur diligetur.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 9, "word": {"latinvulgate": "Qui celat delictum quærit amicitias ; qui altero sermone repetit, separat fœderatos.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"latinvulgate": "Omni tempore diligit qui amicus est, et frater in angustiis comprobatur.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"latinvulgate": "Qui meditatur discordias diligit rixas, et qui exaltat ostium quærit ruinam.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"latinvulgate": "Mors et vita in manu linguæ ; qui diligunt eam comedent fructus ejus.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"latinvulgate": "qui autem possessor est mentis diligit animam suam, et custos prudentiæ inveniet bona.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 17, "word": {"latinvulgate": "Qui diligit epulas in egestate erit ; qui amat vinum et pinguia non ditabitur.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"latinvulgate": "Qui diligit cordis munditiam, propter gratiam labiorum suorum habebit amicum regem.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 5, "word": {"latinvulgate": "Melior est manifesta correptio quam amor absconditus.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"latinvulgate": "Vir qui amat sapientiam lætificat patrem suum ; qui autem nutrit scorta perdet substantiam.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Tempus dilectionis, et tempus odii ; tempus belli, et tempus pacis.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Ubi multæ sunt opes, multi et qui comedunt eas. Et quid prodest possessori, nisi quod cernit divitias oculis suis ?\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"latinvulgate": "Omnia hæc tractavi in corde meo, ut curiose intelligerem. Sunt justi atque sapientes, et opera eorum in manu Dei ; et tamen nescit homo utrum amore an odio dignus sit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"latinvulgate": "Amor quoque, et odium, et invidiæ simul perierunt ; nec habent partem in hoc sæculo, et in opere quod sub sole geritur.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"latinvulgate": "Perfruere vinum cum uxore quam diligis, cunctis diebus vitæ instabilitatis tuæ, qui dati sunt tibi sub sole omni tempore vanitatis tuæ : hæc est enim pars in vita et in labore tuo quo laboras sub sole.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 2, "word": {"latinvulgate": "fragrantia unguentis optimis. Oleum effusum nomen tuum ; ideo adolescentulæ dilexerunt te.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 3, "word": {"latinvulgate": "CHORUS ADOLESCENTULARUM. Trahe me, post te curremus in odorem unguentorum tuorum. Introduxit me rex in cellaria sua ; exsultabimus et lætabimur in te, memores uberum tuorum super vinum. Recti diligunt te.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 4, "word": {"latinvulgate": "SPONSA. Nigra sum, sed formosa, filiæ Jerusalem, sicut tabernacula Cedar, sicut pelles Salomonis.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 7, "word": {"latinvulgate": "SPONSUS. Si ignoras te, o pulcherrima inter mulieres, egredere, et abi post vestigia gregum, et pasce hædos tuos juxta tabernacula pastorum.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Pulchræ sunt genæ tuæ sicut turturis ; collum tuum sicut monilia.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Botrus cypri dilectus meus mihi in vineis Engaddi.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"latinvulgate": "SPONSUS. Ecce tu pulchra es, amica mea ! ecce tu pulchra es ! Oculi tui columbarum.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 15, "word": {"latinvulgate": "SPONSA. Ecce tu pulcher es, dilecte mi, et decorus ! Lectulus noster floridus.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Tigna domorum nostrarum cedrina, laquearia nostra cypressina.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 2, "word": {"latinvulgate": "SPONSUS. Sicut lilium inter spinas, sic amica mea inter filias.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"latinvulgate": "SPONSA. Sicut malus inter ligna silvarum, sic dilectus meus inter filios. Sub umbra illius quem desideraveram sedi, et fructus ejus dulcis gutturi meo.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Introduxit me in cellam vinariam ; ordinavit in me caritatem.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Fulcite in me floribus, stipate me malis, quia amore langueo.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"latinvulgate": "SPONSUS. Adjuro vos, filiæ Jerusalem, per capreas cervosque camporum, ne suscitetis, neque evigilare faciatis dilectam, quoadusque ipsa velit.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"latinvulgate": "SPONSA. Vox dilecti mei ; ecce iste venit, saliens in montibus, transiliens colles.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Similis est dilectus meus capreæ, hinnuloque cervorum. En ipse stat post parietem nostrum, respiciens per fenestras, prospiciens per cancellos.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 10, "word": {"latinvulgate": "En dilectus meus loquitur mihi. SPONSUS. Surge, propera, amica mea, columba mea, formosa mea, et veni :\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 13, "word": {"latinvulgate": "ficus protulit grossos suos ; vineæ florentes dederunt odorem suum. Surge, amica mea, speciosa mea, et veni :\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Dilectus meus mihi, et ego illi, qui pascitur inter lilia,\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 17, "word": {"latinvulgate": "donec aspiret dies, et inclinentur umbræ. Revertere ; similis esto, dilecte mi, capreæ, hinnuloque cervorum super montes Bether.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 1, "word": {"latinvulgate": "In lectulo meo, per noctes, quæsivi quem diligit anima mea : quæsivi illum, et non inveni.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Surgam, et circuibo civitatem : per vicos et plateas quæram quem diligit anima mea : quæsivi illum, et non inveni.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Invenerunt me vigiles qui custodiunt civitatem : Num quem diligit anima mea vidistis ?\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Paululum cum pertransissem eos, inveni quem diligit anima mea : tenui eum, nec dimittam, donec introducam illum in domum matris meæ, et in cubiculum genetricis meæ.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"latinvulgate": "SPONSUS. Adjuro vos, filiæ Jerusalem, per capreas cervosque camporum, ne suscitetis, neque evigilare faciatis dilectam, donec ipsa velit.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"latinvulgate": "columnas ejus fecit argenteas, reclinatorium aureum, ascensum purpureum ; media caritate constravit, propter filias Jerusalem.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 1, "word": {"latinvulgate": "SPONSUS. Quam pulchra es, amica mea ! quam pulchra es ! Oculi tui columbarum, absque eo quod intrinsecus latet. Capilli tui sicut greges caprarum quæ ascenderunt de monte Galaad.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Tota pulchra es, amica mea, et macula non est in te.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Quam pulchræ sunt mammæ tuæ, soror mea sponsa ! pulchriora sunt ubera tua vino, et odor unguentorum tuorum super omnia aromata.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"latinvulgate": "SPONSA. Surge, aquilo, et veni, auster : perfla hortum meum, et fluant aromata illius.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Veniat dilectus meus in hortum suum, et comedat fructum pomorum suorum. SPONSUS. Veni in hortum meum, soror mea, sponsa ; messui myrrham meam cum aromatibus meis ; comedi favum cum melle meo ; bibi vinum meum cum lacte meo ; comedite, amici, et bibite, et inebriamini, carissimi.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"latinvulgate": "SPONSA. Ego dormio, et cor meum vigilat. Vox dilecti mei pulsantis : SPONSUS. Aperi mihi, soror mea, amica mea, columba mea, immaculata mea, quia caput meum plenum est rore, et cincinni mei guttis noctium.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"latinvulgate": "Dilectus meus misit manum suam per foramen, et venter meus intremuit ad tactum ejus.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 5, "word": {"latinvulgate": "Surrexi ut aperirem dilecto meo ; manus meæ stillaverunt myrrham, et digiti mei pleni myrrha probatissima.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Pessulum ostii mei aperui dilecto meo, at ille declinaverat, atque transierat. Anima mea liquefacta est, ut locutus est ; quæsivi, et non inveni illum ; vocavi, et non respondit mihi.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"latinvulgate": "Adjuro vos, filiæ Jerusalem, si inveneritis dilectum meum, ut nuntietis ei quia amore langueo.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 9, "word": {"latinvulgate": "CHORUS. Qualis est dilectus tuus ex dilecto, o pulcherrima mulierum ? qualis est dilectus tuus ex dilecto, quia sic adjurasti nos ?\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"latinvulgate": "SPONSA. Dilectus meus candidus et rubicundus ; electus ex millibus.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Guttur illius suavissimum, et totus desiderabilis. Talis est dilectus meus, et ipse est amicus meus, filiæ Jerusalem.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 1, "word": {"latinvulgate": "SPONSA. Dilectus meus descendit in hortum suum ad areolam aromatum, ut pascatur in hortis, et lilia colligat.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 2, "word": {"latinvulgate": "Ego dilecto meo, et dilectus meus mihi, qui pascitur inter lilia.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 3, "word": {"latinvulgate": "SPONSUS. Pulchra es, amica mea ; suavis, et decora sicut Jerusalem ; terribilis ut castrorum acies ordinata.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"latinvulgate": "Averte oculos tuos a me, quia ipsi me avolare fecerunt. Capilli tui sicut grex caprarum quæ apparuerunt de Galaad.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 6, "word": {"latinvulgate": "SPONSUS. Quam pulchra es, et quam decora, carissima, in deliciis !\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Guttur tuum sicut vinum optimum, dignum dilecto meo ad potandum, labiisque et dentibus illius ad ruminandum.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 10, "word": {"latinvulgate": "SPONSA. Ego dilecto meo, et ad me conversio ejus.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 11, "word": {"latinvulgate": "Veni, dilecte mi, egrediamur in agrum, commoremur in villis.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 12, "word": {"latinvulgate": "Mane surgamus ad vineas : videamus si floruit vinea, si flores fructus parturiunt, si floruerunt mala punica ; ibi dabo tibi ubera mea.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"latinvulgate": "Mandragoræ dederunt odorem in portis nostris omnia poma : nova et vetera, dilecte mi, servavi tibi.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"latinvulgate": "SPONSUS. Adjuro vos, filiæ Jerusalem, ne suscitetis, neque evigilare faciatis dilectam, donec ipsa velit.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 5, "word": {"latinvulgate": "CHORUS. Quæ est ista quæ ascendit de deserto, deliciis affluens, innixa super dilectum suum ? SPONSUS. Sub arbore malo suscitavi te ; ibi corrupta est mater tua, ibi violata est genitrix tua.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"latinvulgate": "SPONSA. Pone me ut signaculum super cor tuum, ut signaculum super brachium tuum, quia fortis est ut mors dilectio, dura sicut infernus æmulatio : lampades ejus lampades ignis atque flammarum.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"latinvulgate": "Aquæ multæ non potuerunt extinguere caritatem, nec flumina obruent illam. Si dederit homo omnem substantiam domus suæ pro dilectione, quasi nihil despiciet eam.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 14, "word": {"latinvulgate": "SPONSA. Fuge, dilecte mi, et assimilare capreæ, hinnuloque cervorum super montes aromatum.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"latinvulgate": "Principes tui infideles, socii furum. Omnes diligunt munera, sequuntur retributiones. Pupillo non judicant, et causa viduæ non ingreditur ad illos.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Cantabo dilecto meo canticum patruelis mei vineæ suæ. Vinea facta est dilecto meo in cornu filio olei.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 17, "word": {"latinvulgate": "Ecce in pace amaritudo mea amarissima. Tu autem eruisti animam meam ut non periret ; projecisti post tergum tuum omnia peccata mea.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"latinvulgate": "Ex quo honorabilis factus es in oculis meis, et gloriosus, ego dilexi te, et dabo homines pro te, et populos pro anima tua.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 14, "word": {"latinvulgate": "Congregamini, omnes vos, et audite : Quis de eis annuntiavit hæc ? Dominus dilexit eum, faciet voluntatem suam in Babylone, et brachium suum in Chaldæis.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"latinvulgate": "Et filios advenæ, qui adhærent Domino, ut colant eum, et diligant nomen ejus, ut sint ei in servos ; omnem custodientem sabbatum ne polluat illud, et tenentem fœdus meum ;\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 8, "word": {"latinvulgate": "Et post ostium, et retro postem, posuisti memoriale tuum. Quia juxta me discooperuisti, et suscepisti adulterum, dilatasti cubile tuum ; et pepigisti cum eis fœdus ; dilexisti stratum eorum manu aperta.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 8, "word": {"latinvulgate": "Quia ego Dominus diligens judicium, et odio habens rapinam in holocausto ; et dabo opus eorum in veritate, et fœdus perpetuum feriam eis.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"latinvulgate": "In omni tribulatione eorum non est tribulatus, et angelus faciei ejus salvavit eos : in dilectione sua et in indulgentia sua ipse redemit eos, et portavit eos, et elevavit eos cunctis diebus sæculi.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"latinvulgate": "Lætamini cum Jerusalem, et exsultate in ea, omnes qui diligitis eam ; gaudete cum ea gaudio, universi qui lugetis super eam ;\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Vade, et clama in auribus Jerusalem, dicens : Hæc dicit Dominus : Recordatus sum tui, miserans adolescentiam tuam, et caritatem desponsationis tuæ, quando secuta es me in deserto, in terra quæ non seminatur.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"latinvulgate": "Prohibe pedem tuum a nuditate, et guttur tuum a siti. Et dixisti : Desperavi, nequaquam faciam : adamavi quippe alienos, et post eos ambulabo.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 33, "word": {"latinvulgate": "Quid niteris bonam ostendere viam tuam, ad quærendam dilectionem, quæ insuper et malitias tuas docuisti vias tuas,\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Vulgo dicitur : Si dimiserit vir uxorem suam, et recedens ab eo duxerit virum alterum, numquid revertetur ad eam ultra ? numquid non polluta et contaminata erit mulier illa ? Tu autem fornicatus es cum amatoribus multis : tamen revertere ad me, dicit Dominus, et ego suscipiam te.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"latinvulgate": "Tu autem vastata, quid facies ? Cum vestieris te coccino, cum ornata fueris monili aureo, et pinxeris stibio oculos tuos, frustra componeris : contempserunt te amatores tui, animam tuam quærent.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"latinvulgate": "prophetæ prophetabant mendacium, et sacerdotes applaudebant manubus suis, et populus meus dilexit talia. Quid igitur fiet in novissimo ejus ?\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"latinvulgate": "et expandent ea ad solem, et lunam, et omnem militiam cæli, quæ dilexerunt, et quibus servierunt, et post quæ ambulaverunt, et quæ quæsierunt, et adoraverunt. Non colligentur, et non sepelientur : in sterquilinium super faciem terræ erunt.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"latinvulgate": "Quid est, quod dilectus meus in domo mea fecit scelera multa ? Numquid carnes sanctæ auferent a te malitias tuas, in quibus gloriata es ?\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 7, "word": {"latinvulgate": "Reliqui domum meam, dimisi hæreditatem meam : dedi dilectam animam meam in manu inimicorum ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"latinvulgate": "Hæc dicit Dominus populo huic, qui dilexit movere pedes suos, et non quievit, et Domino non placuit : nunc recordabitur iniquitatum eorum, et visitabit peccata eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"latinvulgate": "Ascende Libanum, et clama : et in Basan da vocem tuam, et clama ad transeuntes, quia contriti sunt omnes amatores tui.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 22, "word": {"latinvulgate": "Omnes pastores tuos pascet ventus, et amatores tui in captivitatem ibunt : et tunc confunderis, et erubesces ab omni malitia tua.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"latinvulgate": "Omnes amatores tui obliti sunt tui, teque non quærent : plaga enim inimici percussi te castigatione crudeli : propter multitudinem iniquitatis tuæ dura facta sunt peccata tua.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 3, "word": {"latinvulgate": "Longe Dominus apparuit mihi. Et in caritate perpetua dilexi te : ideo attraxi te, miserans.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 2, "word": {"latinvulgate": "BETH. Plorans ploravit in nocte, et lacrimæ ejus in maxillis ejus : non est qui consoletur eam, et omnibus caris ejus ; omnes amici ejus spreverunt eam, et facti sunt ei inimici.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"latinvulgate": "COPH. Vocavi amicos meos, et ipsi deceperunt me ; sacerdotes mei et senes mei in urbe consumpti sunt, quia quæsierunt cibum sibi ut refocillarent animam suam.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"latinvulgate": "Et transivi per te, et vidi te : et ecce tempus tuum, tempus amantium : et expandi amictum meum super te, et operui ignominiam tuam : et juravi tibi, et ingressus sum pactum tecum, ait Dominus Deus, et facta es mihi.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 33, "word": {"latinvulgate": "Omnibus meretricibus dantur mercedes : tu autem dedisti mercedes cunctis amatoribus tuis, et dona donabas eis, ut intrarent ad te undique ad fornicandum tecum.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Quia effusum est æs tuum et revelata est ignominia tua in fornicationibus tuis super amatores tuos, et super idola abominationum tuarum, in sanguine filiorum tuorum quos dedisti eis,\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 37, "word": {"latinvulgate": "ecce ego congregabo omnes amatores tuos, quibus commista es, et omnes quos dilexisti, cum universis quos oderas : et congregabo eos super te undique, et nudabo ignominiam tuam coram eis, et videbunt omnem turpitudinem tuam.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 5, "word": {"latinvulgate": "Fornicata est igitur super me Oolla, et insanivit in amatores suos, in Assyrios propinquantes,\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 9, "word": {"latinvulgate": "Propterea tradidi eam in manus amatorum suorum, in manus filiorum Assur, super quorum insanivit libidine.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 11, "word": {"latinvulgate": "Quod cum vidisset soror ejus Ooliba, plus quam illa insanivit libidine : et fornicationem suam super fornicationem sororis suæ :\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 17, "word": {"latinvulgate": "Cumque venissent ad eam filii Babylonis ad cubile mammarum, polluerunt eam stupris suis : et polluta est ab eis, et saturata est anima ejus ab illis.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 22, "word": {"latinvulgate": "Propterea, Ooliba, hæc dicit Dominus Deus : Ecce ego suscitabo omnes amatores tuos contra te, de quibus satiata est anima tua, et congregabo eos adversum te in circuitu :\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 31, "word": {"latinvulgate": "Et veniunt ad te, quasi si ingrediatur populus, et sedent coram te populus meus : et audiunt sermones tuos, et non faciunt eos, quia in canticum oris sui vertunt illos, et avaritiam suam sequitur cor eorum.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"latinvulgate": "Et es eis quasi carmen musicum, quod suavi dulcique sono canitur : et audiunt verba tua, et non faciunt ea.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Dedit autem Deus Danieli gratiam et misericordiam in conspectu principis eunuchorum.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"latinvulgate": "Et oravi Dominum Deum meum, et confessus sum, et dixi : Obsecro, Domine Deus magne et terribilis, custodiens pactum, et misericordiam diligentibus te, et custodientibus mandata tua :\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 23, "word": {"latinvulgate": "Ab exordio precum tuarum egressus est sermo : ego autem veni ut indicarem tibi, quia vir desideriorum es : tu ergo animadverte sermonem, et intellige visionem.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 11, "word": {"latinvulgate": "Et dixit ad me : Daniel vir desideriorum, intellige verba quæ ego loquor ad te, et sta in gradu tuo : nunc enim sum missus ad te. Cumque dixisset mihi sermonem istum, steti tremens.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"latinvulgate": "et dixit : Noli timere, vir desideriorum : pax tibi : confortare, et esto robustus. Cumque loqueretur mecum, convalui, et dixi : Loquere, domine mi, quia confortasti me.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Quia fornicata est mater eorum, confusa est quæ concepit eos ; quia dixit : Vadam post amatores meos, qui dant panes mihi, et aquas meas, lanam meam, et linum meum, oleum meum, et potum meum.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Et sequetur amatores suos, et non apprehendet eos ; et quæret eos, et non inveniet : et dicet : Vadam, et revertar ad virum meum priorem, quia bene mihi erat tunc magis quam nunc.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Et nunc revelabo stultitiam ejus in oculis amatorum ejus ; et vir non eruet eam de manu mea ;\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Et corrumpam vineam ejus, et ficum ejus, de quibus dixit : Mercedes hæ meæ sunt, quas dederunt mihi amatores mei ; et ponam eam in saltum, et comedet eam bestia agri.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Et visitabo super eam dies Baalim, quibus accendebat incensum, et ornabatur in aure sua, et monili suo. Et ibat post amatores suos, et mei obliviscebatur, dicit Dominus.\r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Et dixit Dominus ad me : Adhuc vade, et dilige mulierem dilectam amico et adulteram, sicut diligit Dominus filios Israël, et ipsi respiciunt ad deos alienos, et diligunt vinacia uvarum.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 18, "word": {"latinvulgate": "Separatum est convivium eorum ; fornicatione fornicati sunt : dilexerunt afferre ignominiam protectores ejus.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 9, "word": {"latinvulgate": "Quia ipsi ascenderunt ad Assur, onager solitarius sibi ; Ephraim munera dederunt amatoribus.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 1, "word": {"latinvulgate": "Noli lætari, Israël ; noli exsultare sicut populi : quia fornicatus es a Deo tuo ; dilexisti mercedem super omnes areas tritici.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Quasi uvas in deserto inveni Israël, quasi prima poma ficulneæ in cacumine ejus vidi patres eorum : ipsi autem intraverunt ad Beelphegor, et abalienati sunt in confusionem, et facti sunt abominabiles sicut ea quæ dilexerunt.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 15, "word": {"latinvulgate": "Omnes nequitiæ eorum in Galgal, quia ibi exosos habui eos. Propter malitiam adinventionum eorum, de domo mea ejiciam eos ; non addam ut diligam eos : omnes principes eorum recedentes.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Percussus est Ephraim ; radix eorum exsiccata est : fructum nequaquam facient, quod etsi genuerint, interficiam amantissima uteri eorum.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 11, "word": {"latinvulgate": "Ephraim vitula docta diligere trituram, et ego transivi super pulchritudinem colli ejus : ascendam super Ephraim, arabit Judas ; confringet sibi sulcos Jacob.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Sicut mane transiit, pertransiit rex Israël. Quia puer Israël, et dilexi eum ; et ex Ægypto vocavi filium meum.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"latinvulgate": "In funiculis Adam traham eos, in vinculis caritatis ; et ero eis quasi exaltans jugum super maxillas eorum, et declinavi ad eum ut vesceretur.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 7, "word": {"latinvulgate": "Chanaan, in manu ejus statera dolosa, calumniam dilexit.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 4, "word": {"latinvulgate": "Assur non salvabit nos : super equum non ascendemus, nec dicemus ultra, Dii nostri opera manuum nostrarum : quia ejus, qui in te est, misereberis pupilli.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"latinvulgate": "Odite malum et diligite bonum, et constituite in porta judicium : si forte misereatur Dominus Deus exercituum reliquiis Joseph.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"latinvulgate": "qui odio habetis bonum, et diligitis malum ; qui violenter tollitis pelles eorum desuper eis, et carnem eorum desuper ossibus eorum ;\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"latinvulgate": "Indicabo tibi, o homo, quid sit bonum, et quid Dominus requirat a te : utique facere judicium, et diligere misericordiam, et sollicitum ambulare cum Deo tuo.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Dominus Deus tuus in medio tui fortis, ipse salvabit : gaudebit super te in lætitia, silebit in dilectione sua, exsultabit super te in laude.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"latinvulgate": "Et unusquisque malum contra amicum suum ne cogitetis in cordibus vestris, et juramentum mendax ne diligatis : omnia enim hæc sunt quæ odi, dicit Dominus.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 19, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Jejunium quarti, et jejunium quinti, et jejunium septimi, et jejunium decimi erit domui Juda in gaudium et lætitiam et in solemnitates præclaras. Veritatem tantum et pacem diligite.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Dilexi vos, dicit Dominus, et dixistis : In quo dilexisti nos ? Nonne frater erat Esau Jacob ? dicit Dominus : et dilexi Jacob,\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Transgressus est Juda, et abominatio facta est in Israël et in Jerusalem, quia contaminavit Juda sanctificationem Domini, quam dilexit, et habuit filiam dei alieni.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Et ecce vox de cælis dicens : Hic est Filius meus dilectus, in quo mihi complacui.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"latinvulgate": "Audistis quia dictum est : Diliges proximum tuum, et odio habebis inimicum tuum.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 46, "word": {"latinvulgate": "Si enim diligitis eos qui vos diligunt, quam mercedem habebitis ? nonne et publicani hoc faciunt ?\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Et cum oratis, non eritis sicut hypocritæ qui amant in synagogis et in angulis platearum stantes orare, ut videantur ab hominibus : amen dico vobis, receperunt mercedem suam.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 24, "word": {"latinvulgate": "Nemo potest duobus dominis servire : aut enim unum odio habebit, et alterum diliget : aut unum sustinebit, et alterum contemnet. Non potestis Deo servire et mammonæ.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 37, "word": {"latinvulgate": "Qui amat patrem aut matrem plus quam me, non est me dignus : et qui amat filium aut filiam super me, non est me dignus.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 18, "word": {"latinvulgate": "Ecce puer meus, quem elegi, dilectus meus, in quo bene complacuit animæ meæ. Ponam spiritum meum super eum, et judicium gentibus nuntiabit.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"latinvulgate": "Adhuc eo loquente, ecce nubes lucida obumbravit eos. Et ecce vox de nube, dicens : Hic est Filius meus dilectus, in quo mihi bene complacui : ipsum audite.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 19, "word": {"latinvulgate": "honora patrem tuum, et matrem tuam, et diliges proximum tuum sicut teipsum.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"latinvulgate": "Ait illi Jesus : Diliges Dominum Deum tuum ex toto corde tuo, et in tota anima tua, et in tota mente tua.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 39, "word": {"latinvulgate": "Secundum autem simile est huic : Diliges proximum tuum, sicut teipsum.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 6, "word": {"latinvulgate": "Amant autem primos recubitus in cœnis, et primas cathedras in synagogis,\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 12, "word": {"latinvulgate": "Et quoniam abundavit iniquitas, refrigescet caritas multorum :\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Et vox facta est de cælis : Tu es Filius meus dilectus, in te complacui.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Et statim circumspicientes, neminem amplius viderunt, nisi Jesum tantum secum.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"latinvulgate": "Jesus autem intuitus eum, dilexit eum, et dixit ei : Unum tibi deest : vade, quæcumque habes vende, et da pauperibus, et habebis thesaurum in cælo : et veni, sequere me.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 6, "word": {"latinvulgate": "Adhuc ergo unum habens filium carissimum, et illum misit ad eos novissimum, dicens : Quia reverebuntur filium meum.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"latinvulgate": "et diliges Dominum Deum tuum ex tota corde tuo, et ex tota anima tua, et ex tota mente tua, et ex tota virtute tua. Hoc est primum mandatum.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 31, "word": {"latinvulgate": "Secundum autem simile est illi : Diliges proximum tuum tamquam teipsum. Majus horum aliud mandatum non est.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"latinvulgate": "Et ut diligatur ex toto corde, et ex toto intellectu, et ex tota anima, et ex tota fortitudine, et diligere proximum tamquam seipsum, majus est omnibus holocautomatibus, et sacrificiis.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 38, "word": {"latinvulgate": "Et dicebat eis in doctrina sua : Cavete a scribis, qui volunt in stolis ambulare, et salutari in foro,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"latinvulgate": "et descendit Spiritus Sanctus corporali specie sicut columba in ipsum : et vox de cælo facta est : Tu es filius meus dilectus, in te complacui mihi.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 32, "word": {"latinvulgate": "Et si diligitis eos qui vos diligunt, quæ vobis est gratia ? nam et peccatores diligentes se diligunt.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"latinvulgate": "Verumtamen diligite inimicos vestros : benefacite, et mutuum date, nihil inde sperantes : et erit merces vestra multa, et eritis filii Altissimi, quia ipse benignus est super ingratos et malos.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 5, "word": {"latinvulgate": "diligit enim gentem nostram, et synagogam ipse ædificavit nobis.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 42, "word": {"latinvulgate": "Non habentibus illis unde redderent, donavit utrisque. Quis ergo eum plus diligit ?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"latinvulgate": "Propter quod dico tibi : remittuntur ei peccata multa, quoniam dilexit multum. Cui autem minus dimittitur, minus diligit.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"latinvulgate": "Et vox facta est de nube, dicens : Hic est Filius meus dilectus, ipsum audite.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"latinvulgate": "Ille respondens dixit : Diliges Dominum Deum tuum ex toto corde tuo, et ex tota anima tua, et ex omnibus virtutibus tuis, et ex omni mente tua : et proximum tuum sicut teipsum.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"latinvulgate": "Sed væ vobis, pharisæis, quia decimatis mentham, et rutam, et omne olus, et præteritis judicium et caritatem Dei : hæc autem oportuit facere, et illa non omittere.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"latinvulgate": "Væ vobis, pharisæis, quia diligitis primas cathedras in synagogis, et salutationes in foro.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 13, "word": {"latinvulgate": "Nemo servus potest duobus dominis servire : aut enim unum odiet, et alterum diliget : aut uni adhærebit, et alterum contemnet. Non potestis Deo servire et mammonæ.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 13, "word": {"latinvulgate": "Dixit autem dominus vineæ : Quid faciam ? Mittam filium meum dilectum : forsitan, cum hunc viderint, verebuntur.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 46, "word": {"latinvulgate": "Attendite a scribis, qui volunt ambulare in stolis, et amant salutationes in foro, et primas cathedras in synagogis, et primos discubitus in conviviis,\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Sic enim Deus dilexit mundum, ut Filium suum unigenitum daret : ut omnis qui credit in eum, non pereat, sed habeat vitam æternam.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Hoc est autem judicium : quia lux venit in mundum, et dilexerunt homines magis tenebras quam lucem : erant enim eorum mala opera.\r\n"}}, {"book": "John", "chapter": 3, "verse": 35, "word": {"latinvulgate": "Pater diligit Filium et omnia dedit in manu ejus.\r\n"}}, {"book": "John", "chapter": 5, "verse": 20, "word": {"latinvulgate": "Pater enim diligit Filium, et omnia demonstrat ei quæ ipse facit : et majora his demonstrabit ei opera, ut vos miremini.\r\n"}}, {"book": "John", "chapter": 5, "verse": 42, "word": {"latinvulgate": "Sed cognovi vos, quia dilectionem Dei non habetis in vobis.\r\n"}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"latinvulgate": "Dixit ergo eis Jesus : Si Deus pater vester esset, diligeretis utique et me ; ego enim ex Deo processi, et veni : neque enim a meipso veni, sed ille me misit.\r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"latinvulgate": "Propterea me diligit Pater : quia ego pono animam meam, ut iterum sumam eam.\r\n"}}, {"book": "John", "chapter": 11, "verse": 3, "word": {"latinvulgate": "Miserunt ergo sorores ejus ad eum dicentes : Domine, ecce quem amas infirmatur.\r\n"}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"latinvulgate": "Diligebat autem Jesus Martham, et sororem ejus Mariam, et Lazarum.\r\n"}}, {"book": "John", "chapter": 11, "verse": 36, "word": {"latinvulgate": "Dixerunt ergo Judæi : Ecce quomodo amabat eum.\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"latinvulgate": "ipsum solum manet : si autem mortuum fuerit, multum fructum affert. Qui amat animam suam, perdet eam ; et qui odit animam suam in hoc mundo, in vitam æternam custodit eam.\r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"latinvulgate": "Dilexerunt enim gloriam hominum magis quam gloriam Dei.\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"latinvulgate": "Ante diem festum Paschæ, sciens Jesus quia venit hora ejus ut transeat ex hoc mundo ad Patrem : cum dilexisset suos, qui erant in mundo, in finem dilexit eos.\r\n"}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"latinvulgate": "Erat ergo recumbens unus ex discipulis ejus in sinu Jesu, quem diligebat Jesus.\r\n"}}, {"book": "John", "chapter": 13, "verse": 34, "word": {"latinvulgate": "Mandatum novum do vobis : ut diligatis invicem : sicut dilexi vos, ut et vos diligatis invicem.\r\n"}}, {"book": "John", "chapter": 13, "verse": 35, "word": {"latinvulgate": "In hoc cognoscent omnes quia discipuli mei estis, si dilectionem habueritis ad invicem.\r\n"}}, {"book": "John", "chapter": 14, "verse": 15, "word": {"latinvulgate": "Si diligitis me, mandata mea servate :\r\n"}}, {"book": "John", "chapter": 14, "verse": 21, "word": {"latinvulgate": "Qui habet mandata mea, et servat ea : ille est qui diligit me. Qui autem diligit me, diligetur a Patre meo : et ego diligam eum, et manifestabo ei meipsum.\r\n"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"latinvulgate": "Respondit Jesus, et dixit ei : Si quis diligit me, sermonem meum servabit, et Pater meus diliget eum, et ad eum veniemus, et mansionem apud eum faciemus ;\r\n"}}, {"book": "John", "chapter": 14, "verse": 24, "word": {"latinvulgate": "qui non diligit me, sermones meos non servat. Et sermonem, quem audistis, non est meus : sed ejus qui misit me, Patris.\r\n"}}, {"book": "John", "chapter": 14, "verse": 28, "word": {"latinvulgate": "Audistis quia ego dixi vobis : Vado, et venio ad vos. Si diligeretis me, gauderetis utique, quia vado ad Patrem : quia Pater major me est.\r\n"}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"latinvulgate": "Sed ut cognoscat mundus quia diligo Patrem, et sicut mandatum dedit mihi Pater, sic facio. Surgite, eamus hinc.\r\n"}}, {"book": "John", "chapter": 15, "verse": 9, "word": {"latinvulgate": "Sicut dilexit me Pater, et ego dilexi vos. Manete in dilectione mea.\r\n"}}, {"book": "John", "chapter": 15, "verse": 10, "word": {"latinvulgate": "Si præcepta mea servaveritis, manebitis in dilectione mea, sicut et ego Patris mei præcepta servavi, et maneo in ejus dilectione.\r\n"}}, {"book": "John", "chapter": 15, "verse": 12, "word": {"latinvulgate": "Hoc est præceptum meum, ut diligatis invicem, sicut dilexi vos.\r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"latinvulgate": "Majorem hac dilectionem nemo habet, ut animam suam ponat qui pro amicis suis.\r\n"}}, {"book": "John", "chapter": 15, "verse": 17, "word": {"latinvulgate": "Hæc mando vobis : ut diligatis invicem.\r\n"}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"latinvulgate": "Si de mundo fuissetis, mundus quod suum erat diligeret : quia vero de mundo non estis, sed ego elegi vos de mundo, propterea odit vos mundus.\r\n"}}, {"book": "John", "chapter": 16, "verse": 27, "word": {"latinvulgate": "ipse enim Pater amat vos, quia vos me amastis, et credidistis, quia ego a Deo exivi.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"latinvulgate": "Ego in eis, et tu in me : ut sint consummati in unum : et cognoscat mundus quia tu me misisti, et dilexisti eos, sicut et me dilexisti.\r\n"}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"latinvulgate": "Pater, quos dedisti mihi, volo ut ubi sum ego, et illi sint mecum : ut videant claritatem meam, quam dedisti mihi : quia dilexisti me ante constitutionem mundi.\r\n"}}, {"book": "John", "chapter": 17, "verse": 26, "word": {"latinvulgate": "Et notum feci eis nomen tuum, et notum faciam : ut dilectio, qua dilexisti me, in ipsis sit, et ego in ipsis.\r\n"}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"latinvulgate": "Cum vidisset ergo Jesus matrem, et discipulum stantem, quem diligebat, dicit matri suæ : Mulier, ecce filius tuus.\r\n"}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"latinvulgate": "Cucurrit ergo, et venit ad Simonem Petrum, et ad alium discipulum, quem amabat Jesus, et dicit illis : Tulerunt Dominum de monumento, et nescimus ubi posuerunt eum.\r\n"}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"latinvulgate": "Dixit ergo discipulus ille, quem diligebat Jesus, Petro : Dominus est. Simon Petrus cum audisset quia Dominus est, tunica succinxit se (erat enim nudus) et misit se in mare.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"latinvulgate": "Cum ergo prandissent, dicit Simoni Petro Jesus : Simon Joannis, diligis me plus his ? Dicit ei : Etiam Domine, tu scis quia amo te. Dicit ei : Pasce agnos meos.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"latinvulgate": "Dicit ei iterum : Simon Joannis, diligis me ? Ait illi : Etiam Domine, tu scis quia amo te. Dicit ei : Pasce agnos meos.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"latinvulgate": "Dicit ei tertio : Simon Joannis, amas me ? Contristatus est Petrus, quia dixit ei tertio : Amas me ? et dixit ei : Domine, tu omnia nosti, tu scis quia amo te. Dixit ei : Pasce oves meas.\r\n"}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"latinvulgate": "Conversus Petrus vidit illum discipulum, quem diligebat Jesus, sequentem, qui et recubuit in cœna super pectus ejus, et dixit : Domine, quis est qui tradet te ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Et apparuerunt illis dispertitæ linguæ tamquam ignis, seditque supra singulos eorum :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 25, "word": {"latinvulgate": "placuit nobis collectis in unum eligere viros, et mittere ad vos cum carissimis nostris Barnaba et Paulo,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"latinvulgate": "omnibus qui sunt Romæ, dilectis Dei, vocatis sanctis. Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"latinvulgate": "spes autem non confundit : quia caritas Dei diffusa est in cordibus nostris per Spiritum Sanctum, qui datus est nobis.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 8, "word": {"latinvulgate": "Commendat autem caritatem suam Deus in nobis : quoniam cum adhuc peccatores essemus, secundum tempus,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 28, "word": {"latinvulgate": "Scimus autem quoniam diligentibus Deum omnia cooperantur in bonum, iis qui secundum propositum vocati sunt sancti.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 35, "word": {"latinvulgate": "Quis ergo nos separabit a caritate Christi ? tribulatio ? an angustia ? an fames ? an nuditas ? an periculum ? an persecutio ? an gladius ?\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 37, "word": {"latinvulgate": "Sed in his omnibus superamus propter eum qui dilexit nos.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"latinvulgate": "neque altitudo, neque profundum, neque creatura alia poterit nos separare a caritate Dei, quæ est in Christo Jesu Domino nostro.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 13, "word": {"latinvulgate": "sicut scriptum est : Jacob dilexi, Esau autem odio habui.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 25, "word": {"latinvulgate": "sicut in Osee dicit : Vocabo non plebem meam, plebem meam : et non dilectam, dilectam : et non misericordiam consecutam, misericordiam consecutam.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"latinvulgate": "Secundum Evangelium quidem, inimici propter vos : secundum electionem autem, carissimi propter patres.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Dilectio sine simulatione : odientes malum, adhærentes bono :\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"latinvulgate": "caritate fraternitatis invicem diligentes : honore invicem prævenientes :\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"latinvulgate": "non vosmetipsos defendentes carissimi, sed date locum iræ. Scriptum est enim : Mihi vindicta : ego retribuam, dicit Dominus.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 8, "word": {"latinvulgate": "Nemini quidquam debeatis, nisi ut invicem diligatis : qui enim diligit proximum, legem implevit.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"latinvulgate": "Nam : non adultaberis : non occides : non furaberis : non falsum testimonium dices : non concupisces : et si quod est aliud mandatum, in hoc verbo instauratur : diliges proximum tuum sicut teipsum.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 10, "word": {"latinvulgate": "Dilectio proximi malum non operatur. Plenitudo ergo legis est dilectio.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"latinvulgate": "Obsecro ergo vos fratres per Dominum nostrum Jesum Christum, et per caritatem Sancti Spiritus, ut adjuvetis me in orationibus vestris pro me ad Deum,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"latinvulgate": "et domesticam ecclesiam eorum. Salutate Epænetum dilectum mihi, qui est primitivus Asiæ in Christo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 8, "word": {"latinvulgate": "Salutate Ampliatum dilectissimum mihi in Domino.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"latinvulgate": "Salutate Urbanum adjutorem nostrum in Christo Jesu, et Stachyn dilectum meum.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 12, "word": {"latinvulgate": "Salutate Tryphænam et Tryphosam, quæ laborant in Domino. Salutate Persidem carissimam, quæ multum laboravit in Domino.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Sed sicut scriptum est : Quod oculus non vidit, nec auris audivit, nec in cor hominis ascendit, quæ præparavit Deus iis qui diligunt illum :\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 14, "word": {"latinvulgate": "Non ut confundam vos, hæc scribo, sed ut filios meos carissimos moneo.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"latinvulgate": "Ideo misi ad vos Timotheum, qui est filius meus carissimus, et fidelis in Domino : qui vos commonefaciet vias meas, quæ sunt in Christo Jesu, sicut ubique in omni ecclesia doceo.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 21, "word": {"latinvulgate": "Quid vultis ? in virga veniam ad vos, an in caritate, et spiritu mansuetudinis ?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Si quis autem diligit Deum, hic cognitus est ab eo.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"latinvulgate": "Propter quod, carissimi mihi, fugite ab idolorum cultura :\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 58, "word": {"latinvulgate": "Itaque fratres mei dilecti, stabiles estote, et immobiles : abundantes in opere Domini semper, scientes quod labor vester non est inanis in Domino.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"latinvulgate": "Si quis non amat Dominum nostrum Jesum Christum, sit anathema, Maran Atha.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"latinvulgate": "Caritas mea cum omnibus vobis in Christo Jesu. Amen.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Nam ex multa tribulatione et angustia cordis scripsi vobis per multas lacrimas : non ut contristemini, sed ut sciatis, quam caritatem habeam abundantius in vobis.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Propter quod obsecro vos, ut confirmetis in illum caritatem.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Caritas enim Christi urget nos : æstimantes hoc, quoniam si unus pro omnibus mortuus est, ergo omnes mortui sunt :\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"latinvulgate": "in castitate, in scientia, in longanimitate, in suavitate, in Spiritu Sancto, in caritate non ficta,\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Has ergo habentes promissiones, carissimi, mundemus nos ab omni inquinamento carnis et spiritus, perficientes sanctificationem in timore Dei.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"latinvulgate": "Sed sicut in omnibus abundatis fide, et sermone, et scientia, et omni sollicitudine, insuper et caritate vestra in nos, ut et in hac gratia abundetis.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Non quasi imperans dico : sed per aliorum sollicitudinem, etiam vestræ caritatis ingenium bonum comprobans.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 24, "word": {"latinvulgate": "Ostensionem ergo, quæ est caritatis vestræ, et nostræ gloriæ pro vobis, in illos ostendite in faciem ecclesiarum.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Unusquisque, prout destinavit in corde suo, non ex tristitia, aut ex necessitate : hilarem enim datorem diligit Deus.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Quare ? quia non diligo vos ? Deus scit.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 15, "word": {"latinvulgate": "Ego autem libentissime impendam, et super impendar ipse pro animabus vestris : licet plus vos diligens, minus diligar.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 19, "word": {"latinvulgate": "Olim putatis quod excusemus nos apud vos ? coram Deo in Christo loquimur : omnia autem, carissimi, propter ædificationem vestram.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 11, "word": {"latinvulgate": "De cetero, fratres, gaudete, perfecti estote, exhortamini, idem sapite, pacem habete, et Deus pacis et dilectionis erit vobiscum.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"latinvulgate": "Vivo autem, jam non ego : vivit vero in me Christus. Quod autem nunc vivo in carne : in fide vivo Filii Dei, qui dilexit me, et tradidit semetipsum pro me.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Nam in Christo Jesu neque circumcisio aliquid valet, neque præputium : sed fides, quæ per caritatem operatur.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Vos enim in libertatem vocati estis, fratres : tantum ne libertatem in occasionem detis carnis, sed per caritatem Spiritus servite invicem.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Omnis enim lex in uno sermone impletur : Diliges proximum tuum sicut teipsum.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Fructus autem Spiritus est caritas, gaudium, pax, patientia, benignitas, bonitas, longanimitas,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"latinvulgate": "sicut elegit nos in ipso ante mundi constitutionem, ut essemus sancti et immaculati in conspectu ejus in caritate.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"latinvulgate": "in laudem gloriæ gratiæ suæ, in qua gratificavit nos in dilecto Filio suo.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Propterea et ego audiens fidem vestram, quæ est in Domino Jesu, et dilectionem in omnes sanctos,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Deus autem, qui dives est in misericordia, propter nimiam caritatem suam, qua dilexit nos,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Christum habitare per fidem in cordibus vestris : in caritate radicati, et fundati,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"latinvulgate": "scire etiam supereminentem scientiæ caritatem Christi, ut impleamini in omnem plenitudinem Dei.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 2, "word": {"latinvulgate": "cum omni humilitate, et mansuetudine, cum patientia, supportantes invicem in caritate,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Veritatem autem facientes in caritate, crescamus in illo per omnia, qui est caput Christus :\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 16, "word": {"latinvulgate": "ex quo totum corpus compactum et connexum per omnem juncturam subministrationis, secundum operationem in mensuram uniuscujusque membri, augmentum corporis facit in ædificationem sui in caritate.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 2, "word": {"latinvulgate": "et ambulate in dilectione, sicut et Christus dilexit nos, et tradidit semetipsum pro nobis, oblationem et hostiam Deo in odorem suavitatis.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 25, "word": {"latinvulgate": "Viri, diligite uxores vestras, sicut et Christus dilexit Ecclesiam, et seipsum tradidit pro ea,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"latinvulgate": "Ita et viri debent diligere uxores suas ut corpora sua. Qui suam uxorem diligit, seipsum diligit.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"latinvulgate": "Verumtamen et vos singuli, unusquisque uxorem suam sicut seipsum diligat : uxor autem timeat virum suum.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"latinvulgate": "Ut autem et vos sciatis quæ circa me sunt, quid agam, omnia vobis nota faciet Tychicus, carissimus frater, et fidelis minister in Domino :\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"latinvulgate": "Pax fratribus, et caritas cum fide a Deo Patre et Domino Jesu Christo.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"latinvulgate": "Gratia cum omnibus qui diligunt Dominum nostrum Jesum Christum in incorruptione. Amen.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Et hoc oro, ut caritas vestra magis ac magis abundet in scientia, et in omni sensu :\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Quidam autem ex contentione Christum annuntiant non sincere, existimantes pressuram se suscitare vinculis meis.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Si qua ergo consolatio in Christo, si quod solatium caritatis, si qua societas spiritus, si qua viscera miserationis :\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 2, "word": {"latinvulgate": "implete gaudium meum ut idem sapiatis, eamdem caritatem habentes, unanimes, idipsum sentientes,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Itaque carissimi mei (sicut semper obedistis), non ut in præsentia mei tantum, sed multo magis nunc in absentia mea, cum metu et tremore vestram salutem operamini.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Itaque fratres mei carissimi, et desideratissimi, gaudium meum, et corona mea : sic state in Domino, carissimi.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"latinvulgate": "De cetero fratres, quæcumque sunt vera, quæcumque pudica, quæcumque justa, quæcumque sancta, quæcumque amabilia, quæcumque bonæ famæ, siqua virtus, siqua laus disciplinæ, hæc cogitate.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"latinvulgate": "audientes fidem vestram in Christo Jesu, et dilectionem quam habetis in sanctos omnes\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 8, "word": {"latinvulgate": "qui etiam manifestavit nobis dilectionem vestram in spiritu.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"latinvulgate": "ut consolentur corda ipsorum, instructi in caritate, et in omnes divitias plenitudinis intellectus, in agnitionem mysterii Dei Patris et Christi Jesu :\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Induite vos ergo, sicut electi Dei, sancti, et dilecti, viscera misericordiæ, benignitatem, humilitatem, modestiam, patientiam :\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Viri, diligite uxores vestras, et nolite amari esse ad illas.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Quæ circa me sunt, omnia vobis nota faciet Tychicus, carissimus frater, et fidelis minister, et conservus in Domino :\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"latinvulgate": "cum Onesimo carissimo, et fideli fratre, qui ex vobis est. Omnia, quæ hic aguntur, nota facient vobis.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 14, "word": {"latinvulgate": "Salutat vos Lucas, medicus carissimus, et Demas.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"latinvulgate": "memores operis fidei vestræ, et laboris, et caritatis, et sustinentiæ spei Domini nostri Jesu Christi, ante Deum et Patrem nostrum :\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 4, "word": {"latinvulgate": "scientes, fratres dilecti a Deo, electionem vestram :\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Vos autem Dominus multiplicet, et abundare faciat caritatem vestram in invicem, et in omnes, quemadmodum et nos in vobis :\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"latinvulgate": "De caritate autem fraternitatis non necesse habemus scribere vobis : ipsi enim vos a Deo didicistis ut diligatis invicem.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"latinvulgate": "Nos autem, qui diei sumus, sobrii simus, induti loricam fidei et caritatis, et galeam spem salutis :\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 13, "word": {"latinvulgate": "ut habeatis illos abundantius in caritate propter opus illorum : pacem habete cum eis.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"latinvulgate": "et in omni seductione iniquitatis iis qui pereunt : eo quod caritatem veritatis non receperunt ut salvi fierent. Ideo mittet illis Deus operationem erroris ut credant mendacio,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 13, "word": {"latinvulgate": "in qua et vocavit vos per Evangelium nostrum in acquisitionem gloriæ Domini nostri Jesu Christi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"latinvulgate": "exhortetur corda vestra, et confirmet in omni opere et sermone bono.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Dominus autem dirigat corda vestra in caritate Dei, et patientia Christi.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Superabundavit autem gratia Domini nostri cum fide, et dilectione, quæ est in Christo Jesu.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"latinvulgate": "Qui autem fideles habent dominos, non contemnant, quia fratres sunt : sed magis serviant, quia fideles sunt et dilecti, qui beneficii participes sunt. Hæc doce, et exhortare.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Radix enim omnium malorum est cupiditas : quam quidam appetentes erraverunt a fide, et inseruerunt se doloribus malis.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Tu autem, o homo Dei, hæc fuge : sectare vero justitiam, pietatem, fidem, caritatem, patientiam, mansuetudinem.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Timotheo carissimo filio : gratia, misericordia, pax a Deo Patre, et Christo Jesu Domino nostro.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Non enim dedit nobis Deus spiritum timoris : sed virtutis, et dilectionis, et sobrietatis.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Formam habe sanorum verborum, quæ a me audisti in fide, et in dilectione in Christo Jesu.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"latinvulgate": "erunt homines seipsos amantes, cupidi, elati, superbi, blasphemi, parentibus non obedientes, ingrati, scelesti,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"latinvulgate": "proditores, protervi, tumidi, et voluptatum amatores magis quam Dei :\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"latinvulgate": "In reliquo reposita est mihi corona justitiæ, quam reddet mihi Dominus in illa die, justus judex : non solum autem mihi, sed et iis, qui diligunt adventum ejus. Festina ad me venire cito.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Crescens in Galatiam, Titus in Dalmatiam.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"latinvulgate": "sed hospitalem, benignum, sobrium, justum, sanctum, continentem,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"latinvulgate": "ut prudentiam doceant adolescentulas, ut viros suos ament, filios suos diligant,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Cum autem benignitas et humanitas apparuit Salvatoris nostri Dei,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Salutant te qui mecum sunt omnes : saluta eos qui nos amant in fide. Gratia Dei cum omnibus vobis. Amen.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Paulus vinctus Christi Jesu, et Timotheus frater, Philemoni dilecto, et adjutori nostro,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 2, "word": {"latinvulgate": "et Appiæ sorori carissimæ, et Archippo commilitoni nostro, et ecclesiæ, quæ in domo tua est.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"latinvulgate": "audiens caritatem tuam, et fidem, quam habes in Domino Jesu, et in omnes sanctos :\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Gaudium enim magnum habui, et consolationem in caritate tua : quia viscera sanctorum requieverunt per te, frater.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"latinvulgate": "propter caritatem magis obsecro, cum sis talis, ut Paulus senex, nunc autem et vinctus Jesu Christi :\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"latinvulgate": "jam non ut servum, sed pro servo carissimum fratrem, maxime mihi : quanto autem magis tibi et in carne, et in Domino ?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Dilexisti justitiam, et odisti iniquitatem : propterea unxit te Deus, Deus tuus, oleo exultationis præ participibus tuis.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 9, "word": {"latinvulgate": "Confidimus autem de vobis dilectissimi meliora, et viciniora saluti : tametsi ita loquimur.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Non enim injustus Deus, ut obliviscatur operis vestri, et dilectionis, quam ostendistis in nomine ipsius, qui ministrastis sanctis, et ministratis.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 24, "word": {"latinvulgate": "et consideremus invicem in provocationem caritatis, et bonorum operum :\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 6, "word": {"latinvulgate": "Quem enim diligit Dominus, castigat : flagellat autem omnem filium, quem recipit.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"latinvulgate": "Caritas fraternitatis maneat in vobis,\r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Beatus vir qui suffert tentationem : quoniam cum probatus fuerit, accipiet coronam vitæ, quam repromisit Deus diligentibus se.\r\n"}}, {"book": "James", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Nolite itaque errare, fratres mei dilectissimi.\r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"latinvulgate": "Scitis, fratres mei dilectissimi. Sit autem omnis homo velox ad audiendum : tardus autem ad loquendum, et tardus ad iram.\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Audite, fratres mei dilectissimi : nonne Deus elegit pauperes in hoc mundo, divites in fide, et hæredes regni, quod repromisit Deus diligentibus se ?\r\n"}}, {"book": "James", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Si tamen legem perficitis regalem secundum Scripturas : Diliges proximum tuum sicut teipsum : bene facitis :\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 8, "word": {"latinvulgate": "quem cum non videritis, diligitis : in quem nunc quoque non videntes creditis : credentes autem exsultabitis lætitia inenarrabili, et glorificata :\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"latinvulgate": "animas vestras castificantes in obedientia caritatis, in fraternitatis amore, simplici ex corde invicem diligite attentius :\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Carissimi, obsecro vos tamquam advenas et peregrinos abstinere vos a carnalibus desideriis, quæ militant adversus animam,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 8, "word": {"latinvulgate": "In fine autem omnes unanimes, compatientes fraternitatis amatores, misericordes, modesti, humiles :\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Qui enim vult vitam diligere, et dies videre bonos, coërceat linguam suam a malo, et labia ejus ne loquantur dolum.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Carissimi, nolite peregrinari in fervore, qui ad tentationem vobis fit, quasi novi aliquid vobis contingat :\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Accipiens enim a Deo Patre honorem et gloriam, voce delapsa ad eum hujuscemodi a magnifica gloria : Hic est Filius meus dilectus, in quo mihi complacui, ipsum audite.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 15, "word": {"latinvulgate": "derelinquentes rectam viam erraverunt, secuti viam Balaam ex Bosor, qui mercedem iniquitatis amavit :\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Hanc ecce vobis, carissimi, secundam scribo epistolam, in quibus vestram excito in commonitione sinceram mentem :\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Unum vero hoc non lateat vos, carissimi, quia unus dies apud Dominum sicut mille anni, et mille anni sicut dies unus.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Propter quod, carissimi, hæc exspectantes, satagite immaculati, et inviolati ei inveniri in pace :\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"latinvulgate": "et Domini nostri longanimitatem, salutem arbitremini : sicut et carissimus frater noster Paulus secundum datam sibi sapientiam scripsit vobis,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Vos igitur fratres, præscientes custodite, ne insipientium errore traducti excidatis a propria firmitate :\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Qui autem servat verbum ejus, vere in hoc caritas Dei perfecta est : et in hoc scimus quoniam in ipso sumus.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Qui diligit fratrem suum, in lumine manet, et scandalum in eo non est.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"latinvulgate": "Nolite diligere mundum, neque ea quæ in mundo sunt. Si quis diligit mundum, non est caritas Patris in eo :\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Videte qualem caritatem dedit nobis Pater, ut filii Dei nominemur et simus. Propter hoc mundus non novit nos : quia non novit eum.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Carissimi, nunc filii Dei sumus : et nondum apparuit quid erimus. Scimus quoniam cum apparuerit, similes ei erimus : quoniam videbimus eum sicuti est.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"latinvulgate": "In hoc manifesti sunt filii Dei, et filii diaboli. Omnis qui non est justus, non est ex Deo, et qui non diligit fratrem suum :\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 11, "word": {"latinvulgate": "quoniam hæc est annuntiatio, quam audistis ab initio, ut diligatis alterutrum.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Nos scimus quoniam translati sumus de morte ad vitam, quoniam diligimus fratres. Qui non diligit, manet in morte :\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"latinvulgate": "In hoc cognovimus caritatem Dei, quoniam ille animam suam pro nobis posuit : et nos debemus pro fratribus animas ponere.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Qui habuerit substantiam hujus mundi, et viderit fratrem suum necessitatem habere, et clauserit viscera sua ab eo : quomodo caritas Dei manet in eo ?\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Filioli mei, non diligamus verbo neque lingua, sed opere et veritate :\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 21, "word": {"latinvulgate": "Carissimi, si cor nostrum non reprehenderit nos, fiduciam habemus ad Deum :\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"latinvulgate": "Et hoc est mandatum ejus : ut credamus in nomine Filii ejus Jesu Christi : et diligamus alterutrum, sicut dedit mandatum nobis.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Carissimi, nolite omni spiritui credere, sed probate spiritus si ex Deo sint : quoniam multi pseudoprophetæ exierunt in mundum.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Carissimi, diligamus nos invicem : quia caritas ex Deo est. Et omnis qui diligit, ex Deo natus est, et cognoscit Deum.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Qui non diligit, non novit Deum : quoniam Deus caritas est.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"latinvulgate": "In hoc apparuit caritas Dei in nobis, quoniam Filium suum unigenitum misit Deus in mundum, ut vivamus per eum.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 10, "word": {"latinvulgate": "In hoc est caritas : non quasi nos dilexerimus Deum, sed quoniam ipse prior dilexit nos, et misit Filium suum propitiationem pro peccatis nostris.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 11, "word": {"latinvulgate": "Carissimi, si sic Deus dilexit nos : et nos debemus alterutrum diligere.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Deum nemo vidit umquam. Si diligamus invicem, Deus in nobis manet, et caritas ejus in nobis perfecta est.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Et nos cognovimus, et credidimus caritati, quam habet Deus in nobis. Deus caritas est : et qui manet in caritate, in Deo manet, et Deus in eo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"latinvulgate": "In hoc perfecta est caritas Dei nobiscum, ut fiduciam habeamus in die judicii : quia sicut ille est, et nos sumus in hoc mundo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"latinvulgate": "Timor non est in caritate : sed perfecta caritas foras mittit timorem, quoniam timor pœnam habet : qui autem timet, non est perfectus in caritate.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 19, "word": {"latinvulgate": "Nos ergo diligamus Deum, quoniam Deus prior dilexit nos.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"latinvulgate": "Si quis dixerit, Quoniam diligo Deum, et fratrem suum oderit, mendax est. Qui enim non diligit fratrem suum quem vidit, Deum, quem non vidit, quomodo potest diligere ?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"latinvulgate": "Et hoc mandatum habemus a Deo : ut qui diligit Deum, diligat et fratrem suum.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Omnis qui credit quoniam Jesus est Christus, ex Deo natus est. Et omnis qui diligit eum qui genuit, diligit et eum qui natus est ex eo.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 2, "word": {"latinvulgate": "In hoc cognoscimus quoniam diligamus natos Dei, cum Deum diligamus, et mandata ejus faciamus.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Hæc est enim caritas Dei, ut mandata ejus custodiamus : et mandata ejus gravia non sunt.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Senior Electæ dominæ, et natis ejus, quos ego diligo in veritate, et non ego solus, sed et omnes qui cognoverunt veritatem,\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Sit vobiscum gratia, misericordia, pax a Deo Patre, et a Christo Jesu Filio Patris in veritate, et caritate.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Et nunc rogo te domina, non tamquam mandatum novum scribens tibi, sed quod habuimus ab initio, ut diligamus alterutrum.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 6, "word": {"latinvulgate": "Et hæc est caritas, ut ambulemus secundum mandata ejus. Hoc est enim mandatum, ut quemadmodum audistis ab initio, in eo ambuletis.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Senior Gajo carissimo, quem ego diligo in veritate.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Carissime, de omnibus orationem facio prospere te ingredi, et valere sicut prospere agit anima tua.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Carissime, fideliter facis quidquid operaris in fratres, et hoc in peregrinos,\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Scripsissem forsitan ecclesiæ : sed is qui amat primatum genere in eis, Diotrephes, non recipit nos :\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Carissime, noli imitari malum, sed quod bonum est. Qui benefacit, ex Deo est : qui malefacit, non vidit Deum.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Misericordia vobis, et pax, et caritas adimpleatur.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Carissimi, omnem sollicitudinem faciens scribendi vobis de communi vestra salute, necesse habui scribere vobis : deprecans supercertari semel traditæ sanctis fidei.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Vos autem carissimi, memores estote verborum, quæ prædicta sunt ab apostolis Domini nostri Jesu Christi,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Vos autem carissimi superædificantes vosmetipsos sanctissimæ vestræ fidei, in Spiritu Sancto orantes,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"latinvulgate": "vosmetipsos in dilectione Dei servate, exspectantes misericordiam Domini nostri Jesu Christi in vitam æternam.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"latinvulgate": "et a Jesu Christo, qui est testis fidelis, primogenitus mortuorum, et princeps regum terræ, qui dilexit nos, et lavit nos a peccatis nostris in sanguine suo,\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Sed habeo adversum te, quod caritatem tuam primam reliquisti.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Ecce dabo de synagoga Satanæ, qui dicunt se Judæos esse, et non sunt, sed mentiuntur : ecce faciam illos ut veniant, et adorent ante pedes tuos : et scient quia ego dilexi te,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Ego quos amo, arguo, et castigo. Æmulare ergo, et pœnitentiam age.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 11, "word": {"latinvulgate": "Et ipsi vicerunt eum propter sanguinem Agni, et propter verbum testimonii sui, et non dilexerunt animas suas usque ad mortem.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"latinvulgate": "Et descendit ignis a Deo de cælo, et devoravit eos : et diabolus, qui seducebat eos, missus est in stagnum ignis, et sulphuris, ubi et bestia\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"latinvulgate": "Foris canes, et venefici, et impudici, et homicidæ, et idolis servientes, et omnis qui amat et facit mendacium.\r\n"}}]}}}