{"topics": {"redeem": {"verses": [{"book": "Genesis", "chapter": 48, "verse": 16, "word": {"latinvulgate": "angelus, qui eruit me de cunctis malis, benedicat pueris istis : et invocetur super eos nomen meum, nomina quoque patrum meorum Abraham et Isaac, et crescant in multitudinem super terram.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 6, "word": {"latinvulgate": "Ideo dic filiis Israël : Ego Dominus qui educam vos de ergastulo Ægyptiorum, et eruam de servitute, ac redimam in brachio excelso et judiciis magnis.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"latinvulgate": "Primogenitum asini mutabis ove : quod si non redemeris, interficies. Omne autem primogenitum hominis de filiis tuis, pretio redimes.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 15, "word": {"latinvulgate": "Nam cum induratus esset Pharao, et nollet nos dimittere, occidit Dominus omne primogenitum in terra Ægypti, a primogenito hominis usque ad primogenitum jumentorum : idcirco immolo Domino omne quod aperit vulvam masculini sexus, et omnia primogenita filiorum meorum redimo.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"latinvulgate": "Dux fuisti in misericordia tua populo quem redemisti : et portasti eum in fortitudine tua, ad habitaculum sanctum tuum.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"latinvulgate": "Si displicuerit oculis domini sui cui tradita fuerat, dimittet eam : populo autem alieno vendendi non habebit potestatem, si spreverit eam.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"latinvulgate": "Primogenitum asini redimes ove : sin autem nec pretium pro eo dederis, occidetur. Primogenitum filiorum tuorum redimes : nec apparebis in conspectu meo vacuus.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"latinvulgate": "Homo, si dormierit cum muliere coitu seminis, quæ sit ancilla etiam nubilis, et tamen pretio non redempta, nec libertate donata : vapulabunt ambo, et non morientur, quia non fuit libera.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"latinvulgate": "Si attenuatus frater tuus vendiderit possessiunculam suam, et voluerit propinquus ejus, potest redimere quod ille vendiderat.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 26, "word": {"latinvulgate": "Sin autem non habuerit proximum, et ipse pretium ad redimendum potuerit invenire,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"latinvulgate": "Qui vendiderit domum intra urbis muros, habebit licentiam redimendi, donec unus impleatur annus.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"latinvulgate": "Si non redemerit, et anni circulus fuerit evolutus, emptor possidebit eam, et posteri ejus in perpetuum, et redimi non poterit, etiam in jubilæo.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 31, "word": {"latinvulgate": "Sin autem in villa domus, quæ muros non habet, agrorum jure vendetur : si ante redempta non fuerit, in jubilæo revertetur ad dominum.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"latinvulgate": "Ædes Levitarum quæ in urbibus sunt, semper possunt redimi :\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 48, "word": {"latinvulgate": "post venditionem potest redimi. Qui voluerit ex fratribus suis, redimet eum,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 49, "word": {"latinvulgate": "et patruus, et patruelis, et consanguineus, et affinis. Sin autem et ipse potuerit, redimet se,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 54, "word": {"latinvulgate": "Quod si per hæc redimi non potuerit, anno jubilæo egredietur cum liberis suis.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 13, "word": {"latinvulgate": "Quod si dare voluerit is qui offert, addet supra æstimationem quintam partem.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"latinvulgate": "sin autem ille qui voverat, voluerit redimere eam, dabit quintam partem æstimationis supra, et habebit domum.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"latinvulgate": "Quod si voluerit redimere agrum ille qui voverat, addet quintam partem æstimatæ pecuniæ, et possidebit eum.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 20, "word": {"latinvulgate": "Sin autem noluerit redimere, sed alteri cuilibet fuerit venundatus, ultra eum qui voverat redimere non poterit.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 27, "word": {"latinvulgate": "Quod si immundum est animal, redimet qui obtulit, juxta æstimationem tuam, et addet quintam partem pretii : si redimere noluerit, vendetur alteri quantocumque a te fuerit æstimatum.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"latinvulgate": "Omne quod Domino consecratur, sive homo fuerit, sive animal, sive ager, non vendetur, nec redimi poterit. Quidquid semel fuerit consecratum, Sanctum sanctorum erit Domino :\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 29, "word": {"latinvulgate": "et omnis consecratio, quæ offertur ab homine, non redimetur, sed morte morietur.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 31, "word": {"latinvulgate": "Si quis autem voluerit redimere decimas suas, addet quintam partem earum.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"latinvulgate": "Non eligetur nec bonum nec malum, nec altero commutabitur, si quis mutaverit : et quod mutatum est, et pro quo mutatum est, sanctificabitur Domino, et non redimetur.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 46, "word": {"latinvulgate": "In pretio autem ducentorum septuaginta trium, qui excedunt numerum Levitarum de primogenitis filiorum Israël,\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"latinvulgate": "dabisque pecuniam Aaron et filiis ejus pretium eorum qui supra sunt.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"latinvulgate": "Tulit igitur Moyses pecuniam eorum, qui fuerant amplius, et quos redemerant a Levitis,\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"latinvulgate": "et dedit eam Aaron et filiis ejus juxta verbum quod præceperat sibi Dominus.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 15, "word": {"latinvulgate": "Quidquid primum erumpit e vulva cunctæ carnis, quam offerunt Domino, sive ex hominibus, sive de pecoribus fuerit, tui juris erit : ita dumtaxat ut pro hominis primogenito pretium accipias, et omne animal quod immundum est redimi facias,\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"latinvulgate": "cujus redemptio erit post unum mensem, siclis argenti quinque, pondere sanctuarii. Siclus viginti obolos habet.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"latinvulgate": "Primogenitum autem bovis, et ovis, et capræ, non facies redimi, quia sanctificata sunt Domino. Sanguinem tantum eorum fundes super altare, et adipes adolebis in suavissimum odorem Domino.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"latinvulgate": "sed quia dilexit vos Dominus, et custodivit juramentum, quod juravit patribus vestris : eduxitque vos in manu forti, et redemit de domo servitutis, de manu Pharaonis regis Ægypti.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"latinvulgate": "et orans dixi : Domine Deus, ne disperdas populum tuum, et hæreditatem tuam, quam redemisti in magnitudine tua, quos eduxisti de Ægypto in manu forti.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"latinvulgate": "Propheta autem ille aut fictor somniorum interficietur : quia locutus est ut vos averteret a Domino Deo vestro, qui eduxit vos de terra Ægypti, et redemit vos de domo servitutis : ut errare te faceret de via, quam tibi præcepit Dominus Deus tuus : et auferes malum de medio tui.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 15, "word": {"latinvulgate": "Memento quod et ipse servieris in terra Ægypti, et liberaverit te Dominus Deus tuus, et idcirco ego nunc præcipio tibi.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"latinvulgate": "propitius esto populo tuo Israël, quem redemisti, Domine, et ne reputes sanguinem innocentem in medio populi tui Israël. Et auferetur ab eis reatus sanguinis :\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 18, "word": {"latinvulgate": "Memento quod servieris in Ægypto, et eruerit te Dominus Deus tuus inde. Idcirco præcipio tibi ut facias hanc rem.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 4, "word": {"latinvulgate": "quod audire te volui, et tibi dicere coram cunctis sedentibus, et majoribus natu de populo meo. Si vis possidere jure propinquitatis, eme, et posside : sin autem displicet tibi, hoc ipsum indica mihi, ut sciam quid facere debeam : nullus enim est propinquus, excepto te, qui prior es : et me, qui secundus sum. At ille respondit : Ego agrum emam.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 6, "word": {"latinvulgate": "Qui respondit : Cedo juri propinquitatis : neque enim posteritatem familiæ meæ delere debeo : tu meo utere privilegio, quo me libenter carere profiteor.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Hic autem erat mos antiquitus in Israël inter propinquos, ut siquando alter alteri suo juri cedebat, ut esset firma concessio, solvebat homo calceamentum suum, et dabat proximo suo : hoc erat testmonium cessionis in Israël.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"latinvulgate": "Respondens autem David Rechab, et Baana fratri ejus, filiis Remmon Berothitæ, dixit ad eos : Vivit Dominus, qui eruit animam meam de omni angustia,\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 23, "word": {"latinvulgate": "Quæ est autem, ut populus tuus Israël, gens in terra, propter quam ivit Deus, ut redimeret eam sibi in populum, et poneret sibi nomen, faceretque eis magnalia, et horribilia super terram, a facie populi tui, quem redemisti tibi ex Ægypto, gentem, et deum ejus.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 29, "word": {"latinvulgate": "juravit rex, et ait : Vivit Dominus, qui eruit animam meam de omni angustia,\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 21, "word": {"latinvulgate": "Quis enim est alius, ut populus tuus Israël, gens una in terra, ad quam perrexit Deus ut liberaret, et faceret populum sibi, et magnitudine sua atque terroribus, ejiceret nationes a facie ejus, quem de Ægypto liberarat ?\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Et ipsi servi tui, et populus tuus : quos redemisti in fortitudine tua magna, et in manu tua valida.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"latinvulgate": "et nunc sicut carnes fratrum nostrorum, sic carnes nostræ sunt : et sicut filii eorum, ita et filii nostri : ecce nos subjugamus filios nostros et filias nostras in servitutem, et de filiabus nostris sunt famulæ, nec habemus unde possint redimi, et agros nostros et vineas nostras alii possident.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 8, "word": {"latinvulgate": "et dixi eis : Nos, ut scitis, redemimus fratres nostros Judæos, qui venditi fuerant gentibus secundum possibilitatem nostram : et vos igitur vendetis fratres vestros, et redimemus eos ? Et siluerunt, nec invenerunt quid responderent.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"latinvulgate": "In fame eruet te de morte, et in bello de manu gladii.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 25, "word": {"latinvulgate": "Scio enim quod redemptor meus vivit, et in novissimo die de terra surrecturus sum :\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 26, "verse": 11, "word": {"latinvulgate": "Legem pone mihi, Domine, in via tua, et dirige me in semitam rectam, propter inimicos meos.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 5, "word": {"latinvulgate": "Delictum meum cognitum tibi feci, et injustitiam meam non abscondi. Dixi : Confitebor adversum me injustitiam meam Domino ; et tu remisisti impietatem peccati mei.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 22, "word": {"latinvulgate": "Vidisti, Domine, ne sileas ; Domine, ne discedas a me.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"latinvulgate": "Audi, populus meus, et loquar Israël, et testificabor tibi. Deus, Deus tuus ego sum.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"latinvulgate": "Et invoca me in die tribulationis ; eruam te, et honorificabis me.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 18, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 71, "verse": 23, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 72, "verse": 14, "word": {"latinvulgate": "et fui flagellatus tota die, et castigatio mea in matutinis.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 2, "word": {"latinvulgate": "Confitebimur tibi, Deus, confitebimur, et invocabimus nomen tuum ; narrabimus mirabilia tua.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 15, "word": {"latinvulgate": "Interrupit petram in eremo, et adaquavit eos velut in abysso multa.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 35, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"latinvulgate": "qui facis angelos tuos spiritus, et ministros tuos ignem urentem.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"latinvulgate": "Sedentes in tenebris et umbra mortis ; vinctos, in mendicitate et ferro.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"latinvulgate": "Paratum cor meum, Deus, paratum cor meum ; cantabo, et psallam in gloria mea.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 8, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Proverbs", "chapter": 23, "verse": 11, "word": {"latinvulgate": "propinquus enim illorum fortis est, et ipse judicabit contra te causam illorum.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 27, "word": {"latinvulgate": "Sion in judicio redimetur, et reducent eam in justita.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 22, "word": {"latinvulgate": "Propter hoc, hæc dicit Dominus ad domum Jacob, qui redemit Abraham : Non modo confundetur Jacob, nec modo vultus ejus erubescet ;\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 9, "word": {"latinvulgate": "Non erit ibi leo, et mala bestia non ascendet per eam, nec invenietur ibi ; et ambulabunt qui liberati fuerint.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"latinvulgate": "Noli timere, vermis Jacob, qui mortui estis ex Israël ; ego auxiliatus sum tibi, dicit Dominus, et redemptor tuus Sanctus Israël.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 1, "word": {"latinvulgate": "Et nunc hæc dicit Dominus creans te, Jacob, et formans te, Israël : Noli timere, quia redemi te, et vocavi te nomine tuo ; meus es tu.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 14, "word": {"latinvulgate": "Hæc dicit Dominus, redemptor vester, Sanctus Israël : Propter vos misi in Babylonem, et detraxi vectes universos, et Chaldæos in navibus suis gloriantes.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 6, "word": {"latinvulgate": "Hæc dicit Dominus, rex Israël, et redemptor ejus, Dominus exercituum : Ego primus, et ego novissimus ; et absque me non est Deus.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 22, "word": {"latinvulgate": "Delevi ut nubem iniquitates tuas, et quasi nebulam peccata tua ; revertere ad me, quoniam redemi te.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"latinvulgate": "Laudate, cæli, quoniam misericordiam fecit Dominus ; jubilate, extrema terræ ; resonate, montes, laudationem, saltus et omne lignum ejus, quoniam redemit Dominus Jacob, et Israël gloriabitur.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"latinvulgate": "Hæc dicit Dominus, redemptor tuus, et formator tuus ex utero : Ego sum Dominus, faciens omnia, extendens cælos solus, stabiliens terram, et nullus mecum ;\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 4, "word": {"latinvulgate": "Redemptor noster, Dominus exercituum nomen illius, Sanctus Israël.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"latinvulgate": "Egredimini de Babylone, fugite a Chaldæis, in voce exsultationis annuntiate ; auditum facite hoc, et efferte illud usque ad extrema terræ. Dicite : Redemit Dominus servum suum Jacob.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"latinvulgate": "Quia veni, et non erat vir ; vocavi, et non erat qui audiret. Numquid abbreviata et parvula facta est manus mea, ut non possim redimere ? aut non est in me virtus ad liberandum ? Ecce in increpatione mea desertum faciam mare, ponam flumina in siccum ; computrescent pisces sine aqua, et morientur in siti.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"latinvulgate": "Et nunc qui redempti sunt a Domino, revertentur ; et venient in Sion laudantes, et lætitia sempiterna super capita eorum, gaudium et lætitiam tenebunt ; fugiet dolor et gemitus.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"latinvulgate": "quia hæc dicit Dominus : Gratis venundati estis, et sine argento redimemini.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"latinvulgate": "Gaudete, et laudate simul, deserta Jerusalem, quia consolatus est Dominus populum suum, redemit Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"latinvulgate": "Et vocabunt eos Populus sanctus, redempti a Domino ; tu autem vocaberis : Quæsita civitas, et non derelicta.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 4, "word": {"latinvulgate": "Dies enim ultionis in corde meo, annus redemptionis meæ venit.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"latinvulgate": "In omni tribulatione eorum non est tribulatus, et angelus faciei ejus salvavit eos : in dilectione sua et in indulgentia sua ipse redemit eos, et portavit eos, et elevavit eos cunctis diebus sæculi.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"latinvulgate": "Tu enim pater noster ; et Abraham nescivit nos, et Israël ignoravit nos ; tu, Domine, pater noster, redemptor noster, a sæculo nomen tuum.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 21, "word": {"latinvulgate": "et liberabo te de manu pessimorum, et redimam te de manu fortium.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 11, "word": {"latinvulgate": "Redemit enim Dominus Jacob, et liberavit eum de manu potentioris.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"latinvulgate": "RES. Judicasti, Domine, causam animæ meæ, redemptor vitæ meæ.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 13, "word": {"latinvulgate": "Væ eis, quoniam recesserunt a me ! vastabuntur, quia prævaricati sunt in me, et ego redemi eos, et ipsi locuti sunt contra me mendacia.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"latinvulgate": "De manu mortis liberabo eos ; de morte redimam eos. Ero mors tua, o mors ! morsus tuus ero, inferne ! consolatio abscondita est ab oculis meis.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Dole et satage, filia Sion, quasi parturiens, quia nunc egredieris de civitate, et habitabis in regione, et venies usque ad Babylonem : ibi liberaberis, ibi redimet te Dominus de manu inimicorum tuorum.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"latinvulgate": "Quia eduxi te de terra Ægypti, et de domo servientium liberavi te, et misi ante faciem tuam Moysen, et Aaron, et Mariam.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 8, "word": {"latinvulgate": "Sibilabo eis, et congregabo illos, quia redemi eos : et multiplicabo eos sicut ante fuerant multiplicati.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 68, "word": {"latinvulgate": "Benedictus Dominus Deus Israël, quia visitavit, et fecit redemptionem plebis suæ :\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 21, "word": {"latinvulgate": "nos autem sperabamus quia ipse esset redempturus Israël : et nunc super hæc omnia, tertia dies est hodie quod hæc facta sunt.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 13, "word": {"latinvulgate": "Christus nos redemit de maledicto legis, factus pro nobis maledictum : quia scriptum est : Maledictus omnis qui pendet in ligno :\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 5, "word": {"latinvulgate": "ut eos, qui sub lege erant, redimeret, ut adoptionem filiorum reciperemus.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"latinvulgate": "In sapientia ambulate ad eos, qui foris sunt : tempus redimentes.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 14, "word": {"latinvulgate": "qui dedit semetipsum pro nobis, ut nos redimeret ab omni iniquitate, et mundaret sibi populum acceptabilem, sectatorem bonorum operum.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Scientes quod non corruptibilibus, auro vel argento, redempti estis de vana vestra conversatione paternæ traditionis :\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 9, "word": {"latinvulgate": "et cantabant canticum novum, dicentes : Dignus es, Domine, accipere librum, et aperire signacula ejus : quoniam occisus es, et redemisti nos Deo in sanguine tuo ex omni tribu, et lingua, et populo, et natione :\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"latinvulgate": "Et cantabant quasi canticum novum ante sedem, et ante quatuor animalia, et seniores : et nemo poterat dicere canticum, nisi illa centum quadraginta quatuor millia, qui empti sunt de terra.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"latinvulgate": "Hi sunt, qui cum mulieribus non sunt coinquinati : virgines enim sunt. Hi sequuntur Agnum quocumque ierit. Hi empti sunt ex hominibus primitiæ Deo, et Agno :\r\n"}}]}}}