{"topics": {"overcome": {"verses": [{"book": "Genesis", "chapter": 49, "verse": 19, "word": {"latinvulgate": "Gad, accinctus præliabatur ante eum : et ipse accingetur retrorsum.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"latinvulgate": "Qui respondit : Non est clamor adhortantium ad pugnam, neque vociferatio compellentium ad fugam : sed vocem cantantium ego audio.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"latinvulgate": "Amalec habitat in meridie, Hethæus et Jebusæus et Amorrhæus in montanis : Chananæus vero moratur juxta mare et circa fluenta Jordanis.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 11, "word": {"latinvulgate": "dicens : Ecce populus qui egressus est de Ægypto, operuit superficiem terræ : veni, et maledic ei, si quomodo possim pugnans abigere eum.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"latinvulgate": "Tunc ascendit Rasin rex Syriæ, et Phacee filius Romeliæ rex Israël, in Jerusalem ad præliandum : cumque obsiderent Achaz, non valuerunt superare eum.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Dentes tui sicut grex ovium quæ ascenderunt de lavacro : omnes gemellis fœtibus, et sterilis non est in eis.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"latinvulgate": "Væ coronæ superbiæ, ebriis Ephraim, et flori decidenti, gloriæ exsultationis ejus, qui erant in vertice vallis pinguissimæ, errantes a vino.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"latinvulgate": "Ad prophetas : Contritum est cor meum in medio mei, contremuerunt omnia ossa mea : factus sum quasi vir ebrius, et quasi homo madidus a vino, a facie Domini, et a facie verborum sanctorum ejus.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 22, "word": {"latinvulgate": "Si autem fortior eo superveniens vicerit eum, universa arma ejus auferet, in quibus confidebat, et spolia ejus distribuet.\r\n"}}, {"book": "John", "chapter": 16, "verse": 33, "word": {"latinvulgate": "Hæc locutus sum vobis, ut in me pacem habeatis. In mundo pressuram habebitis : sed confidite, ego vici mundum.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Est autem Deus verax : omnis autem homo mendax, sicut scriptum est : Ut justificeris in sermonibus tuis : et vincas cum judicaris.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"latinvulgate": "Noli vinci a malo, sed vince in bono malum.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 19, "word": {"latinvulgate": "libertatem illis promittentes, cum ipsi servi sint corruptionem : a quo enim quis superatus est, hujus et servus est.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"latinvulgate": "Si enim refugientes coinquinationes mundi in cognitione Domini nostri, et Salvatoris Jesu Christi, his rursus implicatis superantur : facta sunt eis posteriora deteriora prioribus.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Scribo vobis, patres, quoniam cognovistis eum, qui ab initio est. Scribo vobis, adolescentes, quoniam vicistis malignum.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Scribo vobis, infantes, quoniam cognovistis patrem. Scribo vobis juvenes, quoniam fortes estis, et verbum Dei manet in vobis, et vicistis malignum.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Vos ex Deo estis filioli, et vicistis eum, quoniam major est qui in vobis est, quam qui in mundo.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"latinvulgate": "Quoniam omne quod natum est ex Deo, vincit mundum : et hæc est victoria, quæ vincit mundum, fides nostra.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"latinvulgate": "Quis est, qui vincit mundum, nisi qui credit quoniam Jesus est Filius Dei ?\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis : Vincenti dabo edere de ligno vitæ, quod est in paradiso Dei mei.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis : Qui vicerit, non lædetur a morte secunda.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis : Vincenti dabo manna absconditum, et dabo illi calculum candidum : et in calculo nomen novum scriptum, quod nemo scit, nisi qui accipit.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"latinvulgate": "Et qui vicerit, et custodierit usque in finem opera mea, dabo illi potestatem super gentes,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Qui vicerit, sic vestietur vestimentis albis, et non delebo nomen ejus de libro vitæ, et confitebor nomen ejus coram Patre meo, et coram angelis ejus.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Qui vicerit, faciam illum columnam in templo Dei mei, et foras non egredietur amplius : et scribam super eum nomen Dei mei, et nomen civitatis Dei mei novæ Jerusalem, quæ descendit de cælo a Deo meo, et nomen meum novum.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 21, "word": {"latinvulgate": "Qui vicerit, dabo ei sedere mecum in throno meo : sicut et ego vici, et sedi cum Patre meo in throno ejus.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 7, "word": {"latinvulgate": "Et cum finierint testimonium suum, bestia, quæ ascendit de abysso, faciet adversum eos bellum, et vincet illos, et occidet eos.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"latinvulgate": "Et est datum illi bellum facere cum sanctis, et vincere eos. Et data est illi potestas in omnem tribum, et populum, et linguam, et gentem,\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"latinvulgate": "Hi cum Agno pugnabunt, et Agnus vincet illos : quoniam Dominus dominorum est, et Rex regum, et qui cum illo sunt, vocati, electi, et fideles.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 7, "word": {"latinvulgate": "Qui vicerit, possidebit hæc : et ero illi Deus, et ille erit mihi filius.\r\n"}}]}}}