{"topics": {"angel": {"verses": [{"book": "Genesis", "chapter": 16, "verse": 7, "word": {"latinvulgate": "Cumque invenisset eam angelus Domini juxta fontem aquæ in solitudine, qui est in via Sur in deserto,\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 9, "word": {"latinvulgate": "Dixitque ei angelus Domini : Revertere ad dominam tuam, et humiliare sub manu illius.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 10, "word": {"latinvulgate": "Et rursum : Multiplicans, inquit, multiplicabo semen tuum, et non numerabitur præ multitudine.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 11, "word": {"latinvulgate": "Ac deinceps : Ecce, ait, concepisti, et paries filium : vocabisque nomen ejus Ismaël, eo quod audierit Dominus afflictionem tuam.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"latinvulgate": "Veneruntque duo angeli Sodomam vespere, et sedente Lot in foribus civitatis. Qui cum vidisset eos, surrexit, et ivit obviam eis : adoravitque pronus in terram,\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"latinvulgate": "Cumque esset mane, cogebant eum angeli, dicentes : Surge, tolle uxorem tuam, et duas filias quas habes : ne et tu pariter pereas in scelere civitatis.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"latinvulgate": "Exaudivit autem Deus vocem pueri : vocavitque angelus Dei Agar de cælo, dicens : Quid agis Agar ? noli timere : exaudivit enim Deus vocem pueri de loco in quo est.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"latinvulgate": "Et ecce angelus Domini de cælo clamavit, dicens : Abraham, Abraham. Qui respondit : Adsum.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"latinvulgate": "Vocavit autem angelus Domini Abraham secundo de cælo, dicens :\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"latinvulgate": "Dominus Deus cæli, qui tulit me de domo patris mei, et de terra nativitatis meæ, qui locutus est mihi, et juravit mihi, dicens : Semini tuo dabo terram hanc : ipse mittet angelum suum coram te, et accipies inde uxorem filio meo :\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"latinvulgate": "Dominus, ait, in cujus conspectu ambulo, mittet angelum suum tecum, et diriget viam tuam : accipiesque uxorem filio meo de cognatione mea, et de domo patris mei.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"latinvulgate": "Viditque in somnis scalam stantem super terram, et cacumen illius tangens cælum : angelos quoque Dei ascendentes et descendentes per eam,\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 11, "word": {"latinvulgate": "Dixitque angelus Dei ad me in somnis : Jacob ? Et ego respondi : Adsum.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 1, "word": {"latinvulgate": "Jacob quoque abiit itinere quo cœperat : fueruntque ei obviam angeli Dei.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Apparuitque ei Dominus in flamma ignis de medio rubi : et videbat quod rubus arderet, et non combureretur.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 19, "word": {"latinvulgate": "Tollensque se angelus Dei, qui præcedebat castra Israël, abiit post eos : et cum eo pariter columna nubis, priora dimittens, post tergum\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 2, "word": {"latinvulgate": "mittam præcursorem tui angelum, ut ejiciam Chananæum, et Amorrhæum, et Hethæum, et Pherezæum, et Hevæum, et Jebusæum,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"latinvulgate": "et quomodo clamaverimus ad Dominum, et exaudierit nos, miseritque angelum, qui eduxerit nos de Ægypto. Ecce in urbe Cades, quæ est in extremis finibus tuis, positi,\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 22, "word": {"latinvulgate": "Et iratus est Deus. Stetitque angelus Domini in via contra Balaam, qui insidebat asinæ, et duos pueros habebat secum.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 23, "word": {"latinvulgate": "Cernens asina angelum stantem in via, evaginato gladio, avertit se de itinere, et ibat per agrum. Quam cum verberaret Balaam, et vellet ad semitam reducere,\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 24, "word": {"latinvulgate": "stetit angelus in angustiis duarum maceriarum, quibus vineæ cingebantur.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 25, "word": {"latinvulgate": "Quem videns asina, junxit se parieti, et attrivit sedentis pedem. At ille iterum verberabat eam :\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 26, "word": {"latinvulgate": "et nihilominus angelus ad locum angustum transiens, ubi nec ad dexteram, nec ad sinistram poterat deviare, obvius stetit.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 27, "word": {"latinvulgate": "Cumque vidisset asina stantem angelum, concidit sub pedibus sedentis : qui iratus, vehementius cædebat fuste latera ejus.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"latinvulgate": "Protinus aperuit Dominus oculos Balaam, et vidit angelum stantem in via, evaginato gladio, adoravitque eum pronus in terram.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"latinvulgate": "Cui angelus : Cur, inquit, tertio verberas asinam tuam ? ego veni ut adversarer tibi, quia perversa est via tua, mihique contraria :\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 34, "word": {"latinvulgate": "Dixit Balaam : Peccavi, nesciens quod tu stares contra me : et nunc si displicet tibi ut vadam, revertar.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 35, "word": {"latinvulgate": "Ait angelus : Vade cum istis, et cave ne aliud quam præcepero tibi loquaris. Ivit igitur cum principibus.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"latinvulgate": "Sed propter iram inimicorum distuli : ne forte superbirent hostes eorum, et dicerent : Manus nostra excelsa, et non Dominus, fecit hæc omnia.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Ascenditque angelus Domini de Galgalis ad Locum flentium, et ait : Eduxi vos de Ægypto, et introduxi in terram, pro qua juravi patribus vestris : et pollicitus sum ut non facerem irritum pactum meum vobiscum in sempiternum :\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Cumque loqueretur angelus Domini hæc verba ad omnes filios Israël, elevaverunt ipsi vocem suam, et fleverunt.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"latinvulgate": "Maledicite terræ Meroz, dixit angelus Domini : maledicite habitatoribus ejus, quia non venerunt ad auxilium Domini, in adjutorium fortissimorum ejus.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Venit autem angelus Domini, et sedit sub quercu, quæ erat in Ephra, et pertinebat ad Joas patrem familiæ Ezri. Cumque Gedeon filius ejus excuteret atque purgaret frumenta in torculari, ut fugeret Madian,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 12, "word": {"latinvulgate": "apparuit ei angelus Domini, et ait : Dominus tecum, virorum fortissime.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 20, "word": {"latinvulgate": "Cui dixit angelus Domini : Tolle carnes et azymos panes, et pone supra petram illam, et jus desuper funde. Cumque fecisset ita,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"latinvulgate": "extendit angelus Domini summitatem virgæ, quam tenebat in manu, et tetigit carnes et panes azymos : ascenditque ignis de petra, et carnes azymosque panes consumpsit : angelus autem Domini evanuit ex oculis ejus.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 22, "word": {"latinvulgate": "Vidensque Gedeon quod esset angelus Domini, ait : Heu mi Domine Deus : quia vidi angelum Domini facie ad faciem.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 3, "word": {"latinvulgate": "Cui apparuit angelus Domini, et dixit ad eam : Sterilis es et absque liberis : sed concipies, et paries filium :\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"latinvulgate": "Quæ cum venisset ad maritum suum, dixit ei : Vir Dei venit ad me, habens vultum angelicum, terribilis nimis. Quem cum interrogassem quis esset, et unde venisset, et quo nomine vocaretur, noluit mihi dicere :\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"latinvulgate": "Exaudivitque Dominus deprecantem Manue, et apparuit rursum angelus Dei uxori ejus sedenti in agro : Manue autem maritus ejus non erat cum ea. Quæ cum vidisset angelum,\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 13, "word": {"latinvulgate": "Dixitque angelus Domini ad Manue : Ab omnibus, quæ locutus sum uxori tuæ, abstineat se :\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"latinvulgate": "Dixitque Manue ad angelum Domini : Obsecro te ut acquiescas precibus meis, et faciamus tibi hædum de capris.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 16, "word": {"latinvulgate": "Cui respondit angelus : Si me cogis, non comedam panes tuos : si autem vis holocaustum facere, offer illud Domino. Et nesciebat Manue quod angelus Domini esset.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 17, "word": {"latinvulgate": "Dixitque ad eum : Quod est tibi nomen, ut, si sermo tuus fuerit expletus, honoremus te ?\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 18, "word": {"latinvulgate": "Cui ille respondit : Cur quæris nomen meum, quod est mirabile ?\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"latinvulgate": "Tulit itaque Manue hædum de capris, et libamenta, et posuit super petram, offerens Domino, qui facit mirabilia : ipse autem et uxor ejus intuebantur.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"latinvulgate": "Cumque ascenderet flamma altaris in cælum, angelus Domini pariter in flamma ascendit. Quod cum vidissent Manue et uxor ejus, proni ceciderunt in terram,\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"latinvulgate": "et ultra eis non apparuit angelus Domini. Statimque intellexit Manue angelum Domini esse,\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 9, "word": {"latinvulgate": "Respondens autem Achis, locutus est ad David : Scio quia bonus es tu in oculis meis, sicut angelus Dei : sed principes Philisthinorum dixerunt : Non ascendet nobiscum in prælium.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 17, "word": {"latinvulgate": "Dicat ergo ancilla tua, ut fiat verbum domini mei regis sicut sacrificium. Sicut enim angelus Dei, sic est dominus meus rex, ut nec benedictione, nec maledictione moveatur : unde et Dominus Deus tuus est tecum.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"latinvulgate": "Ut verterem figuram sermonis hujus, servus tuus Joab præcepit istud : tu autem, domine mi rex, sapiens es, sicut habet sapientiam angelus Dei, ut intelligas omnia super terram.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 27, "word": {"latinvulgate": "Insuper et accusavit me servum tuum ad te dominum meum regem : tu autem domine mi rex, sicut angelus Dei es : fac quod placitum est tibi.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"latinvulgate": "Cumque extendisset manum suam angelus Domini super Jerusalem ut disperderet eam, misertus est Dominus super afflictione, et ait angelo percutienti populum : Sufficit : nunc contine manum tuam. Erat autem angelus Domini juxta aream Areuna Jebusæi.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"latinvulgate": "Dixitque David ad Dominum cum vidisset angelum cædentem populum : Ego sum qui peccavi, ego inique egi : isti qui oves sunt, quid fecerunt ? Vertatur, obsecro, manus tua contra me, et contra domum patris mei.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"latinvulgate": "Qui ait illi : Et ego propheta sum similis tui : et angelus locutus est mihi in sermone Domini, dicens : Reduc eum tecum in domum tuam, ut comedat panem, et bibat aquam. Fefellit eum,\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 5, "word": {"latinvulgate": "Projecitque se, et obdormivit in umbra juniperi : et ecce angelus Domini tetigit eum, et dixit illi : Surge, et comede.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"latinvulgate": "Reversusque est angelus Domini secundo, et tetigit eum, dixitque illi : Surge, comede : grandis enim tibi restat via.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Angelus autem Domini locutus est ad Eliam Thesbiten, dicens : Surge, et ascende in occursum nuntiorum regis Samariæ, et dices ad eos : Numquid non est Deus in Israël, ut eatis ad consulendum Beelzebub deum Accaron ?\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Locutus est autem angelus Domini ad Eliam, dicens : Descende cum eo, ne timeas. Surrexit igitur, et descendit cum eo ad regem,\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"latinvulgate": "Factum est igitur in nocte illa, venit angelus Domini, et percussit in castris Assyriorum centum octoginta quinque millia. Cumque diluculo surrexisset, vidit omnia corpora mortuorum : et recedens abiit,\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 12, "word": {"latinvulgate": "aut tribus annis famem ; aut tribus mensibus te fugere hostes tuos, et gladium eorum non posse evadere ; aut tribus diebus gladium Domini, et pestilentiam versari in terra, et angleum Domini interficere in universis finibus Israël : nunc igitur vide quid respondeam ei, qui misit me.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"latinvulgate": "Misit quoque angelum in Jerusalem, ut percuteret eam : cumque percuteretur, vidit Dominus, et misertus est super magnitudine mali : et imperavit angelo, qui percutiebat : Sufficit, jam cesset manus tua. Porro angelus Domini stabat juxta aream Ornam Jebusæi.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"latinvulgate": "Levansque David oculos suos, vidit angelum Domini stantem inter cælum et terram, et evaginatum gladium in manu ejus, et versum contra Jerusalem : et ceciderunt tam ipse, quam majores natu, vestiti ciliciis, proni in terram.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 18, "word": {"latinvulgate": "Angelus autem Domini præcepit Gad ut diceret Davidi ut ascenderet, exstrueretque altare Domino Deo in area Ornan Jebusæi.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 20, "word": {"latinvulgate": "Porro Ornan cum suspexisset, et vidisset angelum, quatuorque filii ejus cum eo, absconderunt se : nam eo tempore terebat in area triticum.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 27, "word": {"latinvulgate": "Præcepitque Dominus angelo : et convertit gladium suum in vaginam.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 30, "word": {"latinvulgate": "Et non prævaluit David ire ad altare ut ibi obsecraret Deum : nimio enim fuerat in timore perterritus, videns gladium angeli Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"latinvulgate": "Et misit Dominus angelum, qui percussit omnem virum robustum, et bellatorem, et principem exercitus regis Assyriorum : reversusque est cum ignominia in terram suam. Cumque ingressus esset domum dei sui, filii qui egressi fuerant de utero ejus interfecerunt eum gladio.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 18, "word": {"latinvulgate": "Ecce qui serviunt ei, non sunt stabiles, et in angelis suis reperit pravitatem ;\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"latinvulgate": "Quid est homo, quod memor es ejus ? aut filius hominis, quoniam visitas eum ?\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"latinvulgate": "Quoniam gratis absconderunt mihi interitum laquei sui, supervacue exprobraverunt animam meam.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 5, "word": {"latinvulgate": "Iniquitatem meditatus est in cubili suo ; astitit omni viæ non bonæ, malitiam autem non odivit.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 6, "word": {"latinvulgate": "Domine, in cælo misericordia tua, et veritas tua usque ad nubes.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"latinvulgate": "Exaudi me, Domine, quoniam benigna est misericordia tua ; secundum multitudinem miserationum tuarum respice in me.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 91, "verse": 11, "word": {"latinvulgate": "Et exaltabitur sicut unicornis cornu meum, et senectus mea in misericordia uberi.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"latinvulgate": "Posuisti tenebras, et facta est nox ; in ipsa pertransibunt omnes bestiæ silvæ ;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"latinvulgate": "Quærite Dominum, et confirmamini ; quærite faciem ejus semper.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"latinvulgate": "Laudate eum, omnes angeli ejus ; laudate eum, omnes virtutes ejus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Ubi multa sunt somnia, plurimæ sunt vanitates, et sermones innumeri ; tu vero Deum time.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"latinvulgate": "Egressus est autem angelus Domini, et percussit in castris Assyriorum centum octoginta quinque millia. Et surrexerunt mane, et ecce omnes cadavera mortuorum.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"latinvulgate": "In omni tribulatione eorum non est tribulatus, et angelus faciei ejus salvavit eos : in dilectione sua et in indulgentia sua ipse redemit eos, et portavit eos, et elevavit eos cunctis diebus sæculi.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 28, "word": {"latinvulgate": "Judicia enim vera fecisti juxta omnia, quæ induxisti super nos, et super civitatem sanctam patrum nostrorum Jerusalem : quia in veritate et in judicio induxisti omnia hæc propter peccata nostra.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 22, "word": {"latinvulgate": "Deus meus misit angelum suum, et conclusit ora leonum, et non nocuerunt mihi : quia coram eo justitia inventa est in me : sed et coram te, rex, delictum non feci.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"latinvulgate": "Et invaluit ad angelum, et confortatus est ; flevit, et rogavit eum. In Bethel invenit eum, et ibi locutus est nobiscum.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Et dixi : Quid sunt isti, domine mi ? Et dixit ad me angelus qui loquebatur in me : Ego ostendam tibi quid sint hæc.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Et responderunt angelo Domini, qui stabat inter myrteta, et dixerunt : Perambulavimus terram, et ecce omnis terra habitatur, et quiescit.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et respondit angelus Domini, et dixit : Domine exercituum, usquequo tu non misereberis Jerusalem, et urbium Juda, quibus iratus es ? iste jam septuagesimus annus est.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Et respondit Dominus angelo qui loquebatur in me verba bona, verba consolatoria.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Et dixit ad me angelus qui loquebatur in me : Clama, dicens : Hæc dicit Dominus exercituum : Zelatus sum Jerusalem et Sion zelo magno,\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"latinvulgate": "Et dixi ad angelum qui loquebatur in me : Quid sunt hæc ? Et dixit ad me : Hæc sunt cornua quæ ventilaverunt Judam, et Israël, et Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Et ecce angelus qui loquebatur in me egrediebatur, et angelus alius egrediebatur in occursum ejus :\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Et ostendit mihi Dominus Jesum sacerdotem magnum, stantem coram angelo Domini : et Satan stabat a dextris ejus ut adversaretur ei.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Et Jesus erat indutus vestibus sordidis, et stabat ante faciem angeli.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Et dixit : Ponite cidarim mundam super caput ejus. Et posuerunt cidarim mundam super caput ejus, et induerunt eum vestibus : et angelus Domini stabat.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 6, "word": {"latinvulgate": "Et contestabatur angelus Domini Jesum, dicens :\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Et reversus est angelus qui loquebatur in me, et suscitavit me quasi virum qui suscitatur de somno suo.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Et respondi, et aio ad angelum qui loquebatur in me, dicens : Quid sunt hæc, domine mi ?\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Et respondit angelus qui loquebatur in me, et dixit ad me : Numquid nescis quid sunt hæc ? Et dixi : Non, domine mi.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 5, "word": {"latinvulgate": "Et egressus est angelus qui loquebatur in me, et dixit ad me : Leva oculos tuos, et vide quid est hoc quod egreditur.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Et dixi ad angelum qui loquebatur in me : Quo istæ deferunt amphoram ?\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 4, "word": {"latinvulgate": "Et respondi, et dixi ad angelum qui loquebatur in me : Quid sunt hæc, domine mi ?\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Et respondit angelus, et ait ad me : Isti sunt quatuor venti cæli, qui egrediuntur ut stent coram Dominatore omnis terræ.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"latinvulgate": "In die illa proteget Dominus habitatores Jerusalem : et erit qui offenderit ex eis in die illa quasi David, et domus David quasi Dei, sicut angelus Domini in conspectu eorum.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Hæc autem eo cogitante, ecce angelus Domini apparuit in somnis ei, dicens : Joseph, fili David, noli timere accipere Mariam conjugem tuam : quod enim in ea natum est, de Spiritu Sancto est.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"latinvulgate": "Exsurgens autem Joseph a somno, fecit sicut præcepit ei angelus Domini, et accepit conjugem suam.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Qui cum recessissent, ecce angelus Domini apparuit in somnis Joseph, dicens : Surge, et accipe puerum, et matrem ejus, et fuge in Ægyptum, et esto ibi usque dum dicam tibi. Futurum est enim ut Herodes quærat puerum ad perdendum eum.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 19, "word": {"latinvulgate": "Defuncto autem Herode, ecce angelus Domini apparuit in somnis Joseph in Ægypto,\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"latinvulgate": "et dixit ei : Si Filius Dei es, mitte te deorsum. Scriptum est enim : Quia angelis suis mandavit de te, et in manibus tollent te, ne forte offendas ad lapidem pedem tuum.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"latinvulgate": "Tunc reliquit eum diabolus : et ecce angeli accesserunt, et ministrabant ei.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"latinvulgate": "Inimicus autem, qui seminavit ea, est diabolus. Messis vero, consummatio sæculi est. Messores autem, angeli sunt.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 41, "word": {"latinvulgate": "Mittet Filius hominis angelos suos, et colligent de regno ejus omnia scandala, et eos qui faciunt iniquitatem :\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"latinvulgate": "Sic erit in consummatione sæculi : exibunt angeli, et separabunt malos de medio justorum,\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 27, "word": {"latinvulgate": "Filius enim hominis venturus est in gloria Patris sui cum angelis suis : et tunc reddet unicuique secundum opera ejus.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"latinvulgate": "Videte ne contemnatis unum ex his pusillis : dico enim vobis, quia angeli eorum in cælis semper vident faciem Patris mei, qui in cælis est.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"latinvulgate": "In resurrectione enim neque nubent, neque nubentur : sed erunt sicut angeli Dei in cælo.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"latinvulgate": "Et mittet angelos suos cum tuba, et voce magna : et congregabunt electos ejus a quatuor ventis, a summis cælorum usque ad terminos eorum.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"latinvulgate": "De die autem illa et hora nemo scit, neque angeli cælorum, nisi solus Pater.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"latinvulgate": "Cum autem venerit Filius hominis in majestate sua, et omnes angeli cum eo, tunc sedebit super sedem majestatis suæ :\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"latinvulgate": "Tunc dicet et his qui a sinistris erunt : Discedite a me maledicti in ignem æternum, qui paratus est diabolo, et angelis ejus :\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"latinvulgate": "An putas, quia non possum rogare patrem meum, et exhibebit mihi modo plusquam duodecim legiones angelorum ?\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"latinvulgate": "Et ecce terræmotus factus est magnus. Angelus enim Domini descendit de cælo : et accedens revolvit lapidem, et sedebat super eum :\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"latinvulgate": "Respondens autem angelus dixit mulieribus : Nolite timere vos : scio enim, quod Jesum, qui crucifixus est, quæritis.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Et erat in deserto quadraginta diebus, et quadraginta noctibus : et tentabatur a Satana : eratque cum bestiis, et angeli ministrabant illi.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"latinvulgate": "Qui enim me confusus fuerit, et verba mea in generatione ista adultera et peccatrice, et Filius hominis confundetur eum, cum venerit in gloria Patris sui cum angelis sanctis.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"latinvulgate": "Cum enim a mortuis resurrexerint, neque nubent, neque nubentur, sed sunt sicut angeli in cælis.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"latinvulgate": "Et tunc mittet angelos suos, et congregabit electos suos a quatuor ventis, a summo terræ usque ad summum cæli.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"latinvulgate": "De die autem illo vel hora nemo scit, neque angeli in cælo, neque Filius, nisi Pater.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Apparuit autem illi angelus Domini, stans a dextris altaris incensi.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Ait autem ad illum angelus : Ne timeas, Zacharia, quoniam exaudita est deprecatio tua : et uxor tua Elisabeth pariet tibi filium, et vocabis nomen ejus Joannem :\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Et dixit Zacharias ad angelum : Unde hoc sciam ? ego enim sum senex, et uxor mea processit in diebus suis.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 19, "word": {"latinvulgate": "Et respondens angelus dixit ei : Ego sum Gabriel, qui asto ante Deum : et missus sum loqui ad te, et hæc tibi evangelizare.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"latinvulgate": "In mense autem sexto, missus est angelus Gabriel a Deo in civitatem Galilææ, cui nomen Nazareth,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 28, "word": {"latinvulgate": "Et ingressus angelus ad eam dixit : Ave gratia plena : Dominus tecum : benedicta tu in mulieribus.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 30, "word": {"latinvulgate": "Et ait angelus ei : Ne timeas, Maria : invenisti enim gratiam apud Deum.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 34, "word": {"latinvulgate": "Dixit autem Maria ad angelum : Quomodo fiet istud, quoniam virum non cognosco ?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"latinvulgate": "Et respondens angelus dixit ei : Spiritus Sanctus superveniet in te, et virtus Altissimi obumbrabit tibi. Ideoque et quod nascetur ex te sanctum, vocabitur Filius Dei.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 38, "word": {"latinvulgate": "Dixit autem Maria : Ecce ancilla Domini : fiat mihi secundum verbum tuum. Et discessit ab illa angelus.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Et ecce angelus Domini stetit juxta illos, et claritas Dei circumfulsit illos, et timuerunt timore magno.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Et dixit illis angelus : Nolite timere : ecce enim evangelizo vobis gaudium magnum, quod erit omni populo :\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Et subito facta est cum angelo multitudo militiæ cælestis laudantium Deum, et dicentium :\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"latinvulgate": "Et factum est, ut discesserunt ab eis angeli in cælum : pastores loquebantur ad invicem : Transeamus usque Bethlehem, et videamus hoc verbum, quod factum est, quod Dominus ostendit nobis.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 21, "word": {"latinvulgate": "Et postquam consummati sunt dies octo, ut circumcideretur puer, vocatum est nomen ejus Jesus, quod vocatum est ab angelo priusquam in utero conciperetur.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Scriptum est enim quod angelis suis mandavit de te, ut conservent te :\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"latinvulgate": "Nam qui me erubuerit, et meos sermones : hunc Filius hominis erubescet cum venerit in majestate sua, et Patris, et sanctorum angelorum.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 8, "word": {"latinvulgate": "Dico autem vobis : Omnis quicumque confessus fuerit me coram hominibus, et Filius hominis confitebitur illum coram angelis Dei :\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 9, "word": {"latinvulgate": "qui autem negaverit me coram hominibus, negabitur coram angelis Dei.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"latinvulgate": "Ita, dico vobis, gaudium erit coram angelis Dei super uno peccatore pœnitentiam agente.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 22, "word": {"latinvulgate": "Factum est autem ut moreretur mendicus, et portaretur ab angelis in sinum Abrahæ. Mortuus est autem et dives, et sepultus est in inferno.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"latinvulgate": "neque enim ultra mori potuerunt : æquales enim angelis sunt, et filii sunt Dei, cum sint filii resurrectionis.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"latinvulgate": "Apparuit autem illi angelus de cælo, confortans eum. Et factus in agonia, prolixius orabat.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 23, "word": {"latinvulgate": "et non invento corpore ejus, venerunt, dicentes se etiam visionem angelorum vidisse, qui dicunt eum vivere.\r\n"}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"latinvulgate": "Et dicit ei : Amen, amen dico vobis, videbitis cælum apertum, et angelos Dei ascendentes, et descendentes supra Filium hominis.\r\n"}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"latinvulgate": "Angelus autem Domini descendebat secundum tempus in piscinam, et movebatur aqua. Et qui prior descendisset in piscinam post motionem aquæ, sanus fiebat a quacumque detinebatur infirmitate.\r\n"}}, {"book": "John", "chapter": 12, "verse": 29, "word": {"latinvulgate": "Turba ergo, quæ stabat, et audierat, dicebat tonitruum esse factum. Alii dicebant : Angelus ei locutus est.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"latinvulgate": "et vidit duos angelos in albis sedentes, unum ad caput, et unum ad pedes, ubi positum fuerat corpus Jesu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 19, "word": {"latinvulgate": "Angelus autem Domini per noctem aperiens januas carceris, et educens eos, dixit :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 15, "word": {"latinvulgate": "Et intuentes eum omnes qui sedebant in concilio, viderunt faciem ejus tamquam faciem angeli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"latinvulgate": "Et expletis annis quadraginta, apparuit illi in deserto montis Sina angelus in igne flammæ rubi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"latinvulgate": "Hunc Moysen, quem negaverunt, dicentes : Quis te constituit principem et judicem ? hunc Deus principem et redemptorem misit, cum manu angeli qui apparuit illi in rubo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 38, "word": {"latinvulgate": "Hic est qui fuit in ecclesia in solitudine cum angelo, qui loquebatur ei in monte Sina, et cum patribus nostris : qui accepit verba vitæ dare nobis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 53, "word": {"latinvulgate": "qui accepistis legem in dispositione angelorum, et non custodistis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"latinvulgate": "Angelus autem Domini locutus est ad Philippum, dicens : Surge, et vade contra meridianum, ad viam quæ descendit ab Jerusalem in Gazam : hæc est deserta.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 3, "word": {"latinvulgate": "is vidit in visu manifeste, quasi hora diei nona, angelum Dei introëuntem ad se, et dicentem sibi : Corneli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 7, "word": {"latinvulgate": "Et cum discessisset angelus qui loquebatur illi, vocavit duos domesticos suos, et militem metuentem Dominum ex his qui illi parebant.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"latinvulgate": "Qui dixerunt : Cornelius centurio, vir justus, et timens Deum, et testimonium habens ab universa gente Judæorum, responsum accepit ab angelo sancto accersire te in domum suam, et audire verba abs te.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 13, "word": {"latinvulgate": "Narravit autem nobis, quomodo vidisset angelum in domo sua, stantem et dicentem sibi : Mitte in Joppen, et accersi Simonem, qui cognominatur Petrus,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 7, "word": {"latinvulgate": "Et ecce angelus Domini astitit : et lumen refulsit in habitaculo : percussoque latere Petri, excitavit eum, dicens : Surge velociter. Et ceciderunt catenæ de manibus ejus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"latinvulgate": "Dixit autem angelus ad eum : Præcingere, et calcea te caligas tuas. Et fecit sic. Et dixit illi : Circumda tibi vestimentum tuum, et sequere me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Et exiens sequebatur eum, et nesciebat quia verum est, quod fiebat per angelum : existimabat autem se visum videre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Transeuntes autem primam et secundam custodiam, venerunt ad portam ferream, quæ ducit ad civitatem : quæ ultro aperta est eis. Et exeuntes processerunt vicum unum : et continuo discessit angelus ab eo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 11, "word": {"latinvulgate": "Et Petrus ad se reversus, dixit : Nunc scio vere quia misit Dominus angelum suum, et eripuit me de manu Herodis, et de omni exspectatione plebis Judæorum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 15, "word": {"latinvulgate": "At illi dixerunt ad eam : Insanis. Illa autem affirmabat sic se habere. Illi autem dicebant : Angelus ejus est.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 23, "word": {"latinvulgate": "Confestim autem percussit eum angelus Domini, eo quod non dedisset honorem Deo : et consumptus a vermibus, expiravit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 8, "word": {"latinvulgate": "Alia autem die profecti, venimus Cæsaream. Et intrantes domum Philippi evangelistæ, qui erat unus de septem, mansimus apud eum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"latinvulgate": "Sadducæi enim dicunt, non esse resurrectionem, neque angelum, neque spiritum : pharisæi autem utraque confitentur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"latinvulgate": "Factus est autem clamor magnus. Et surgentes quidam pharisæorum, pugnabant, dicentes : Nihil mali invenimus in homine isto : quid si spiritus locutus est ei, aut angelus ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 23, "word": {"latinvulgate": "Astitit enim mihi hac nocte angelus Dei, cujus sum ego, et cui deservio,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"latinvulgate": "Certus sum enim quia neque mors, neque vita, neque angeli, neque principatus, neque virtutes, neque instantia, neque futura, neque fortitudo,\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"latinvulgate": "Puto enim quod Deus nos Apostolos novissimos ostendit, tamquam morti destinatos : quia spectaculum facti sumus mundo, et angelis, et hominibus.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"latinvulgate": "Nescitis quoniam angelos judicabimus ? quanto magis sæcularia ?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"latinvulgate": "Ideo debet mulier potestatem habere supra caput propter angelos.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 1, "word": {"latinvulgate": "Si linguis hominum loquar, et angelorum, caritatem autem non habeam, factus sum velut æs sonans, aut cymbalum tinniens.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 14, "word": {"latinvulgate": "Et non mirum : ipse enim Satanas transfigurat se in angelum lucis.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Sed licet nos aut angelus de cælo evangelizet vobis præterquam quod evangelizavimus vobis, anathema sit.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Quid igitur lex ? Propter transgressiones posita est donec veniret semen, cui promiserat, ordinata per angelos in manu mediatoris.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"latinvulgate": "non sprevistis, neque respuistis : sed sicut angelum Dei excepistis me, sicut Christum Jesum.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"latinvulgate": "Et ipse dedit quosdam quidem apostolos, quosdam autem prophetas, alios vero evangelistas, alios autem pastores et doctores,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Nemo vos seducat, volens in humilitate, et religione angelorum, quæ non vidit ambulans, frustra inflatus sensu carnis suæ,\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Quoniam ipse Dominus in jussu, et in voce archangeli, et in tuba Dei descendet de cælo : et mortui, qui in Christo sunt, resurgent primi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"latinvulgate": "et vobis, qui tribulamini, requiem nobiscum in revelatione Domini Jesu de cælo cum angelis virtutis ejus,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Et manifeste magnum est pietatis sacramentum, quod manifestatum est in carne, justificatum est in spiritu, apparuit angelis, prædicatum est gentibus, creditum est in mundo, assumptum est in gloria.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"latinvulgate": "Testor coram Deo et Christo Jesu, et electis angelis, ut hæc custodias sine præjudicio, nihil faciens in alteram partem declinando.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Tu vero vigila, in omnibus labora, opus fac evangelistæ, ministerium tuum imple. Sobrius esto.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 4, "word": {"latinvulgate": "tanto melior angelis effectus, quanto differentius præ illis nomen hæreditavit.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Cui enim dixit aliquando angelorum : Filius meus es tu, ego hodie genui te ? Et rursum : Ego ero illi in patrem, et ipse erit mihi in filium ?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"latinvulgate": "Et cum iterum introducit primogenitum in orbem terræ, dicit : Et adorent eum omnes angeli Dei.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Et ad angelos quidem dicit : Qui facit angelos suos spiritus, et ministros suos flammam ignis.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Ad quem autem angelorum dixit aliquando : Sede a dextris meis, quoadusque ponam inimicos tuos scabellum pedum tuorum ?\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Si enim qui per angelos dictus est sermo, factus est firmus, et omnis prævaricatio, et inobedientia accepit justam mercedis retributionem :\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Non enim angelis subjecit Deus orbem terræ futurum, de quo loquimur.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Minuisti eum paulo minus ab angelis : gloria et honore coronasti eum : et constituisti eum super opera manuum tuarum.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Eum autem, qui modico quam angeli minoratus est, videmus Jesum propter passionem mortis, gloria et honore coronatum : ut, gratia Dei, pro omnibus gustaret mortem.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Nusquam enim angelos apprehendit, sed semen Abrahæ apprehendit.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"latinvulgate": "Sed accessistis ad Sion montem, et civitatem Dei viventis, Jerusalem cælestem, et multorum millium angelorum frequentiam,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 2, "word": {"latinvulgate": "et hospitalitatem nolite oblivisci : per hanc enim latuerunt quidam, angelis hospitio receptis.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"latinvulgate": "quibus revelatum est quia non sibimetipsis, vobis autem ministrabant ea quæ nunc nuntiata sunt vobis per eos qui evangelizaverunt vobis, Spiritu Sancto misso de cælo, in quem desiderant angeli prospicere.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"latinvulgate": "Qui est in dextera Dei, deglutiens mortem ut vitæ æternæ hæredes efficeremur : profectus in cælum subjectis sibi angelis, et potestatibus, et virtutibus.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Si enim Deus angelis peccantibus non pepercit, sed rudentibus inferni detractos in tartarum tradidit cruciandos, in judicium reservari.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"latinvulgate": "ubi angeli fortitudine, et virtute cum sint majores, non portant adversum se execrabile judicium.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 6, "word": {"latinvulgate": "angelos vero, qui non servaverunt suum principatum, sed dereliquerunt suum domicilium, in judicium magni diei, vinculis æternis sub caligine reservavit.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Cum Michaël Archangelus cum diabolo disputans altercaretur de Moysi corpore, non est ausus judicium inferre blasphemiæ : sed dixit : Imperet tibi Dominus.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Apocalypsis Jesu Christi, quam dedit illi Deus palam facere servis suis, quæ oportet fieri cito : et significavit, mittens per angelum suum servo suo Joanni,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Sacramentum septem stellarum, quas vidisti in dextera mea, et septem candelabra aurea : septem stellæ, angeli sunt septem ecclesiarum : et candelabra septem, septem ecclesiæ sunt.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Angelo Ephesi ecclesiæ scribe : Hæc dicit, qui tenet septem stellas in dextera sua, qui ambulat in medio septem candelabrorum aureorum :\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Et angelo Smyrnæ ecclesiæ scribe : Hæc dicit primus, et novissimus, qui fuit mortuus, et vivit :\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Et angelo Pergami ecclesiæ scribe : Hæc dicit qui habet rhomphæam utraque parte acutam :\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Et angelo Thyatiræ ecclesiæ scribe : Hæc dicit Filius Dei, qui habet oculos tamquam flammam ignis, et pedes ejus similes auricalco :\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Et angelo ecclesiæ Sardis scribe : Hæc dicit qui habet septem spiritus Dei, et septem stellas : Scio opera tua, quia nomen habes quod vivas, et mortuus es.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Qui vicerit, sic vestietur vestimentis albis, et non delebo nomen ejus de libro vitæ, et confitebor nomen ejus coram Patre meo, et coram angelis ejus.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Et angelo Philadelphiæ ecclesiæ scribe : Hæc dicit Sanctus et Verus, qui habet clavem David : qui aperit, et nemo claudit : claudit, et nemo aperit :\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Et angelo Laodiciæ ecclesiæ scribe : Hæc dicit : Amen, testis fidelis et verus, qui est principium creaturæ Dei.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Et vidi angelum fortem, prædicantem voce magna : Quis est dignus aperire librum, et solvere signacula ejus ?\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Et vidi, et audivi vocem angelorum multorum in circuitu throni, et animalium, et seniorum : et erat numerus eorum millia millium,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Post hæc vidi quatuor angelos stantes super quatuor angulos terræ, tenentes quatuor ventos terræ, ne flarent super terram, neque super mare, neque in ullam arborem.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"latinvulgate": "Et vidi alterum angelum ascendentem ab ortu solis, habentem signum Dei vivi : et clamavit voce magna quatuor angelis, quibus datum est nocere terræ et mari,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 11, "word": {"latinvulgate": "Et omnes angeli stabant in circuitu throni, et seniorum, et quatuor animalium : et ceciderunt in conspectu throni in facies suas, et adoraverunt Deum,\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 2, "word": {"latinvulgate": "Et vidi septem angelos stantes in conspectu Dei : et datæ sunt illis septem tubæ.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Et alius angelus venit, et stetit ante altare habens thuribulum aureum : et data sunt illi incensa multa, ut daret de orationibus sanctorum omnium super altare aureum, quod est ante thronum Dei.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"latinvulgate": "Et ascendit fumus incensorum de orationibus sanctorum de manu angeli coram Deo.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"latinvulgate": "Et accepit angelus thuribulum, et implevit illud de igne altaris, et misit in terram : et facta sunt tonitrua, et voces, et fulgura, et terræmotus magnus.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 6, "word": {"latinvulgate": "Et septem angeli, qui habebant septem tubas, præparaverunt se ut tuba canerent.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"latinvulgate": "Et primus angelus tuba cecinit, et facta est grando, et ignis, mista in sanguine, et missum est in terram, et tertia pars terræ combusta est, et tertia pars arborum concremata est, et omne fœnum viride combustum est.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Et secundus angelus tuba cecinit : et tamquam mons magnus igne ardens missus est in mare, et facta est tertia pars maris sanguis,\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"latinvulgate": "Et tertius angelus tuba cecinit : et cecidit de cælo stella magna, ardens tamquam facula, et cecidit in tertiam partem fluminum, et in fontes aquarum :\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Et quartus angelus tuba cecinit : et percussa est tertia pars solis, et tertia pars lunæ, et tertia pars stellarum, ita ut obscuraretur tertia pars eorum, et diei non luceret pars tertia, et noctis similiter.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"latinvulgate": "Et vidi, et audivi vocem unius aquilæ volantis per medium cæli dicentis voce magna : Væ, væ, væ habitantibus in terra de ceteris vocibus trium angelorum, qui erant tuba canituri.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"latinvulgate": "Et quintus angelus tuba cecinit : et vidi stellam de cælo cecidisse in terram, et data est ei clavis putei abyssi.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 11, "word": {"latinvulgate": "et habebant super se regem angelum abyssi cui nomen hebraice Abaddon, græce autem Apollyon, latine habens nomen Exterminans.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Et sextus angelus tuba cecinit : et audivi vocem unam ex quatuor cornibus altaris aurei, quod est ante oculos Dei,\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 14, "word": {"latinvulgate": "dicentem sexto angelo, qui habebat tubam : Solve quatuor angelos, qui alligati sunt in flumine magno Euphrate.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 15, "word": {"latinvulgate": "Et soluti sunt quatuor angeli, qui parati erant in horam, et diem, et mensem, et annum, ut occiderent tertiam partem hominum.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Et vidi alium angelum fortem descendentem de cælo amictum nube, et iris in capite ejus, et facies ejus erat ut sol, et pedes ejus tamquam columnæ ignis :\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"latinvulgate": "Et angelus, quem vidi stantem super mare et super terram, levavit manum suam ad cælum :\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"latinvulgate": "sed in diebus vocis septimi angeli, cum cœperit tuba canere, consummabitur mysterium Dei sicut evangelizavit per servos suos prophetas.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"latinvulgate": "Et audivi vocem de cælo iterum loquentem mecum, et dicentem : Vade, et accipe librum apertum de manu angeli stantis super mare, et super terram.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 9, "word": {"latinvulgate": "Et abii ad angelum, dicens ei, ut daret mihi librum. Et dixit mihi : Accipe librum, et devora illum : et faciet amaricari ventrem tuum, sed in ore tuo erit dulce tamquam mel.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"latinvulgate": "Et accepi librum de manu angeli, et devoravi illum : et erat in ore meo tamquam mel dulce, et cum devorassem eum, amaricatus est venter meus :\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Et datus est mihi calamus similis virgæ, et dictum est mihi : Surge, et metire templum Dei, et altare, et adorantes in eo :\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"latinvulgate": "Et septimus angelus tuba cecinit : et factæ sunt voces magnæ in cælo dicentes : Factum est regnum hujus mundi, Domini nostri et Christi ejus, et regnabit in sæcula sæculorum. Amen.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"latinvulgate": "Et factum est prælium magnum in cælo : Michaël et angeli ejus præliabantur cum dracone, et draco pugnabat, et angeli ejus :\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Et projectus est draco ille magnus, serpens antiquus, qui vocatur diabolus, et Satanas, qui seducit universum orbem : et projectus est in terram, et angeli ejus cum illo missi sunt.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"latinvulgate": "Et vidi alterum angelum volantem per medium cæli, habentem Evangelium æternum, ut evangelizaret sedentibus super terram, et super omnem gentem, et tribum, et linguam, et populum :\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"latinvulgate": "Et alius angelus secutus est dicens : Cecidit, cecidit Babylon illa magna : quæ a vino iræ fornicationis suæ potavit omnes gentes.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"latinvulgate": "Et tertius angelus secutus est illos, dicens voce magna : Si quis adoraverit bestiam, et imaginem ejus, et acceperit caracterem in fronte sua, aut in manu sua :\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"latinvulgate": "et hic bibet de vino iræ Dei, quod mistum est mero in calice iræ ipsius, et cruciabitur igne, et sulphure in conspectu angelorum sanctorum, et ante conspectum Agni :\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"latinvulgate": "Et alius angelus exivit de templo, clamans voce magna ad sedentem super nubem : Mitte falcem tuam, et mete, quia venit hora ut metatur, quoniam aruit messis terræ.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"latinvulgate": "Et alius angelus exivit de templo, quod est in cælo, habens et ipse falcem acutam.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"latinvulgate": "Et alius angelus exivit de altari, qui habebat potestatem supra ignem : et clamavit voce magna ad eum qui habebat falcem acutam, dicens : Mitte falcem tuam acutam, et vindemia botros vineæ terræ : quoniam maturæ sunt uvæ ejus.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"latinvulgate": "Et misit angelus falcem suam acutam in terram, et vindemiavit vineam terræ, et misit in lacum iræ Dei magnum :\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"latinvulgate": "Et vidi aliud signum in cælo magnum et mirabile, angelos septem, habentes plagas septem novissimas : quoniam in illis consummata est ira Dei.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"latinvulgate": "et exierunt septem angeli habentes septem plagas de templo, vestiti lino mundo et candido, et præcincti circa pectora zonis aureis.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"latinvulgate": "Et unum de quatuor animalibus dedit septem angelis septem phialas aureas, plenas iracundiæ Dei viventis in sæcula sæculorum.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"latinvulgate": "Et impletum est templum fumo a majestate Dei, et de virtute ejus : et nemo poterat introire in templum, donec consummarentur septem plagæ septem angelorum.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"latinvulgate": "Et audivi vocem magnam de templo, dicentem septem angelis : Ite, et effundite septem phialas iræ Dei in terram.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 3, "word": {"latinvulgate": "Et secundus angelus effudit phialam suam in mare, et factus est sanguis tamquam mortui : et omnis anima vivens mortua est in mari.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"latinvulgate": "Et tertius effudit phialam suam super flumina, et super fontes aquarum, et factus est sanguis.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"latinvulgate": "Et audivi angelum aquarum dicentem : Justus es, Domine, qui es, et qui eras sanctus, qui hæc judicasti :\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"latinvulgate": "Et quartus angelus effudit phialam suam in solem, et datum est illi æstu affligere homines, et igni :\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 10, "word": {"latinvulgate": "Et quintus angelus effudit phialam suam super sedem bestiæ : et factum est regnum ejus tenebrosum, et commanducaverunt linguas suas præ dolore :\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"latinvulgate": "Et sextus angelus effudit phialam suam in flumen illud magnum Euphraten : et siccavit aquam ejus, ut præpararetur via regibus ab ortu solis.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"latinvulgate": "Et septimus angelus effudit phialam suam in aërem, et exivit vox magna de templo a throno, dicens : Factum est.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"latinvulgate": "Et venit unus de septem angelis, qui habebant septem phialas, et locutus est mecum, dicens : Veni, ostendam tibi damnationem meretricis magnæ, quæ sedet super aquas multas,\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"latinvulgate": "Et dixit mihi angelus : Quare miraris ? ego dicam tibi sacramentum mulieris, et bestiæ, quæ portat eam, quæ habet capita septem, et cornua decem.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"latinvulgate": "Et post hæc vidi alium angelum descendentem de cælo, habentem potestatem magnam : et terra illuminata est a gloria ejus.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"latinvulgate": "Et sustulit unus angelus fortis lapidem quasi molarem magnum, et misit in mare, dicens : Hoc impetu mittetur Babylon civitas illa magna, et ultra jam non invenietur.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"latinvulgate": "Et vidi unum angelum stantem in sole, et clamavit voce magna, dicens omnibus avibus, quæ volabant per medium cæli : Venite, et congregamini ad cœnam magnam Dei :\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"latinvulgate": "Et vidi angelum descendentem de cælo, habentem clavem abyssi, et catenam magnam in manu sua.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"latinvulgate": "Et venit unus de septem angelis habentibus phialas plenas septem plagis novissimis, et locutus est mecum, dicens : Veni, et ostendam tibi sponsam, uxorem Agni.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 12, "word": {"latinvulgate": "Et habebat murum magnum, et altum, habentem portas duodecim : et in portis angelos duodecim, et nomina inscripta, quæ sunt nomina duodecim tribuum filiorum Israël :\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 17, "word": {"latinvulgate": "Et mensus est murum ejus centem quadraginta quatuor cubitorum, mensura hominis, quæ est angeli.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"latinvulgate": "Et dixit mihi : Hæc verba fidelissima sunt, et vera. Et Dominus Deus spirituum prophetarum misit angelum suum ostendere servis suis quæ oportet fieri cito.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"latinvulgate": "Et ego Joannes, qui audivi, et vidi hæc. Et postquam audissem, et vidissem, cecidi ut adorarem ante pedes angeli, qui mihi hæc ostendebat :\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"latinvulgate": "Ego Jesus misi angelum meum testificari vobis hæc in ecclesiis. Ego sum radix, et genus David, stella splendida et matutina.\r\n"}}]}}}