{"topics": {"grave": {"verses": [{"book": "Genesis", "chapter": 35, "verse": 20, "word": {"latinvulgate": "Erexitque Jacob titulum super sepulchrum ejus : hic est titulus monumenti Rachel, usque in præsentem diem.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 35, "word": {"latinvulgate": "Congregatis autem cunctis liberis ejus ut lenirent dolorem patris, noluit consolationem accipere, sed ait : Descendam ad filium meum lugens in infernum. Et illo perseverante in fletu,\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"latinvulgate": "At ille : Non descendet, inquit, filius meus vobiscum : frater ejus mortuus est, et ipse solus remansit : si quid ei adversi acciderit in terra ad quam pergitis, deducetis canos meos cum dolore ad inferos.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 29, "word": {"latinvulgate": "Si tuleritis et istum, et aliquid ei in via contigerit, deducetis canos meos cum mœrore ad inferos.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 31, "word": {"latinvulgate": "videritque eum non esse nobiscum, morietur, et deducent famuli tui canos ejus cum dolore ad inferos.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"latinvulgate": "eo quod pater meus adjuraverit me dicens : En morior : in sepulchro meo, quod fodi mihi in terra Chanaan, sepelies me. Ascendam igitur, et sepeliam patrem meum, ac revertar.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"latinvulgate": "et dixerunt ad Moysen : Forsitan non erant sepulchra in Ægypto, ideo tulisti nos ut moreremur in solitudine : quid hoc facere voluisti, ut educeres nos ex Ægypto ?\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"latinvulgate": "Non facies tibi sculptile, neque omnem similitudinem quæ est in cælo desuper, et quæ in terra deorsum, nec eorum quæ sunt in aquis sub terra.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 9, "word": {"latinvulgate": "Sumesque duos lapides onychinos, et sculpes in eis nomina filiorum Israël :\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 11, "word": {"latinvulgate": "Opere sculptoris et cælatura gemmarii, sculpes eos nominibus filiorum Israël, inclusos auro atque circumdatos :\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 36, "word": {"latinvulgate": "Facies et laminam de auro purissimo, in qua sculpes opere cælatoris, Sanctum Domino.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 16, "word": {"latinvulgate": "et factas opere Dei : scriptura quoque Dei erat sculpta in tabulis.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"latinvulgate": "ambos erudivit sapientia, ut faciant opera abietarii, polymitarii, ac plumarii, de hyacintho ac purpura, coccoque bis tincto, et bysso, et texant omnia, ac nova quæque reperiant.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 23, "word": {"latinvulgate": "juncto sibi socio Ooliab filio Achisamech de tribu Dan : qui et ipse artifex lignorum egregius fuit, et polymitarius atque plumarius ex hyacintho, purpura, vermiculo et bysso.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 6, "word": {"latinvulgate": "Paravit et duos lapides onychinos, astrictos et inclusos auro, et sculptos arte gemmaria nominibus filiorum Israël :\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"latinvulgate": "Ego Dominus Deus vester : non facietis vobis idolum, et sculptile, nec titulos erigetis, nec insignem lapidem ponetis in terra vestra, ut adoretis eum. Ego enim sum Dominus Deus vester.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 16, "word": {"latinvulgate": "Si quis in agro tetigerit cadaver occisi hominis, aut per se mortui, sive os illius, vel sepulchrum, immundus erit septem diebus.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"latinvulgate": "in quibus cum homo mundus tinxerit hyssopum, asperget ex eo omne tentorium, et cunctam supellectilem, et homines hujuscemodi contagione pollutos :\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 16, "word": {"latinvulgate": "ne forte decepti faciatis vobis sculptam similitudinem, aut imaginem masculi vel feminæ :\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 23, "word": {"latinvulgate": "Cave nequando obliviscaris pacti Domini Dei tui, quod pepigit tecum, et facias tibi sculptam similitudinem eorum, quæ fieri Dominus prohibuit :\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"latinvulgate": "Si genueritis filios ac nepotes, et morati fueritis in terra, deceptique feceritis vobis aliquam similitudinem, patrantes malum coram Domino Deo vestro, ut eum ad iracundiam provocetis :\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"latinvulgate": "Non facies tibi sculptile, nec similitudinem omnium, quæ in cælo sunt desuper, et quæ in terra deorsum, et quæ versantur in aquis sub terra.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"latinvulgate": "Quin potius hæc facietis eis : aras eorum subvertite, et confringite statuas, lucosque succidite, et sculptilia comburite :\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"latinvulgate": "Sculptilia eorum igne combures : non concupisces argentum et aurum, de quibus facta sunt, neque assumes ex eis tibi quidquam, ne offendas, propterea quia abominatio est Domini tui :\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"latinvulgate": "Dissipate aras eorum, et confringite statuas : lucos igne comburite, et idola comminuite : disperdite nomina eorum de locis illis.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 15, "word": {"latinvulgate": "Maledictus homo qui facit sculptile et conflatile, abominationem Domini, opus manuum artificum, ponetque illud in abscondito : et respondebit omnis populus, et dicet : Amen.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 3, "word": {"latinvulgate": "Reddidit ergo eos matri suæ, quæ dixerat ei : Consecravi et vovi hoc argentum Domino, ut de manu mea suscipiat filius meus, et faciat sculptile atque conflatile : et nunc trado illud tibi.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"latinvulgate": "Reddidit igitur eos matri suæ : quæ tulit ducentos argenteos, et dedit eos argentario, ut faceret ex eis sculptile atque conflatile, quod fuit in domo Michæ.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 14, "word": {"latinvulgate": "dixerunt quinque viri, qui prius missi fuerant ad considerandam terram Lais, ceteris fratribus suis : Nostis quod in domibus istis sit ephod, et theraphim, et sculptile, atque conflatile : videte quid vobis placeat.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 17, "word": {"latinvulgate": "At illi, qui ingressi fuerant domum juvenis, sculptile, et ephod, et theraphim, atque conflatile tollere nitebantur, et sacerdos stabat ante ostium, sexcentis viris fortissimis haud procul expectantibus.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 20, "word": {"latinvulgate": "Quod cum audisset, acquievit sermonibus eorum, et tulit ephod, et idola, ac sculptile, et profectus est cum eis.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 30, "word": {"latinvulgate": "Posueruntque sibi sculptile, et Jonathan filium Gersam filii Moysi, ac filios ejus sacerdotes in tribu Dan, usque ad diem captivitatis suæ.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"latinvulgate": "Mansitque apud eos idolum Michæ omni tempore, quo fuit domus Dei in Silo. In diebus illis non erat rex in Israël.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Dominus mortificat et vivificat, deducit ad inferos et reducit.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"latinvulgate": "Cumque sepelissent Abner in Hebron, levavit rex David vocem suam, et flevit super tumulum Abner : flevit autem et omnis populus.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"latinvulgate": "sed obsecro ut revertar servus tuus, et moriar in civitate mea, et sepeliar juxta sepulchrum patris mei et matris meæ. Est autem servus tuus Chamaam, ipse vadat tecum, domine mi rex, et fac ei quidquid tibi bonum videtur.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Facies ergo juxta sapientiam tuam, et non deduces canitiem ejus pacifice ad inferos.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"latinvulgate": "tu noli pati eum esse innoxium. Vir autem sapiens es, ut scias quæ facies ei, deducesque canos ejus cum sanguine ad inferos.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 36, "word": {"latinvulgate": "Sculpsit quoque in tabulatis illis quæ erant ex ære, et in angulis, cherubim, et leones, et palmas, quasi in similitudinem hominis stantis, ut non cælata, sed apposita per circuitum viderentur.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"latinvulgate": "Et posuit cadaver ejus in sepulchro suo, et planxerunt eum : Heu, heu mi frater !\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 13, "word": {"latinvulgate": "et planget eum omnis Israël, et sepeliet : iste enim solus inferetur de Jeroboam in sepulchrum, quia inventus est super eo sermo bonus a Domino Deo Israël, in domo Jeroboam.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"latinvulgate": "Fuerunt igitur gentes istæ timentes quidem Dominum, sed nihilominus et idolis suis servientes : nam et filii eorum, et nepotes, sicut fecerunt patres sui, ita faciunt usque in præsentem diem.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"latinvulgate": "Posuit quoque idolum luci, quem fecerat, in templo Domini, super quod locutus est Dominus ad David, et ad Salomonem filium ejus : In templo hoc, et in Jerusalem, quam elegi de cunctis tribubus Israël, ponam nomen meum in sempiternum.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"latinvulgate": "idcirco colligam te ad patres tuos, et colligeris ad sepulchrum tuum in pace, ut non videant oculi tui omnia mala quæ inducturus sum super locum istum.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"latinvulgate": "Et efferri fecit lucum de domo Domini foras Jerusalem in convalle Cedron, et combussit eum ibi, et redegit in pulverem, et projecit super sepulchra vulgi.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Mitte ergo mihi virum eruditum, qui noverit operari in auro, et argento, ære, et ferro, purpura, coccino, et hyacintho, et qui sciat sculpere cælaturas cum his artificibus, quos mecum habeo in Judæa, et Jerusalem, quos præparavit David pater meus.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 14, "word": {"latinvulgate": "filium mulieris de filiabus Dan, cujus pater fuit Tyrius, qui novit operari in auro, et argento, ære, et ferro, et marmore, et lignis, in purpura quoque, et hyacintho, et bysso, et coccino : et qui scit cælare omnem sculpturam, et adinvenire prudenter quodcumque in opere necessarium est cum artificibus tuis, et cum artificibus domini mei David patris tui.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Porro aurum erat probatissimum, de cujus laminis texit domum, et trabes ejus, et postes, et parietes, et ostia : et cælavit cherubim in parietibus.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"latinvulgate": "Oratio quoque ejus et exauditio, et cuncta peccata, atque contemptus, loca etiam in quibus ædificavit excelsa, et fecit lucos, et statuas antequam ageret pœnitentiam, scripta sunt in sermonibus Hozai.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"latinvulgate": "Destruxeruntque coram eo aras Baalim : et simulacra, quæ superposita fuerant, demoliti sunt : lucos etiam, et sculptilia succidit atque comminuit : et super tumulos eorum, qui eis immolare consueverant, fragmenta dispersit.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"latinvulgate": "Cumque altaria dissipasset, et lucos, et sculptilia contrivisset in frustra, cunctaque delubra demolitus esset de universa terra Israël, reversus est in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"latinvulgate": "Jam enim colligam te ad patres tuos, et infereris in sepulchrum tuum in pace : nec videbunt oculi tui omne malum, quod ego inducturus sum super locum istum, et super habitatores ejus. Retulerunt itaque regi cuncta quæ dixerat.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 22, "word": {"latinvulgate": "gaudentque vehementer cum invenerint sepulchrum ?\r\n"}}, {"book": "Job", "chapter": 5, "verse": 26, "word": {"latinvulgate": "Ingredieris in abundantia sepulchrum, sicut infertur acervus tritici in tempore suo.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Sicut consumitur nubes, et pertransit, sic qui descenderit ad inferos, non ascendet.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 19, "word": {"latinvulgate": "Fuissem quasi non essem, de utero translatus ad tumulum.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"latinvulgate": "Quis mihi hoc tribuat, ut in inferno protegas me, et abscondas me, donec pertranseat furor tuus, et constituas mihi tempus in quo recorderis mei ?\r\n"}}, {"book": "Job", "chapter": 17, "verse": 1, "word": {"latinvulgate": "Spiritus meus attenuabitur, dies mei breviabuntur, et solum mihi superest sepulchrum.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 13, "word": {"latinvulgate": "Si sustinuero, infernus domus mea est : et in tenebris stravi lectulum meum.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 24, "word": {"latinvulgate": "stylo ferreo et plumbi lamina, vel celte sculpantur in silice ?\r\n"}}, {"book": "Job", "chapter": 21, "verse": 13, "word": {"latinvulgate": "Ducunt in bonis dies suos, et in puncto ad inferna descendunt.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 32, "word": {"latinvulgate": "Ipse ad sepulchra ducetur, et in congerie mortuorum vigilabit.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"latinvulgate": "Ad nimium calorem transeat ab aquis nivium, et usque ad inferos peccatum illius.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 24, "word": {"latinvulgate": "Verumtamen non ad consumptionem eorum emittis manum tuam : et si corruerint, ipse salvabis.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"latinvulgate": "Appropinquavit corruptioni anima ejus, et vita illius mortiferis.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Convertere, Domine, et eripe animam meam ; salvum me fac propter misericordiam tuam.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 3, "word": {"latinvulgate": "Inclina ad me aurem tuam ; accelera ut eruas me. Esto mihi in Deum protectorem, et in domum refugii, ut salvum me facias :\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 17, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 49, "verse": 14, "word": {"latinvulgate": "Immola Deo sacrificium laudis, et redde Altissimo vota tua.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"latinvulgate": "Et invoca me in die tribulationis ; eruam te, et honorificabis me.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"latinvulgate": "Quoniam dixisti : In æternum misericordia ædificabitur in cælis ; præparabitur veritas tua in eis.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 5, "word": {"latinvulgate": "usque in æternum præparabo semen tuum, et ædificabo in generationem et generationem sedem tuam.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"latinvulgate": "Tu humiliasti, sicut vulneratum, superbum ; in brachio virtutis tuæ dispersisti inimicos tuos.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 48, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"latinvulgate": "moveatur mare, et plenitudo ejus ; orbis terrarum, et qui habitant in eo.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 7, "word": {"latinvulgate": "Intende ad deprecationem meam, quia humiliatus sum nimis. Libera me a persequentibus me, quia confortati sunt super me.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 12, "word": {"latinvulgate": "deglutiamus eum sicut infernus viventem, et integrum quasi descendentem in lacum :\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 17, "word": {"latinvulgate": "Suavis est homini panis mendacii, et postea implebitur os ejus calculo.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"latinvulgate": "Infernus, et os vulvæ, et terra quæ non satiatur aqua : ignis vero numquam dicit : Sufficit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Quodcumque facere potest manus tua, instanter operare, quia nec opus, nec ratio, nec sapientia, nec scientia erunt apud inferos, quo tu properas.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"latinvulgate": "SPONSA. Pone me ut signaculum super cor tuum, ut signaculum super brachium tuum, quia fortis est ut mors dilectio, dura sicut infernus æmulatio : lampades ejus lampades ignis atque flammarum.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"latinvulgate": "Quomodo invenit manus mea regna idoli, sic et simulacra eorum de Jerusalem et de Samaria.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 11, "word": {"latinvulgate": "Detracta est ad inferos superbia tua, concidit cadaver tuum ; subter te sternetur tinea, et operimentum tuum erunt vermes.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"latinvulgate": "tu autem projectus es de sepulchro tuo, quasi stirps inutilis pollutus, et obvolutus cum his qui interfecti sunt gladio, et descenderunt ad fundamenta laci, quasi cadaver putridum.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 9, "word": {"latinvulgate": "Ecce iste venit ascensor vir bigæ equitum ; et respondit, et dixit : Cecidit, cecidit Babylon, et omnia sculptilia deorum ejus contrita sunt in terram.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 16, "word": {"latinvulgate": "Quid tu hic, aut quasi quis hic ? quia excidisti tibi hic sepulchrum, excidisti in excelso memoriale diligenter, in petra tabernaculum tibi.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 22, "word": {"latinvulgate": "Et contaminabis laminas sculptilium argenti tui, et vestimentum conflatilis auri tui, et disperges ea sicut immunditiam menstruatæ. Egredere, dices ei.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 10, "word": {"latinvulgate": "Ego dixi in dimidio dierum meorum : Vadam ad portas inferi ; quæsivi residuum annorum meorum.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"latinvulgate": "Quia non infernus confitebitur tibi, neque mors laudabit te : non exspectabunt qui descendunt in lacum veritatem tuam.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 19, "word": {"latinvulgate": "Numquid sculptile conflavit faber ? aut aurifex auro figuravit illud, et laminis argenteis argentarius ?\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 20, "word": {"latinvulgate": "Forte lignum et imputribile elegit ; artifex sapiens quærit quomodo statuat simulacrum, quod non moveatur.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"latinvulgate": "Ego Dominus, hoc est nomen meum ; gloriam meam alteri non dabo, et laudem meam sculptilibus.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 17, "word": {"latinvulgate": "Conversi sunt retrorsum, confundantur confusione qui confidunt in sculptili, qui dicunt conflatili : Vos dii nostri.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 9, "word": {"latinvulgate": "Plastæ idoli omnes nihil sunt, et amantissima eorum non proderunt eis. Ipsi sunt testes eorum, quia non vident, neque intelligunt, ut confundantur.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 10, "word": {"latinvulgate": "Quis formavit deum, et sculptile conflavit ad nihil utile ?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 15, "word": {"latinvulgate": "et facta est hominibus in focum ; sumpsit ex eis, et calefactus est ; et succendit et coxit panes ; de reliquo autem operatus est deum et adoravit ; fecit sculptile, et curvatus est ante illud.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"latinvulgate": "reliquum autem ejus deum fecit et sculptile sibi ; curvatur ante illud, et adorat illud, et obsecrat, dicens : Libera me, quia deus meus es tu !\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"latinvulgate": "Congregamini, et venite, et accedite simul qui salvati estis ex gentibus : nescierunt qui levant lignum sculpturæ suæ, et rogant deum non salvantem.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"latinvulgate": "Prædixi tibi ex tunc ; antequam venirent indicavi tibi, ne forte diceres : Idola mea fecerunt hæc ; et sculptilia mea, et conflatilia mandaverunt ista.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"latinvulgate": "et fuisset quasi arena semen tuum, et stirps uteri tui ut lapilli ejus ; non interisset et non fuisset attritum nomen ejus a facie mea.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 16, "word": {"latinvulgate": "Ecce in manibus meis descripsi te ; muri tui coram oculis meis semper.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 9, "word": {"latinvulgate": "Et dabit impios pro sepultura, et divitem pro morte sua, eo quod iniquitatem non fecerit, neque dolus fuerit in ore ejus.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 4, "word": {"latinvulgate": "qui habitant in sepulchris, et in delubris idolorum dormiunt ; qui comedunt carnem suillam, et jus profanum in vasis eorum ;\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"latinvulgate": "In illo tempore, ait Dominus, ejicient ossa regum Juda, et ossa principum ejus, et ossa sacerdotum, et ossa prophetarum, et ossa eorum qui habitaverunt Jerusalem, de sepulchris suis :\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"latinvulgate": "Ecce vox clamoris filiæ populi mei de terra longinqua : Numquid Dominus non est in Sion ? aut rex ejus non est in ea ? Quare ergo me ad iracundiam concitaverunt in sculptilibus suis, et vanitatibus alienis ?\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"latinvulgate": "Stultus factus est omnis homo a scientia : confusus est artifex omnis in sculptili, quoniam falsum est quod conflavit, et non est spiritus in eis.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 1, "word": {"latinvulgate": "Peccatum Juda scriptum est stylo ferreo in ungue adamantino, exaratum super latitudinem cordis eorum, et in cornibus ararum eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 17, "word": {"latinvulgate": "qui non me interfecit a vulva, ut fieret mihi mater mea sepulchrum, et vulva ejus conceptus æternus !\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 23, "word": {"latinvulgate": "et eduxerunt Uriam de Ægypto, et adduxerunt eum ad regem Joakim, et percussit eum gladio, et projecit cadaver ejus in sepulchris vulgi ignobilis.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"latinvulgate": "Siccitas super aquas ejus erit, et arescent, quia terra sculptilium est, et in portentis gloriantur.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"latinvulgate": "Stultus factus est omnis homo a scientia ; confusus est omnis conflator in sculptili, quia mendax est conflatio eorum, nec est spiritus in eis.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 47, "word": {"latinvulgate": "Propterea ecce dies veniunt, et visitabo super sculptilia Babylonis, et omnis terra ejus confundetur, et universi interfecti ejus cadent in medio ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 52, "word": {"latinvulgate": "Propterea ecce dies veniunt, ait Dominus, et visitabo super sculptilia ejus, et in omni terra ejus mugiet vulneratus.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 16, "word": {"latinvulgate": "VAU. Et fregit ad numerum dentes meos ; cibavit me cinere.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"latinvulgate": "Hæc dicit Dominus Deus : In die quando descendit ad inferos, induxi luctum : operui eum abysso, et prohibui flumina ejus, et coërcui aquas multas : contristatus est super eum Libanus, et omnia ligna agri concussa sunt.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 22, "word": {"latinvulgate": "Ibi Assur, et omnis multitudo ejus : in circuitu illius sepulchra ejus, omnes interfecti, et qui ceciderunt gladio.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 23, "word": {"latinvulgate": "Quorum data sunt sepulchra in novissimis laci, et facta est multitudo ejus per gyrum sepulchri ejus : universi interfecti, cadentesque gladio, qui dederant quondam formidinem in terra viventium.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 24, "word": {"latinvulgate": "Ibi Ælam, et omnis multitudo ejus per gyrum sepulchri sui : omnes hi interfecti, ruentesque gladio, qui descenderunt incircumcisi ad terram ultimam, qui posuerunt terrorem suum in terra viventium, et portaverunt ignominiam suam cum his qui descendunt in lacum.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 25, "word": {"latinvulgate": "In medio interfectorum posuerunt cubile ejus in universis populis ejus : in circuitu ejus sepulchrum illius : omnes hi incircumcisi, interfectique gladio. Dederunt enim terrorem suum in terra viventium, et portaverunt ignominiam suam cum his qui descendunt in lacum : in medio interfectorum positi sunt.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 26, "word": {"latinvulgate": "Ibi Mosoch et Thubal, et omnis multitudo ejus : in circuitu ejus sepulchra illius : omnes hi incircumcisi, interfectique et cadentes gladio, quia dederunt formidinem suam in terra viventium.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 12, "word": {"latinvulgate": "Propterea vaticinare, et dices ad eos : Hæc dicit Dominus Deus : Ecce ego aperiam tumulos vestros, et educam vos de sepulchris vestris, populus meus, et inducam vos in terram Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 13, "word": {"latinvulgate": "Et scietis quia ego Dominus, cum aparuero sepulchra vestra, et eduxero vos de tumulis vestris, popule meus,\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 11, "word": {"latinvulgate": "Et erit in die illa : dabo Gog locum nominatum sepulchrum in Israël, vallem viatorum ad orientem maris, quæ obstupescere faciet prætereuntes : et sepelient ibi Gog, et omnem multitudinem ejus, et vocabitur vallis multitudinis Gog.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 2, "word": {"latinvulgate": "Vocaverunt eos, sic abierunt a facie eorum ; Baalim immolabant, et simulacris sacrificabant.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"latinvulgate": "De manu mortis liberabo eos ; de morte redimam eos. Ero mors tua, o mors ! morsus tuus ero, inferne ! consolatio abscondita est ab oculis meis.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Et omnia sculptilia ejus concidentur, et omnes mercedes ejus comburentur igne, et omnia idola ejus ponam in perditionem, quia de mercedibus meretricis congregata sunt, et usque ad mercedem meretricis revertentur.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 13, "word": {"latinvulgate": "et evellam lucos tuos de medio tui, et conteram civitates tuas.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Et præcipiet super te Dominus ; non seminabitur ex nomine tuo amplius : de domo Dei tui interficiam sculptile, et conflatile ; ponam sepulchrum tuum, quia inhonoratus es.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Quid prodest sculptile, quia sculpsit illud fictor suus, conflatile, et imaginem falsam ? quia speravit in figmento fictor ejus, ut faceret simulacra muta.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Quia ecce lapis quem dedi coram Jesu : super lapidem unum septem oculi sunt : ecce ego cælabo sculpturam ejus, ait Dominus exercituum, et auferam iniquitatem terræ illius in die una.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 52, "word": {"latinvulgate": "et monumenta aperta sunt : et multa corpora sanctorum, qui dormierant, surrexerunt.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"latinvulgate": "Et exeuntes de monumentis post resurrectionem ejus, venerunt in sanctam civitatem, et apparuerunt multis.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"latinvulgate": "Væ vobis, quia estis ut monumenta, quæ non apparent, et homines ambulantes supra, nesciunt.\r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"latinvulgate": "Nolite mirari hoc, quia venit hora in qua omnes qui in monumentis sunt audient vocem Filii Dei :\r\n"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"latinvulgate": "Venit itaque Jesus : et invenit eum quatuor dies jam in monumento habentem.\r\n"}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"latinvulgate": "Judæi ergo, qui erant cum ea in domo, et consolabantur eam, cum vidissent Mariam quia cito surrexit, et exiit, secuti sunt eam dicentes : Quia vadit ad monumentum, ut ploret ibi.\r\n"}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"latinvulgate": "Jesus ergo rursum fremens in semetipso, venit ad monumentum. Erat autem spelunca, et lapis superpositus erat ei.\r\n"}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"latinvulgate": "Et statim prodiit qui fuerat mortuus, ligatus pedes, et manus institis, et facies illius sudario erat ligata. Dixit eis Jesus : Solvite eum et sinite abire.\r\n"}}, {"book": "John", "chapter": 12, "verse": 17, "word": {"latinvulgate": "Testimonium ergo perhibebat turba, quæ erat cum eo quando Lazarum vocavit de monumento, et suscitavit eum a mortuis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"latinvulgate": "Genus ergo cum simus Dei, non debemus æstimare auro, aut argento, aut lapidi, sculpturæ artis, et cogitationis hominis, divinum esse simile.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 55, "word": {"latinvulgate": "Ubi est mors victoria tua ? ubi est mors stimulus tuus ?\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Quod si ministratio mortis litteris deformata in lapidibus fuit in gloria, ita ut non possent intendere filii Israël in faciem Moysi propter gloriam vultus ejus, quæ evacuatur :\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Diaconos similiter pudicos, non bilingues, non multo vino deditos, non turpe lucrum sectantes :\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Mulieres similiter pudicas, non detrahentes, sobrias, fideles in omnibus.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"latinvulgate": "senes ut sobrii sint, pudici, prudentes, sani in fide, in dilectione, in patientia :\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 9, "word": {"latinvulgate": "Et videbunt de tribubus, et populis, et linguis, et gentibus corpora eorum per tres dies et dimidium : et corpora eorum non sinent poni in monumentis :\r\n"}}]}}}