{"topics": {"life": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Dixit etiam Deus : Producant aquæ reptile animæ viventis, et volatile super terram sub firmamento cæli.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"latinvulgate": "et cunctis animantibus terræ, omnique volucri cæli, et universis quæ moventur in terra, et in quibus est anima vivens, ut habeant ad vescendum. Et factum est ita.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Formavit igitur Dominus Deus hominem de limo terræ, et inspiravit in faciem ejus spiraculum vitæ, et factus est homo in animam viventem.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Produxitque Dominus Deus de humo omne lignum pulchrum visu, et ad vescendum suave lignum etiam vitæ in medio paradisi, lignumque scientiæ boni et mali.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Et ait Dominus Deus ad serpentem : Quia fecisti hoc, maledictus es inter omnia animantia, et bestias terræ : super pectus tuum gradieris, et terram comedes cunctis diebus vitæ tuæ.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Adæ vero dixit : Quia audisti vocem uxoris tuæ, et comedisti de ligno, ex quo præceperam tibi ne comederes, maledicta terra in opere tuo : in laboribus comedes ex ea cunctis diebus vitæ tuæ.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"latinvulgate": "et ait : Ecce Adam quasi unus ex nobis factus est, sciens bonum et malum : nunc ergo ne forte mittat manum suam, et sumat etiam de ligno vitæ, et comedat, et vivat in æternum.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 24, "word": {"latinvulgate": "Ejecitque Adam : et collocavit ante paradisum voluptatis cherubim, et flammeum gladium, atque versatilem, ad custodiendam viam ligni vitæ.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"latinvulgate": "Ecce ego adducam aquas diluvii super terram, ut interficiam omnem carnem, in qua spiritus vitæ est subter cælum : universa quæ in terra sunt, consumentur.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"latinvulgate": "Anno sexcentesimo vitæ Noë, mense secundo, septimodecimo die mensis, rupti sunt omnes fontes abyssi magnæ, et cataractæ cæli apertæ sunt :\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 15, "word": {"latinvulgate": "ingressæ sunt ad Noë in arcam, bina et bina ex omni carne, in qua erat spiritus vitæ.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 22, "word": {"latinvulgate": "et cuncta, in quibus spiraculum vitæ est in terra, mortua sunt.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 4, "word": {"latinvulgate": "Excepto, quod carnem cum sanguine non comedetis.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"latinvulgate": "Sanguinem enim animarum vestrarum requiram de manu cunctarum bestiarum : et de manu hominis, de manu viri, et fratris ejus requiram animam hominis.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"latinvulgate": "Cui dixit : Revertens veniam ad te tempore isto, vita comite, et habebit filium Sara uxor tua. Quo audito, Sara risit post ostium tabernaculi.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"latinvulgate": "Numquid Deo quidquam est difficile ? juxta condictum revertar ad te hoc eodem tempore, vita comite, et habebit Sara filium.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 17, "word": {"latinvulgate": "Eduxeruntque eum, et posuerunt extra civitatem : ibique locuti sunt ad eum, dicentes : Salva animam tuam : noli respicere post tergum, nec stes in omni circa regione : sed in monte salvum te fac, ne et tu simul pereas.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"latinvulgate": "quia invenit servus tuus gratiam coram te, et magnificasti misericordiam tuam quam fecisti mecum, ut salvares animam meam, nec possum in monte salvari, ne forte apprehendat me malum, et moriar :\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 1, "word": {"latinvulgate": "Vixit autem Sara centum viginti septem annis.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 7, "word": {"latinvulgate": "Fuerunt autem dies vitæ Abrahæ, centum septuaginta quinque anni.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 17, "word": {"latinvulgate": "Et facti sunt anni vitæ Ismaëlis centum triginta septem, deficiensque mortuus est, et appositus ad populum suum.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"latinvulgate": "Dixitque Rebecca ad Isaac : Tædet me vitæ meæ propter filias Heth : si acceperit Jacob uxorem de stirpe hujus terræ, nolo vivere.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 30, "word": {"latinvulgate": "Vocavitque Jacob nomen loci illius Phanuel, dicens : Vidi Deum facie ad faciem, et salva facta est anima mea.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"latinvulgate": "Jam nunc experimentum vestri capiam : per salutem Pharaonis non egrediemini hinc, donec veniat frater vester minimus.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"latinvulgate": "Mittite ex vobis unum, et adducat eum : vos autem eritis in vinculis, donec probentur quæ dixistis utrum vera an falsa sint : alioquin per salutem Pharaonis exploratores estis.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 30, "word": {"latinvulgate": "Igitur si intravero ad servum tuum patrem nostrum, et puer defuerit (cum anima illius ex hujus anima pendeat),\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"latinvulgate": "Nolite pavere, neque vobis durum esse videatur quod vendidistis me in his regionibus : pro salute enim vestra misit me Deus ante vos in Ægyptum.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"latinvulgate": "respondit : Dies peregrinationis meæ centum triginta annorum sunt, parvi et mali, et non pervenerunt usque ad dies patrum meorum quibus peregrinati sunt.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 15, "word": {"latinvulgate": "Benedixitque Jacob filiis Joseph, et ait : Deus, in cujus conspectu ambulaverunt patres mei Abraham, et Isaac ; Deus qui pascit me ab adolescentia mea usque in præsentem diem :\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"latinvulgate": "Dixit ergo Dominus ad Moysen in Madian : Vade, et revertere in Ægyptum, mortui sunt enim omnes qui quærebant animam tuam.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 16, "word": {"latinvulgate": "Et hæc nomina filiorum Levi per cognationes suas : Gerson, et Caath, et Merari. Anni autem vitæ Levi fuerunt centum triginta septem.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 18, "word": {"latinvulgate": "Filii Caath : Amram, et Isaar, et Hebron, et Oziel ; anni quoque vitæ Caath, centum triginta tres.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"latinvulgate": "Accepit autem Amram uxorem Jochabed patruelem suam : quæ peperit ei Aaron et Moysen. Fueruntque anni vitæ Amram, centum triginta septem.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 23, "word": {"latinvulgate": "Sin autem mors ejus fuerit subsecuta, reddet animam pro anima,\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"latinvulgate": "Quod si pretium fuerit ei impositum, dabit pro anima sua quidquid fuerit postulatus.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 11, "word": {"latinvulgate": "quia anima carnis in sanguine est : et ego dedi illum vobis, ut super altare in eo expietis pro animabus vestris, et sanguis pro animæ piaculo sit.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 14, "word": {"latinvulgate": "Anima enim omnis carnis in sanguine est : unde dixi filiis Israël : Sanguinem universæ carnis non comedetis, quia anima carnis in sanguine est : et quicumque comederit illum, interibit.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"latinvulgate": "Sororem uxoris tuæ in pellicatum illius non accipies, nec revelabis turpitudinem ejus adhuc illa vivente.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 31, "word": {"latinvulgate": "Non accipietis pretium ab eo qui reus est sanguinis, statim et ipse morietur.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 9, "word": {"latinvulgate": "Custodi igitur temetipsum, et animam tuam sollicite. Ne obliviscaris verborum, quæ viderunt oculi tui, et ne excidant de corde tuo cunctis diebus vitæ tuæ. Docebis ea filios ac nepotes tuos,\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"latinvulgate": "ut timeas Dominum Deum tuum, et custodias omnia mandata et præcepta ejus, quæ ego præcipio tibi, et filiis, ac nepotibus tuis, cunctis diebus vitæ tuæ, ut prolongentur dies tui.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 23, "word": {"latinvulgate": "Hoc solum cave, ne sanguinem comedas : sanguis enim eorum pro anima est, et idcirco non debes animam comedere cum carnibus :\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 3, "word": {"latinvulgate": "Non comedes in eo panem fermentatum : septem diebus comedes absque fermento afflictionis panem, quoniam in pavore egressus es de Ægypto : ut memineris diei egressionis tuæ de Ægypto, omnibus diebus vitæ tuæ.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"latinvulgate": "et habebit secum, legetque illud omnibus diebus vitæ suæ, ut discat timere Dominum Deum suum, et custodire verba et cæremonias ejus, quæ in lege præcepta sunt.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 21, "word": {"latinvulgate": "Non misereberis ejus, sed animam pro anima, oculum pro oculo, dentem pro dente, manum pro manu, pedem pro pede exiges.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"latinvulgate": "Quando obsederis civitatem multo tempore, et munitionibus circumdederis ut expugnes eam, non succides arbores, de quibus vesci potest, nec securibus per circuitum debes vastare regionem : quoniam lignum est, et non homo, nec potest bellantium contra te augere numerum.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 6, "word": {"latinvulgate": "Non accipies loco pignoris inferiorem, et superiorem molam : quia animam suam opposuit tibi.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"latinvulgate": "et erit vita tua quasi pendens ante te. Timebis nocte et die, et non credes vitæ tuæ.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"latinvulgate": "Considera quod hodie proposuerim in conspectu tuo, vitam et bonum, et e contrario mortem et malum :\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"latinvulgate": "Testes invoco hodie cælum et terram, quod proposuerim vobis vitam et mortem, benedictionem et maledictionem. Elige ergo vitam, ut et tu vivas, et semen tuum :\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"latinvulgate": "et diligas Dominum Deum tuum, atque obedias voci ejus, et illi adhæreas (ipse est enim vita tua, et longitudo dierum tuorum), ut habites in terra, pro qua juravit Dominus patribus tuis, Abraham, Isaac, et Jacob, ut daret eam illis.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 47, "word": {"latinvulgate": "quia non incassum præcepta sunt vobis, sed ut singuli in eis viverent : quæ facientes longo perseveretis tempore in terra, ad quam, Jordane transmisso, ingredimini possidendam.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Nullus poterit vobis resistere cunctis diebus vitæ tuæ : sicut fui cum Moyse, ita ero tecum : non dimittam, nec derelinquam te.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Qui responderunt ei : Anima nostra sit pro vobis in mortem, si tamen non prodideris nos : cumque tradiderit nobis Dominus terram, faciemus in te misericordiam et veritatem.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"latinvulgate": "In die illo magnificavit Dominus Josue coram omni Israël, ut timerent eum, sicut timuerant Moysen, dum adviveret.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 17, "word": {"latinvulgate": "et animam suam dedit periculis, ut erueret vos de manu Madian,\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 3, "word": {"latinvulgate": "Quod cernens, posui animam meam in manibus meis, transivique ad filios Ammon, et tradidit eos Dominus in manus meas. Quid commerui, ut adversum me consurgatis in prælium ?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 30, "word": {"latinvulgate": "ait : Moriatur anima mea cum Philisthiim. Concussisque fortiter columnis, cecidit domus super omnes principes, et ceteram multitudinem, quæ ibi erat : multoque plures interfecit moriens, quam ante vivus occiderat.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"latinvulgate": "Dixeruntque ei filii Dan : Cave ne ultra loquaris ad nos, et veniant ad te viri animo concitati, et ipse cum omni domo tua pereas.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Et habeas qui consoletur animam tuam, et enutriat senectutem : de nuru enim tua natus est, quæ te diligit : et multo tibi melior est, quam si septem haberes filios.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"latinvulgate": "et votum vovit, dicens : Domine exercituum, si respiciens videris afflictionem famulæ tuæ, et recordatus mei fueris, nec oblitus ancillæ tuæ, dederisque servæ tuæ sexum virilem : dabo eum Domino omnibus diebus vitæ ejus, et novacula non ascendet super caput ejus.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"latinvulgate": "Judicabat quoque Samuel Israëlem cunctis diebus vitæ suæ :\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 18, "word": {"latinvulgate": "Ait autem David ad Saul : Quis ego sum, aut quæ est vita mea, aut cognatio patris mei in Israël, ut fiam gener regis ?\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 5, "word": {"latinvulgate": "Et posuit animam suam in manu sua, et percussit Philisthæum, et fecit Dominus salutem magnam universo Israëli : vidisti, et lætatus es. Quare ergo peccas in sanguine innoxio, interficiens David, qui est absque culpa ?\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"latinvulgate": "Misit ergo Saul satellites suos in domum David, ut custodirent eum, et interficeretur mane. Quod cum annuntiasset David Michol uxor sua, dicens : Nisi salvaveris te nocte hac, cras morieris :\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 1, "word": {"latinvulgate": "Fugit autem David de Najoth, quæ est in Ramatha, veniensque locutus est coram Jonatha : Quid feci ? quæ est iniquitas mea, et quod peccatum meum in patrem tuum, quia quærit animam meam ?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"latinvulgate": "Mane mecum, ne timeas : si quis quæsierit animam meam, quæret et animam tuam, mecumque servaberis.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 15, "word": {"latinvulgate": "Et vidit David quod egressus esset Saul ut quæreret animam ejus. Porro David erat in deserto Ziph in silva.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 29, "word": {"latinvulgate": "Si enim surrexerit aliquando homo persequens te, et quærens animam tuam, erit anima domini mei custodita quasi in fasciculo viventium, apud Dominum Deum tuum : porro inimicorum tuorum anima rotabitur, quasi in impetu et circulo fundæ.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 24, "word": {"latinvulgate": "Et sicut magnificata est anima tua hodie in oculis meis, sic magnificetur anima mea in oculis Domini, et liberet me de omni angustia.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 9, "word": {"latinvulgate": "Et ait mulier ad eum : Ecce, tu nosti quanta fecerit Saul, et quomodo eraserit magos et hariolos de terra : quare ergo insidiaris animæ meæ, ut occidar ?\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"latinvulgate": "Ingressa est itaque mulier illa ad Saul (conturbatus enim erat valde), dixitque ad eum : Ecce obedivit ancilla tua voci tuæ, et posui animam meam in manu mea : et audivi sermones tuos, quos locutus es ad me.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Et locutus est mihi : Sta super me, et interfice me : quoniam tenent me angustiæ, et adhuc tota anima mea in me est.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"latinvulgate": "et attulerunt caput Isboseth ad David in Hebron : dixeruntque ad regem : Ecce caput Isboseth filii Saul inimici tui, qui quærebat animam tuam : et dedit Dominus domino meo regi ultionem hodie de Saul, et de semine ejus.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"latinvulgate": "Et ecce consurgens universa cognatio adversum ancillam tuam, dicit : Trade eum, qui percussit fratrem suum, ut occidamus eum pro anima fratris sui, quem interfecit, et deleamus hæredem : et quærunt extinguere scintillam meam, quæ relicta est, ut non supersit viro meo nomen, et reliquiæ super terram.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 21, "word": {"latinvulgate": "Et respondit Ethai regi dicens : Vivit Dominus, et vivit dominus meus rex : Quoniam in quocumque loco fueris domine mi rex, sive in morte, sive in vita, ibi erit servus tuus.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 11, "word": {"latinvulgate": "Et ait rex Abisai, et universis servis suis : Ecce filius meus, qui egressus est de utero meo, quærit animam meam : quanto magis nunc filius Jemini ? Dimittite eum ut maledicat juxta præceptum Domini :\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"latinvulgate": "Sed et si fecissem contra animam meam audacter, nequaquam hoc regem latere potuisset, et tu stares ex adverso ?\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"latinvulgate": "Porro Absalom erexerat sibi, cum adhuc viveret, titulum qui est in Valle regis : dixerat enim : Non habeo filium, et hoc erit monimentum nominis mei. Vocavitque titulum nomine suo, et appellatur Manus Absalom, usque ad hanc diem.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"latinvulgate": "Ingressus ergo Joab ad regem in domum, dixit : Confudisti hodie vultus omnium servorum tuorum, qui salvam fecerunt animam tuam, et animam filiorum tuorum, et filiarum tuarum, et animam uxorum tuarum, et animam concubinarum tuarum.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Nunc ergo veni, accipe consilium a me, et salva animam tuam, filiique tui Salomonis.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 23, "word": {"latinvulgate": "Juravit itaque rex Salomon per Dominum, dicens : Hæc faciat mihi Deus, et hæc addat, quia contra animam suam locutus est Adonias verbum hoc.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Et dixit Dominus Salomoni : Quia postulasti verbum hoc, et non petisti tibi dies multos, nec divitias, aut animas inimicorum tuorum, sed postulasti tibi sapientiam ad discernendum judicium :\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 21, "word": {"latinvulgate": "Salomon autem erat in ditione sua, habens omnia regna a flumine terræ Philisthiim usque ad terminum Ægypti : offerentium sibi munera, et servientium ei cunctis diebus vitæ ejus.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 34, "word": {"latinvulgate": "Nec auferam omne regnum de manu ejus, sed ducem ponam eum cunctis diebus vitæ suæ, propter David servum meum, quem elegi, qui custodivit mandata mea et præcepta mea.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"latinvulgate": "eo quod fecisset David rectum in oculis Domini, et non declinasset ab omnibus, quæ præceperat ei cunctis diebus vitæ suæ, excepto sermone Uriæ Hethæi.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 6, "word": {"latinvulgate": "Attamen bellum fuit inter Roboam et Jeroboam omni tempore vitæ ejus.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"latinvulgate": "Misitque Jezabel nuntium ad Eliam, dicens : Hæc mihi faciant dii, et hæc addant, nisi hac hora cras posuero animam tuam sicut animam unius ex illis.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 3, "word": {"latinvulgate": "Timuit ergo Elias, et surgens abiit quocumque eum ferebat voluntas : venitque in Bersabee Juda, et dimisit ibi puerum suum,\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 4, "word": {"latinvulgate": "et perrexit in desertum, viam unius diei. Cumque venisset, et sederet subter unam juniperum, petivit animæ suæ ut moreretur, et ait : Sufficit mihi Domine, tolle animam meam : neque enim melior sum quam patres mei.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"latinvulgate": "At ille respondit : Zelo zelatus sum pro Domino Deo exercituum, quia dereliquerunt pactum tuum filii Israël : altaria tua destruxerunt, prophetas tuos occiderunt gladio, derelictus sum ego solus, et quærunt animam meam ut auferant eam.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"latinvulgate": "Zelo zelatus sum pro Domino Deo exercituum : quia dereliquerunt pactum tuum filii Israël : altaria tua destruxerunt, prophetas tuos occiderunt gladio, derelictus sum ego solus, et quærunt animam meam ut auferant eam.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"latinvulgate": "Dixeruntque ei servi sui : Ecce, audivimus quod reges domus Israël clementes sint : ponamus itaque saccos in lumbis nostris, et funiculos in capitibus nostris, et egrediamur ad regem Israël : forsitan salvabit animas nostras.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 39, "word": {"latinvulgate": "Cumque rex transisset, clamavit ad regem, ait ait : Servus tuus egressus est ad præliandum cominus : cumque fugisset vir unus, adduxit eum quidam ad me, et ait : Custodi virum istum : qui si lapsus fuerit, erit anima tua pro anima ejus, aut talentum argenti appendes.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 42, "word": {"latinvulgate": "Qui ait ad eum : Hæc dicit Dominus : Quia dimisisti virum dignum morte de manu tua, erit anima tua pro anima ejus, et populus tuus pro populo ejus.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Iterum misit principem quinquagenarium tertium, et quinquaginta qui erant cum eo. Qui cum venisset, curvavit genua contra Eliam, et precatus est eum, et ait : Homo Dei, noli despicere animam meam, et animas servorum tuorum qui mecum sunt.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Ecce descendit ignis de cælo, et devoravit duos principes quinquagenarios primos, et quinquagenos qui cum eis erant : sed nunc obsecro ut miserearis animæ meæ.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"latinvulgate": "dixit ad eam : In tempore isto, et in hac eadem hora, si vita comes fuerit, habebis in utero filium. At illa respondit : Noli quæso, domine mi, vir Dei, noli mentiri ancillæ tuæ.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"latinvulgate": "Et concepit mulier, et peperit filium in tempore, et in hora eadem, qua dixerat Eliseus.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Surrexerunt ergo, et fugerunt in tenebris, et dereliquerunt tentoria sua, et equos et asinos, in castris, fugeruntque animas tantum suas salvare cupientes.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 1, "word": {"latinvulgate": "Eliseus autem locutus est ad mulierem, cujus vivere fecerat filium, dicens : Surge, vade tu et domus tua, et peregrinare ubicumque repereris : vocavit enim Dominus famem, et veniet super terram septem annis.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 5, "word": {"latinvulgate": "Cumque ille narraret regi quomodo mortuum suscitasset, apparuit mulier, cujus vivificaverat filium, clamans ad regem pro domo sua, et pro agris suis. Dixitque Giezi : Domine mi rex, hæc est mulier, et hic est filius ejus quem suscitavit Eliseus.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 24, "word": {"latinvulgate": "Ingressi sunt igitur ut facerent victimas et holocausta : Jehu autem præparaverat sibi foris octoginta viros, et dixerat eis : Quicumque fugerit de hominibus his, quos ego adduxero in manus vestras, anima ejus erit pro anima illius.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 29, "word": {"latinvulgate": "Et mutavit vestes ejus, quas habuerat in carcere, et comedebat panem semper in conspectu ejus cunctis diebus vitæ suæ.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 30, "word": {"latinvulgate": "Annonam quoque constituit ei sine intermissione, quæ et dabatur ei a rege per singulos dies omnibus diebus vitæ suæ.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Dixit autem Deus ad Salomonem : Quia hoc magis placuit cordi tuo, et non postulasti divitias, et substantiam, et gloriam, neque animas eorum qui te oderant, sed nec dies vitæ plurimos : petisti autem sapientiam et scientiam, ut judicare possis populum meum, super quem constitui te regem :\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Et offerant oblationes Deo cæli, orentque pro vita regis, et filiorum ejus.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Et dixi : Num quisquam similis mei fugit ? et quis ut ego ingredietur templum, et vivet ? Non ingrediar.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 3, "word": {"latinvulgate": "Ad quem illa respondit : Si inveni gratiam in oculis tuis o rex, et si tibi placet, dona mihi animam meam pro qua rogo, et populum meum pro quo obsecro.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Rex autem iratus surrexit, et de loco convivii intravit in hortum arboribus consitum. Aman quoque surrexit ut rogaret Esther reginam pro anima sua : intellexit enim a rege sibi paratum malum.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"latinvulgate": "Quibus imperavit rex, ut convenirent Judæos per singulas civitates, et in unum præciperent congregari ut starent pro animabus suis, et omnes inimicos suos cum conjugibus ac liberis et universis domibus, interficerent atque delerent, et spolia eorum diriperent.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Cui respondens Satan, ait : Pellem pro pelle, et cuncta quæ habet homo dabit pro anima sua ;\r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Dixit ergo Dominus ad Satan : Ecce in manu tua est ; verumtamen animam illius serva.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 20, "word": {"latinvulgate": "Quare misero data est lux, et vita his qui in amaritudine animæ sunt ?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Quæ est enim fortitudo mea, ut sustineam ? aut quis finis meus, ut patienter agam ?\r\n"}}, {"book": "Job", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Memento quia ventus est vita mea, et non revertetur oculus meus ut videat bona.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 15, "word": {"latinvulgate": "Quam ob rem elegit suspendium anima mea, et mortem ossa mea.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 21, "word": {"latinvulgate": "Etiam si simplex fuero, hoc ipsum ignorabit anima mea, et tædebit me vitæ meæ.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Tædet animam meam vitæ meæ ; dimittam adversum me eloquium meum, loquar in amaritudine animæ meæ.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Vitam et misericordiam tribuisti mihi, et visitatio tua custodivit spiritum meum.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 14, "word": {"latinvulgate": "Quare lacero carnes meas dentibus meis, et animam meam porto in manibus meis ?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"latinvulgate": "Detraxit fortes in fortitudine sua, et cum steterit, non credet vitæ suæ.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"latinvulgate": "si fructus ejus comedi absque pecunia, et animam agricolarum ejus afflixi :\r\n"}}, {"book": "Job", "chapter": 33, "verse": 4, "word": {"latinvulgate": "Spiritus Dei fecit me, et spiraculum Omnipotentis vivificavit me.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"latinvulgate": "eruens animam ejus a corruptione, et vitam illius, ut non transeat in gladium.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"latinvulgate": "Abominabilis ei fit in vita sua panis, et animæ illius cibus ante desiderabilis.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"latinvulgate": "Appropinquavit corruptioni anima ejus, et vita illius mortiferis.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 28, "word": {"latinvulgate": "Liberavit animam suam, ne pergeret in interitum, sed vivens lucem videret.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 6, "word": {"latinvulgate": "sed non salvat impios, et judicium pauperibus tribuit.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 14, "word": {"latinvulgate": "Morietur in tempestate anima eorum, et vita eorum inter effeminatos.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"latinvulgate": "si reddidi retribuentibus mihi mala, decidam merito ab inimicis meis inanis.\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 11, "word": {"latinvulgate": "Projicientes me nunc circumdederunt me ; oculos suos statuerunt declinare in terram.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 14, "word": {"latinvulgate": "Et intonuit de cælo Dominus, et Altissimus dedit vocem suam : grando et carbones ignis.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 4, "word": {"latinvulgate": "Tu autem in sancto habitas, laus Israël.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"latinvulgate": "Hæc est generatio quærentium eum, quærentium faciem Dei Jacob.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 9, "word": {"latinvulgate": "Ne avertas faciem tuam a me ; ne declines in ira a servo tuo. Adjutor meus esto ; ne derelinquas me, neque despicias me, Deus salutaris meus.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"latinvulgate": "Psalmus ipsi David. Ad te, Domine, clamabo ; Deus meus, ne sileas a me : nequando taceas a me, et assimilabor descendentibus in lacum.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"latinvulgate": "Da illis secundum opera eorum, et secundum nequitiam adinventionum ipsorum. Secundum opera manuum eorum tribue illis, redde retributionem eorum ipsis.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 5, "word": {"latinvulgate": "Educes me de laqueo hoc quem absconderunt mihi, quoniam tu es protector meus.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"latinvulgate": "Multa flagella peccatoris ; sperantem autem in Domino misericordia circumdabit.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"latinvulgate": "Retribuebant mihi mala pro bonis, sterilitatem animæ meæ.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 9, "word": {"latinvulgate": "Quoniam qui malignantur exterminabuntur ; sustinentes autem Dominum, ipsi hæreditabunt terram.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 12, "word": {"latinvulgate": "A fortitudine manus tuæ ego defeci in increpationibus, propter iniquitatem corripuisti hominem : et tabescere fecisti sicut araneam animam ejus : verumtamen vane conturbatur omnis homo.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 61, "verse": 6, "word": {"latinvulgate": "Verumtamen Deo subjecta esto, anima mea, quoniam ab ipso patientia mea ;\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"latinvulgate": "Protexisti me a conventu malignantium, a multitudine operantium iniquitatem.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"latinvulgate": "In finem. Psalmus David, canticum Jeremiæ, et Ezechielis, populo transmigrationis, cum inciperent exire.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 50, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"latinvulgate": "Quoniam dixisti : In æternum misericordia ædificabitur in cælis ; præparabitur veritas tua in eis.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"latinvulgate": "ut annuntient quoniam rectus Dominus Deus noster, et non est iniquitas in eo.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"latinvulgate": "qui facis angelos tuos spiritus, et ministros tuos ignem urentem.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"latinvulgate": "Confundantur, et convertantur retrorsum omnes qui oderunt Sion.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"latinvulgate": "Benedicat te Dominus ex Sion, qui fecit cælum et terram.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"latinvulgate": "Domine, quid est homo, quia innotuisti ei ? aut filius hominis, quia reputas eum ?\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 19, "word": {"latinvulgate": "Sic semitæ omnis avari : animas possidentium rapiunt.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 19, "word": {"latinvulgate": "Omnes qui ingrediuntur ad eam non revertentur, nec apprehendent semitas vitæ.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 2, "word": {"latinvulgate": "longitudinem enim dierum, et annos vitæ, et pacem apponent tibi.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Lignum vitæ est his qui apprehenderint eam, et qui tenuerit eam beatus.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"latinvulgate": "et erit vita animæ tuæ, et gratia faucibus tuis.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Audi, fili mi, et suscipe verba mea, ut multiplicentur tibi anni vitæ.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 13, "word": {"latinvulgate": "Tene disciplinam, ne dimittas eam ; custodi illam, quia ipsa est vita tua.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 22, "word": {"latinvulgate": "vita enim sunt invenientibus ea, et universæ carni sanitas.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 23, "word": {"latinvulgate": "Omni custodia serva cor tuum, quia ex ipso vita procedit.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Per semitam vitæ non ambulant ; vagi sunt gressus ejus et investigabiles.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 23, "word": {"latinvulgate": "Quia mandatum lucerna est, et lex lux, et via vitæ increpatio disciplinæ ;\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 26, "word": {"latinvulgate": "pretium enim scorti vix est unius panis, mulier autem viri pretiosam animam capit.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 23, "word": {"latinvulgate": "donec transfigat sagitta jecur ejus ; velut si avis festinet ad laqueum, et nescit quod de periculo animæ illius agitur.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 35, "word": {"latinvulgate": "Qui me invenerit, inveniet vitam, et hauriet salutem a Domino.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 11, "word": {"latinvulgate": "Per me enim multiplicabuntur dies tui, et addentur tibi anni vitæ.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 11, "word": {"latinvulgate": "Vena vitæ os justi, et os impiorum operit iniquitatem.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"latinvulgate": "Opus justi ad vitam, fructus autem impii ad peccatum.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 17, "word": {"latinvulgate": "Via vitæ custodienti disciplinam ; qui autem increpationes relinquit, errat.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"latinvulgate": "Clementia præparat vitam, et sectatio malorum mortem.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"latinvulgate": "Fructus justi lignum vitæ, et qui suscipit animas sapiens est.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Novit justus jumentorum suorum animas, viscera autem impiorum crudelia.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 28, "word": {"latinvulgate": "In semita justitiæ vita ; iter autem devium ducit ad mortem.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 3, "word": {"latinvulgate": "Qui custodit os suum custodit animam suam ; qui autem inconsideratus est ad loquendum, sentiet mala.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 8, "word": {"latinvulgate": "Redemptio animæ viri divitiæ suæ ; qui autem pauper est, increpationem non sustinet.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 12, "word": {"latinvulgate": "Spes quæ differtur affligit animam ; lignum vitæ desiderium veniens.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"latinvulgate": "Lex sapientis fons vitæ, ut declinet a ruina mortis.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"latinvulgate": "Timor Domini fons vitæ, ut declinent a ruina mortis.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"latinvulgate": "Vita carnium sanitas cordis ; putredo ossium invidia.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Lingua placabilis lignum vitæ ; quæ autem immoderata est conteret spiritum.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"latinvulgate": "Semita vitæ super eruditum, ut declinet de inferno novissimo.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"latinvulgate": "Auris quæ audit increpationes vitæ in medio sapientium commorabitur.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 15, "word": {"latinvulgate": "In hilaritate vultus regis vita, et clementia ejus quasi imber serotinus.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 22, "word": {"latinvulgate": "Fons vitæ eruditio possidentis ; doctrina stultorum fatuitas.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"latinvulgate": "Mors et vita in manu linguæ ; qui diligunt eam comedent fructus ejus.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"latinvulgate": "Timor Domini ad vitam, et in plenitudine commorabitur absque visitatione pessima.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"latinvulgate": "Qui sequitur justitiam et misericordiam inveniet vitam, justitiam, et gloriam.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"latinvulgate": "Finis modestiæ timor Domini, divitiæ, et gloria, et vita.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"latinvulgate": "Reddet ei bonum, et non malum, omnibus diebus vitæ suæ.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Cogitavi in corde meo abstrahere a vino carnem meam, ut animam meam transferrem ad sapientiam, devitaremque stultitiam, donec viderem quid esset utile filiis hominum, quo facto opus est sub sole numero dierum vitæ suæ.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Et idcirco tæduit me vitæ meæ, videntem mala universa esse sub sole, et cuncta vanitatem et afflictionem spiritus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Et cognovi quod non esset melius nisi lætari, et facere bene in vita sua ;\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 18, "word": {"latinvulgate": "Et omni homini cui dedit Deus divitias atque substantiam, potestatemque ei tribuit ut comedat ex eis, et fruatur parte sua, et lætetur de labore suo : hoc est donum Dei.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 20, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 12, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"latinvulgate": "Utilior est sapientia cum divitiis, et magis prodest videntibus solem.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"latinvulgate": "In die bona fruere bonis, et malam diem præcave ; sicut enim hanc, sic et illam fecit Deus, ut non inveniat homo contra eum justas querimonias.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 15, "word": {"latinvulgate": "Laudavi igitur lætitiam ; quod non esset homini bonum sub sole, nisi quod comederet, et biberet, atque gauderet, et hoc solum secum auferret de labore suo, in diebus vitæ suæ quos dedit ei Deus sub sole.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"latinvulgate": "Perfruere vinum cum uxore quam diligis, cunctis diebus vitæ instabilitatis tuæ, qui dati sunt tibi sub sole omni tempore vanitatis tuæ : hæc est enim pars in vita et in labore tuo quo laboras sub sole.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Clamabit Hesebon et Eleale, usque Jasa audita est vox eorum ; super hoc expediti Moab ululabunt, anima ejus ululabit sibi.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 12, "word": {"latinvulgate": "Generatio mea ablata est, et convoluta est a me, quasi tabernaculum pastorum. Præcisa est velut a texente vita mea ; dum adhuc ordirer, succidit me. De mane usque ad vesperam finies me.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 16, "word": {"latinvulgate": "Domine, si sic vivitur, et in talibus vita spiritus mei, corripies me, et vivificabis me.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"latinvulgate": "Domine, salvum me fac ! et psalmos nostros cantabimus cunctis diebus vitæ nostræ in domo Domini.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"latinvulgate": "Ex quo honorabilis factus es in oculis meis, et gloriosus, ego dilexi te, et dabo homines pro te, et populos pro anima tua.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"latinvulgate": "In multitudine viæ tuæ laborasti ; non dixisti : Quiescam. Vitam manus tuæ invenisti ; propterea non rogasti.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"latinvulgate": "Tu autem vastata, quid facies ? Cum vestieris te coccino, cum ornata fueris monili aureo, et pinxeris stibio oculos tuos, frustra componeris : contempserunt te amatores tui, animam tuam quærent.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Et eligent magis mortem quam vitam, omnes qui residui fuerint de cognatione hac pessima, in universis locis quæ derelicta sunt, ad quæ ejeci eos, dicit Dominus exercituum.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 21, "word": {"latinvulgate": "Propterea hæc dicit Dominus ad viros Anathoth, qui quærunt animam tuam, et dicunt : Non prophetabis in nomine Domini, et non morieris in manibus nostris :\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"latinvulgate": "Et post hæc ait Dominus : Dabo Sedeciam, regem Juda, et servos ejus, et populum ejus, et qui derelicti sunt in civitate hac a peste, et gladio, et fame, in manu Nabuchodonosor regis Babylonis, et in manu inimicorum eorum, et in manu quærentium animam eorum : et percutiet eos in ore gladii, et non flectetur neque parcet, nec miserebitur.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 8, "word": {"latinvulgate": "Et ad populum hunc dices : Hæc dicit Dominus : Ecce ego do coram vobis viam vitæ, et viam mortis.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"latinvulgate": "Qui habitaverit in urbe hac morietur gladio, et fame, et peste : qui autem egressus fuerit, et transfugerit ad Chaldæos, qui obsident vos, vivet, et erit ei anima sua quasi spolium.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"latinvulgate": "et dabo te in manu quærentium animam tuam, et in manu quorum tu formidas faciem, et in manu Nabuchodonosor regis Babylonis, et in manu Chaldæorum :\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"latinvulgate": "et dabo eos in manus inimicorum suorum, et in manus quærentium animam eorum, et erit morticinum eorum in escam volatilibus cæli et bestiis terræ.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 21, "word": {"latinvulgate": "Et Sedeciam regem Juda, et principes ejus, dabo in manus inimicorum suorum, et in manus quærentium animas eorum, et in manus exercituum regis Babylonis, qui recesserunt a vobis.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"latinvulgate": "Hæc dicit Dominus : Quicumque manserit in civitate hac, morietur gladio, et fame, et peste : qui autem profugerit ad Chaldæos, vivet, et erit anima ejus sospes et vivens.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 16, "word": {"latinvulgate": "Juravit ergo rex Sedecias Jeremiæ clam, dicens : Vivit Dominus, qui fecit nobis animam hanc, si occidero te, et si tradidero te in manus virorum istorum qui quærunt animam tuam.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 18, "word": {"latinvulgate": "sed eruens liberabo te, et gladio non cades, sed erit tibi anima tua in salutem, quia in me habuisti fiduciam, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"latinvulgate": "hæc dicit Dominus : Ecce ego tradam Pharaonem Ephree regem Ægypti, in manu inimicorum ejus, et in manu quærentium animam illius, sicut tradidi Sedeciam regem Juda in manu Nabuchodonosor regis Babylonis, inimici sui, et quærentis animam ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"latinvulgate": "et tu quæris tibi grandia ? Noli quærere, quia ecce ego adducam malum super omnem carnem, ait Dominus, et dabo tibi animam tuam in salutem in omnibus locis ad quæcumque perrexeris.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"latinvulgate": "Et pavere faciam Ælam coram inimicis suis, et in conspectu quærentium animam eorum : et adducam super eos malum, iram furoris mei, dicit Dominus, et mittam post eos gladium donec consumam eos.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 33, "word": {"latinvulgate": "Et mutavit vestimenta carceris ejus, et comedebat panem coram eo semper cunctis diebus vitæ suæ.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 34, "word": {"latinvulgate": "Et cibaria ejus, cibaria perpetua dabantur ei a rege Babylonis, statuta per singulos dies, usque ad diem mortis suæ, cunctis diebus vitæ ejus.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 19, "word": {"latinvulgate": "COPH. Consurge, lauda in nocte, in principio vigiliarum ; effunde sicut aquam cor tuum ante conspectum Domini : leva ad eum manus tuas pro anima parvulorum tuorum, qui defecerunt in fame in capite omnium compitorum.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 53, "word": {"latinvulgate": "SADE. Lapsa est in lacum vita mea, et posuerunt lapidem super me.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"latinvulgate": "RES. Judicasti, Domine, causam animæ meæ, redemptor vitæ meæ.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Si, dicente me ad impium : Morte morieris, non annuntiaveris ei, neque locutus fueris ut avertatur a via sua impia, et vivat, ipse impius in iniquitate sua morietur, sanguinem autem ejus de manu tua requiram.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"latinvulgate": "Quia qui vendit, ad id quod vendidit non revertetur : et adhuc in viventibus vita eorum : visio enim ad omnem multitudinem ejus non regredietur, et vir in iniquitate vitæ suæ non confortabitur.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"latinvulgate": "Pro eo quod mœrere fecistis cor justi mendaciter, quem ego non contristavi : et confortastis manus impii, ut non reverteretur a via sua mala, et viveret :\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 10, "word": {"latinvulgate": "Et stupescere faciam super te populos multos, et reges eorum horrore nimio formidabunt super te, cum volare cœperit gladius meus super facies eorum : et obstupescent repente singuli pro anima sua in die ruinæ tuæ.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 15, "word": {"latinvulgate": "et pignus restituerit ille impius, rapinamque reddiderit, in mandatis vitæ ambulaverit, nec fecerit quidquam injustum, vita vivet, et non morietur.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 2, "word": {"latinvulgate": "Et multi de his qui dormiunt in terræ pulvere evigilabunt, alii in vitam æternam, et alii in opprobrium ut videant semper.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Et clamaverunt ad Dominum, et dixerunt : Quæsumus, Domine, ne pereamus in anima viri istius, et ne des super nos sanguinem innocentem : quia tu, Domine, sicut voluisti, fecisti.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Circumdederunt me aquæ usque ad animam : abyssus vallavit me, pelagus operuit caput meum.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Et nunc, Domine, tolle, quæso, animam meam a me, quia melior est mihi mors quam vita.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Pactum meum fuit cum eo vitæ et pacis : et dedi ei timorem, et timuit me, et a facie nominis mei pavebat.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 20, "word": {"latinvulgate": "dicens : Surge, et accipe puerum, et matrem ejus, et vade in terram Israël : defuncti sunt enim qui quærebant animam pueri.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"latinvulgate": "Ideo dico vobis, ne solliciti sitis animæ vestræ quid manducetis, neque corpori vestro quid induamini. Nonne anima plus est quam esca, et corpus plus quam vestimentum ?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 14, "word": {"latinvulgate": "Quam angusta porta, et arcta via est, quæ ducit ad vitam : et pauci sunt qui inveniunt eam !\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 39, "word": {"latinvulgate": "Qui invenit animam suam, perdet illam : et qui perdiderit animan suam propter me, inveniet eam.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"latinvulgate": "Qui enim voluerit animam suam salvam facere, perdet eam : qui autem perdiderit animam suam propter me, inveniet eam.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"latinvulgate": "Si autem manus tua, vel pes tuus scandalizat te, abscide eum, et projice abs te : bonum tibi est ad vitam ingredi debilem, vel claudum, quam duas manus vel duos pedes habentem mitti in ignem æternum.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"latinvulgate": "Et si oculus tuus scandalizat te, erue eum, et projice abs te : bonum tibi est cum uno oculo in vitam intrare, quam duos oculos habentem mitti in gehennam ignis.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 16, "word": {"latinvulgate": "Et ecce unus accedens, ait illi : Magister bone, quid boni faciam ut habeam vitam æternam ?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 17, "word": {"latinvulgate": "Qui dixit ei : Quid me interrogas de bono ? Unus est bonus, Deus. Si autem vis ad vitam ingredi, serva mandata.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"latinvulgate": "Et omnis qui reliquerit domum, vel fratres, aut sorores, aut patrem, aut matrem, aut uxorem, aut filios, aut agros propter nomen meum, centuplum accipiet, et vitam æternam possidebit.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 28, "word": {"latinvulgate": "Sicut Filius hominis non venit ministrari, sed ministrare, et dare animam suam redemptionem pro multis.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 46, "word": {"latinvulgate": "Et ibunt hi in supplicium æternum : justi autem in vitam æternam.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Et dicit eis : Licet sabbatis benefacere, an male ? animam salvam facere, an perdere ? At illi tacebant.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"latinvulgate": "Qui enim voluerit animam suam salvam facere, perdet eam : qui autem perdiderit animam suam propter me, et Evangelium, salvam faciet eam.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"latinvulgate": "ubi vermis eorum non moritur, et ignis non extinguitur.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"latinvulgate": "ubi vermis eorum non moritur, et ignis non extinguitur.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 17, "word": {"latinvulgate": "Et cum egressus esset in viam, procurrens quidam genu flexo ante eum, rogabat eum : Magister bone, quid faciam ut vitam æternam percipiam ?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"latinvulgate": "qui non accipiat centies tantum, nunc in tempore hoc : domos, et fratres, et sorores, et matres, et filios, et agros, cum persecutionibus, et in sæculo futuro vitam æternam.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 45, "word": {"latinvulgate": "Nam et Filius hominis non venit ut ministraretur ei, sed ut ministraret, et daret animam suam redemptionem pro multis.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 75, "word": {"latinvulgate": "in sanctitate et justitia coram ipso, omnibus diebus nostris.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"latinvulgate": "Ait autem ad illos Jesus : Interrogo vos si licet sabbatis benefacere, an male : animam salvam facere, an perdere ?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"latinvulgate": "Quod autem in spinas cecidit : hi sunt qui audierunt, et a sollicitudinibus, et divitiis, et voluptatibus vitæ euntes, suffocantur, et non referunt fructum.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Qui enim voluerit animam suam salvam facere, perdet illam : nam qui perdiderit animam suam propter me, salvam faciet illam.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 25, "word": {"latinvulgate": "Et ecce quidam legisperitus surrexit tentans illum, et dicens : Magister, quid faciendo vitam æternam possidebo ?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 15, "word": {"latinvulgate": "Dixitque ad illos : Videte, et cavete ab omni avaritia : quia non in abundantia cujusquam vita ejus est ex his quæ possidet.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 22, "word": {"latinvulgate": "Dixitque ad discipulos suos : Ideo dico vobis, nolite solliciti esse animæ vestræ quid manducetis, neque corpori quid induamini.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"latinvulgate": "Anima plus est quam esca, et corpus plus quam vestimentum.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"latinvulgate": "Si quis venit ad me, et non odit patrem suum, et matrem, et uxorem, et filios, et fratres, et sorores, adhuc autem et animam suam, non potest meus esse discipulus.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"latinvulgate": "Et dixit illi Abraham : Fili, recordare quia recepisti bona in vita tua, et Lazarus similiter mala : nunc autem hic consolatur, tu vero cruciaris :\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"latinvulgate": "Quicumque quæsierit animam suam salvam facere, perdet illam : et quicumque perdiderit illam, vivificabit eam.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 18, "word": {"latinvulgate": "Et interrogavit eum quidam princeps, dicens : Magister bone, quid faciens vitam æternam possidebo ?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"latinvulgate": "et non recipiat multo plura in hoc tempore, et in sæculo venturo vitam æternam.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"latinvulgate": "Attendite autem vobis, ne forte graventur corda vestra in crapula, et ebrietate, et curis hujus vitæ, et superveniat in vos repentina dies illa :\r\n"}}, {"book": "John", "chapter": 1, "verse": 4, "word": {"latinvulgate": "In ipso vita erat, et vita erat lux hominum :\r\n"}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"latinvulgate": "ut omnis qui credit in ipsum, non pereat, sed habeat vitam æternam.\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Sic enim Deus dilexit mundum, ut Filium suum unigenitum daret : ut omnis qui credit in eum, non pereat, sed habeat vitam æternam.\r\n"}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"latinvulgate": "Qui credit in Filium, habet vitam æternam ; qui autem incredulus est Filio, non videbit vitam, sed ira Dei manet super eum.\r\n"}}, {"book": "John", "chapter": 4, "verse": 14, "word": {"latinvulgate": "sed aqua quam ego dabo ei, fiet in eo fons aquæ salientis in vitam æternam.\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"latinvulgate": "Et qui metit, mercedem accipit, et congregat fructum in vitam æternam : ut et qui seminat, simul gaudeat, et qui metit.\r\n"}}, {"book": "John", "chapter": 5, "verse": 24, "word": {"latinvulgate": "Amen, amen dico vobis, quia qui verbum meum audit, et credit ei qui misit me, habet vitam æternam, et in judicium non venit, sed transiit a morte in vitam.\r\n"}}, {"book": "John", "chapter": 5, "verse": 26, "word": {"latinvulgate": "Sicut enim Pater habet vitam in semetipso, sic dedit et Filio habere vitam in semetipso :\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"latinvulgate": "et procedent qui bona fecerunt, in resurrectionem vitæ ; qui vero mala egerunt, in resurrectionem judicii.\r\n"}}, {"book": "John", "chapter": 5, "verse": 39, "word": {"latinvulgate": "Scrutamini Scripturas, quia vos putatis in ipsis vitam æternam habere : et illæ sunt quæ testimonium perhibent de me :\r\n"}}, {"book": "John", "chapter": 5, "verse": 40, "word": {"latinvulgate": "et non vultis venire ad me ut vitam habeatis.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"latinvulgate": "Operamini non cibum, qui perit, sed qui permanet in vitam æternam, quem Filius hominis dabit vobis. Hunc enim Pater signavit Deus.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"latinvulgate": "Panis enim Dei est, qui de cælo descendit, et dat vitam mundo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"latinvulgate": "Dixit autem eis Jesus : Ego sum panis vitæ : qui venit ad me, non esuriet, et qui credit in me, non sitiet umquam.\r\n"}}, {"book": "John", "chapter": 6, "verse": 40, "word": {"latinvulgate": "Hæc est autem voluntas Patris mei, qui misit me : ut omnis qui videt Filium et credit in eum, habeat vitam æternam, et ego resuscitabo eum in novissimo die.\r\n"}}, {"book": "John", "chapter": 6, "verse": 47, "word": {"latinvulgate": "Amen, amen dico vobis : qui credit in me, habet vitam æternam.\r\n"}}, {"book": "John", "chapter": 6, "verse": 48, "word": {"latinvulgate": "Ego sum panis vitæ.\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"latinvulgate": "Ego sum panis vivus, qui de cælo descendi.\r\n"}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"latinvulgate": "Litigabant ergo Judæi ad invicem, dicentes : Quomodo potest hic nobis carnem suam dare ad manducandum ?\r\n"}}, {"book": "John", "chapter": 6, "verse": 54, "word": {"latinvulgate": "Dixit ergo eis Jesus : Amen, amen dico vobis : nisi manducaveritis carnem Filii hominis, et biberitis ejus sanguinem, non habebitis vitam in vobis.\r\n"}}, {"book": "John", "chapter": 6, "verse": 63, "word": {"latinvulgate": "si ergo videritis Filium hominis ascendentem ubi erat prius ?\r\n"}}, {"book": "John", "chapter": 6, "verse": 68, "word": {"latinvulgate": "Dixit ergo Jesus ad duodecim : Numquid et vos vultis abire ?\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Iterum ergo locutus est eis Jesus, dicens : Ego sum lux mundi : qui sequitur me, non ambulat in tenebris, sed habebit lumen vitæ.\r\n"}}, {"book": "John", "chapter": 10, "verse": 10, "word": {"latinvulgate": "Fur non venit nisi ut furetur, et mactet, et perdat. Ego veni ut vitam habeant, et abundantius habeant.\r\n"}}, {"book": "John", "chapter": 10, "verse": 11, "word": {"latinvulgate": "Ego sum pastor bonus. Bonus pastor animam suam dat pro ovibus suis.\r\n"}}, {"book": "John", "chapter": 10, "verse": 15, "word": {"latinvulgate": "Sicut novit me Pater, et ego agnosco Patrem : et animam meam pono pro ovibus meis.\r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"latinvulgate": "Propterea me diligit Pater : quia ego pono animam meam, ut iterum sumam eam.\r\n"}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"latinvulgate": "et ego vitam æternam do eis, et non peribunt in æternum, et non rapiet eas quisquam de manu mea.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"latinvulgate": "Dixit ei Jesus : Ego sum resurrectio et vita : qui credit in me, etiam si mortuus fuerit, vivet :\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"latinvulgate": "ipsum solum manet : si autem mortuum fuerit, multum fructum affert. Qui amat animam suam, perdet eam ; et qui odit animam suam in hoc mundo, in vitam æternam custodit eam.\r\n"}}, {"book": "John", "chapter": 12, "verse": 50, "word": {"latinvulgate": "Et scio quia mandatum ejus vita æterna est : quæ ergo ego loquor, sicut dixit mihi Pater, sic loquor.\r\n"}}, {"book": "John", "chapter": 13, "verse": 37, "word": {"latinvulgate": "Dicit ei Petrus : Quare non possum te sequi modo? animam meam pro te ponam.\r\n"}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"latinvulgate": "Respondit ei Jesus : Animam tuam pro me pones ? amen, amen dico tibi : non cantabit gallus, donec ter me neges.\r\n"}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"latinvulgate": "Dicit ei Jesus : Ego sum via, et veritas, et vita. Nemo venit ad Patrem, nisi per me.\r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"latinvulgate": "Majorem hac dilectionem nemo habet, ut animam suam ponat qui pro amicis suis.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"latinvulgate": "sicut dedisti ei potestatem omnis carnis, ut omne, quod dedisti ei, det eis vitam æternam.\r\n"}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"latinvulgate": "Hæc est autem vita æterna : ut cognoscant te, solum Deum verum, et quem misisti Jesum Christum.\r\n"}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"latinvulgate": "Hæc autem scripta sunt ut credatis, quia Jesus est Christus Filius Dei : et ut credentes, vitam habeatis in nomine ejus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 28, "word": {"latinvulgate": "Notas mihi fecisti vias vitæ : et replebis me jucunditate cum facie tua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 15, "word": {"latinvulgate": "auctorem vero vitæ interfecistis, quem Deus suscitavit a mortuis, cujus nos testes sumus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"latinvulgate": "Ite, et stantes loquimini in templo plebi omnia verba vitæ hujus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 33, "word": {"latinvulgate": "In humilitate judicium ejus sublatum est. Generationem ejus quis enarrabit, quoniam tolletur de terra vita ejus ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 18, "word": {"latinvulgate": "His auditis, tacuerunt : et glorificaverunt Deum, dicentes : Ergo et gentibus pœnitentiam dedit Deus ad vitam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"latinvulgate": "Tunc constanter Paulus et Barnabas dixerunt : Vobis oportebat primum loqui verbum Dei : sed quoniam repellitis illud, et indignos vos judicatis æternæ vitæ, ecce convertimur ad gentes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 48, "word": {"latinvulgate": "Audientes autem gentes gavisæ sunt, et glorificabant verbum Domini : et crediderunt quotquot erant præordinati ad vitam æternam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 25, "word": {"latinvulgate": "nec manibus humanis colitur indigens aliquo, cum ipse det omnibus vitam, et inspirationem, et omnia :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 10, "word": {"latinvulgate": "Ad quem cum descendisset Paulus, incubuit super eum : et complexus dixit : Nolite turbari, anima enim ipsius in ipso est.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"latinvulgate": "Sed nihil horum vereor : nec facio animam meam pretiosiorem quam me, dummodo consummem cursum meum, et ministerium verbi, quod accepi a Domino Jesu, testificari Evangelium gratiæ Dei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"latinvulgate": "Et quidem vitam meam a juventute, quæ ab initio fuit in gente mea in Jerosolymis, noverunt omnes Judæi :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 22, "word": {"latinvulgate": "Et nunc suadeo vobis bono animo esse : amissio enim nullius animæ erit ex vobis, præterquam navis.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 7, "word": {"latinvulgate": "iis quidem qui secundum patientiam boni operis, gloriam, et honorem, et incorruptionem quærunt, vitam æternam :\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Si enim cum inimici essemus, reconciliati sumus Deo per mortem filii ejus : multo magis reconciliati, salvi erimus in vita ipsius.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"latinvulgate": "Si enim unius delicto mors regnavit per unum : multo magis abundantiam gratiæ, et donationis, et justitiæ accipientes, in vita regnabunt per unum Jesum Christum.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 18, "word": {"latinvulgate": "Igitur sicut per unius delictum in omnes homines in condemnationem : sic et per unius justitiam in omnes homines in justificationem vitæ.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"latinvulgate": "ut sicut regnavit peccatum in mortem : ita et gratia regnet per justitiam in vitam æternam, per Jesum Christum Dominum nostrum.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 4, "word": {"latinvulgate": "Consepulti enim sumus cum illo per baptismum in mortem : ut quomodo Christus surrexit a mortuis per gloriam Patris, ita et nos in novitate vitæ ambulemus.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"latinvulgate": "Nunc vero liberati a peccato, servi autem facti Deo, habetis fructum vestrum in santificationem, finem vero vitam æternam.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"latinvulgate": "Stipendia enim peccati, mors. Gratia autem Dei, vita æterna, in Christo Jesu Domino nostro.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 10, "word": {"latinvulgate": "Ego autem mortuus sum : et inventum est mihi mandatum, quod erat ad vitam, hoc esse ad mortem.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"latinvulgate": "Lex enim spiritus vitæ in Christo Jesu liberavit me a lege peccati et mortis.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 6, "word": {"latinvulgate": "Nam prudentia carnis, mors est : prudentia autem spiritus, vita et pax :\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 10, "word": {"latinvulgate": "Si autem Christus in vobis est, corpus quidem mortuum est propter peccatum, spiritus vero vivit propter justificationem.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"latinvulgate": "Certus sum enim quia neque mors, neque vita, neque angeli, neque principatus, neque virtutes, neque instantia, neque futura, neque fortitudo,\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"latinvulgate": "Domine, prophetas tuos occiderunt, altaria tua suffoderunt : et ego relictus sum solus, et quærunt animam meam.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 15, "word": {"latinvulgate": "Si enim amissio eorum, reconciliatio est mundi : quæ assumptio, nisi vita ex mortuis ?\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 4, "word": {"latinvulgate": "(qui pro anima mea suas cervices supposuerunt : quibus non solus ego gratias ago, sed et cunctæ ecclesiæ gentium),\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 22, "word": {"latinvulgate": "Omnia enim vestra sunt, sive Paulus, sive Apollo, sive Cephas, sive mundus, sive vita, sive mors, sive præsentia, sive futura : omnia enim vestra sunt :\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"latinvulgate": "Nescitis quoniam angelos judicabimus ? quanto magis sæcularia ?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"latinvulgate": "Sæcularia igitur judicia si habueritis : contemptibiles, qui sunt in ecclesia, illos constituite ad judicandum.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 7, "word": {"latinvulgate": "Tamen quæ sine anima sunt vocem dantia, sive tibia, sive cithara ; nisi distinctionem sonituum dederint, quomodo scietur id quod canitur, aut quod citharizatur ?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"latinvulgate": "Si in hac vita tantum in Christo sperantes sumus, miserabiliores sumus omnibus hominibus.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Non enim volumus ignorare vos, fratres, de tribulatione nostra, quæ facta est in Asia, quoniam supra modum gravati sumus supra virtutem, ita ut tæderet nos etiam vivere.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 16, "word": {"latinvulgate": "aliis quidem odor mortis in mortem : aliis autem odor vitæ in vitam. Et ad hæc quis tam idoneus ?\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 6, "word": {"latinvulgate": "qui et idoneos nos fecit ministros novi testamenti : non littera, sed Spiritu : littera enim occidit, Spiritus autem vivificat.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"latinvulgate": "semper mortificationem Jesu in corpore nostro circumferentes, ut et vita Jesu manifestetur in corporibus nostris.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"latinvulgate": "Semper enim nos, qui vivimus, in mortem tradimur propter Jesum : ut et vita Jesu manifestetur in carne nostra mortali.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Ergo mors in nobis operatur, vita autem in vobis.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 4, "word": {"latinvulgate": "Nam et qui sumus in hoc tabernaculo, ingemiscimus gravati : eo quod nolumus expoliari, sed supervestiri, ut absorbeatur quod mortale est, a vita.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"latinvulgate": "Vivo autem, jam non ego : vivit vero in me Christus. Quod autem nunc vivo in carne : in fide vivo Filii Dei, qui dilexit me, et tradidit semetipsum pro me.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 21, "word": {"latinvulgate": "Lex ergo adversus promissa Dei ? Absit. Si enim data esset lex, quæ posset vivificare, vere ex lege esset justitia.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 8, "word": {"latinvulgate": "Quæ enim seminaverit homo, hæc et metet. Quoniam qui seminat in carne sua, de carne et metet corruptionem : qui autem seminat in spiritu, de spiritu metet vitam æternam.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"latinvulgate": "tenebris obscuratum habentes intellectum, alienati a vita Dei per ignorantiam, quæ est in illis, propter cæcitatem cordis ipsorum,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"latinvulgate": "secundum exspectationem et spem meam, quia in nullo confundar : sed in omni fiducia sicut semper, et nunc magnificabitur Christus in corpore meo, sive per vitam, sive per mortem.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 16, "word": {"latinvulgate": "verbum vitæ continentes ad gloriam meam in die Christi, quia non in vacuum cucurri, neque in vacuum laboravi.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 30, "word": {"latinvulgate": "quoniam propter opus Christi usque ad mortem accessit, tradens animam suam ut impleret id quod ex vobis deerat erga meum obsequium.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Etiam rogo et te, germane compar, adjuva illas, quæ mecum laboraverunt in Evangelio cum Clemente, et ceteris adjutoribus meis, quorum nomina sunt in libro vitæ.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Mortui enim estis, et vita vestra est abscondita cum Christo in Deo.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Cum Christus apparuerit, vita vestra : tunc et vos apparebitis cum ipso in gloria.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Sed ideo misericordiam consecutus sum : ut in me primo ostenderet Christus Jesus omnem patientiam ad informationem eorum, qui credituri sunt illi, in vitam æternam.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 2, "word": {"latinvulgate": "pro regibus, et omnibus qui in sublimitate sunt, ut quietam et tranquillam vitam agamus in omni pietate, et castitate :\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Nam corporalis exercitatio, ad modicum utilis est : pietas autem ad omnia utilis est, promissionem habens vitæ, quæ nunc est, et futuræ.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"latinvulgate": "Certa bonum certamen fidei, apprehende vitam æternam, in qua vocatus es, et confessus bonam confessionem coram multis testibus.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"latinvulgate": "thesaurizare sibi fundamentum bonum in futurum, ut apprehendant veram vitam.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Paulus Apostolus Jesu Christi per voluntatem Dei, secundum promissionem vitæ, quæ est in Christo Jesu,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Manifestata est autem nunc per illuminationem Salvatoris nostri Jesu Christi, qui destruxit quidem mortem, illuminavit autem vitam, et incorruptionem per Evangelium :\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Nemo militans Deo implicat se negotiis sæcularibus : ut ei placeat, cui se probavit.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Tu autem assecutus es meam doctrinam, institutionem, propositum, fidem, longanimitatem, dilectionem, patientiam,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"latinvulgate": "in spem vitæ æternæ, quam promisit qui non mentitur, Deus, ante tempora sæcularia :\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"latinvulgate": "ut justificati gratia ipsius, hæredes simus secundum spem vitæ æternæ.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"latinvulgate": "et liberaret eos qui timore mortis per totam vitam obnoxii erant servituti.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 3, "word": {"latinvulgate": "sine patre, sine matre, sine genealogia, neque initium dierum, neque finem vitæ habens, assimilatus autem Filio Dei, manet sacerdos in perpetuum.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"latinvulgate": "qui non secundum legem mandati carnalis factus est, sed secundum virtutem vitæ insolubilis.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"latinvulgate": "acceperunt mulieres de resurrectione mortuos suos : alii autem distenti sunt non suscipientes redemptionem ut meliorem invenirent resurrectionem.\r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Beatus vir qui suffert tentationem : quoniam cum probatus fuerit, accipiet coronam vitæ, quam repromisit Deus diligentibus se.\r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"latinvulgate": "qui ignoratis quid erit in crastino.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Viri similiter cohabitantes secundum scientiam, quasi infirmiori vasculo muliebri impartientes honorem, tamquam et cohæredibus gratiæ vitæ : ut non impediantur orationes vestræ.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Qui enim vult vitam diligere, et dies videre bonos, coërceat linguam suam a malo, et labia ejus ne loquantur dolum.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Sufficit enim præteritum tempus ad voluntatem gentium consummandam his qui ambulaverunt in luxuriis, desideriis, vinolentiis, comessationibus, potationibus, et illicitis idolorum cultibus.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Quomodo omnia nobis divinæ virtutis suæ, quæ ad vitam et pietatem donata sunt, per cognitionem ejus, qui vocavit nos propria gloria, et virtute,\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Quod fuit ab initio, quod audivimus, quod vidimus oculis nostris, quod perspeximus, et manus nostræ contrectaverunt de verbo vitæ :\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 2, "word": {"latinvulgate": "et vita manifestata est, et vidimus, et testamur, et annuntiamus vobis vitam æternam, quæ erat apud Patrem, et apparuit nobis :\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"latinvulgate": "quoniam omne quod est in mundo, concupiscentia carnis est, et concupiscentia oculorum, et superbia vitæ : quæ non est ex Patre, sed ex mundo est.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 25, "word": {"latinvulgate": "Et hæc est repromissio, quam ipse pollicitus est nobis, vitam æternam.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Nos scimus quoniam translati sumus de morte ad vitam, quoniam diligimus fratres. Qui non diligit, manet in morte :\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"latinvulgate": "omnis qui odit fratrem suum, homicida est. Et scitis quoniam omnis homicida non habet vitam æternam in semetipso manentem.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"latinvulgate": "In hoc cognovimus caritatem Dei, quoniam ille animam suam pro nobis posuit : et nos debemus pro fratribus animas ponere.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Et hoc est testimonium, quoniam vitam æternam dedit nobis Deus : et hæc vita in Filio ejus est.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Qui habet Filium, habet vitam : qui non habet Filium, vitam non habet.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Hæc scribo vobis ut sciatis quoniam vitam habetis æternam, qui creditis in nomine Filii Dei.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Qui scit fratrem suum peccare peccatum non ad mortem, petat, et dabitur ei vita peccanti non ad mortem. Est peccatum ad mortem : non pro illo dico ut roget quis.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"latinvulgate": "Et scimus quoniam Filius Dei venit, et dedit nobis sensum ut cognoscamus verum Deum, et simus in vero Filio ejus. Hic est verus Deus, et vita æterna.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"latinvulgate": "vosmetipsos in dilectione Dei servate, exspectantes misericordiam Domini nostri Jesu Christi in vitam æternam.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis : Vincenti dabo edere de ligno vitæ, quod est in paradiso Dei mei.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Nihil horum timeas quæ passurus es. Ecce missurus est diabolus aliquos ex vobis in carcerem ut tentemini : et habebitis tribulationem diebus decem. Esto fidelis usque ad mortem, et dabo tibi coronam vitæ.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Qui vicerit, sic vestietur vestimentis albis, et non delebo nomen ejus de libro vitæ, et confitebor nomen ejus coram Patre meo, et coram angelis ejus.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 9, "word": {"latinvulgate": "et mortua est tertia pars creaturæ eorum, quæ habebant animas in mari, et tertia pars navium interiit.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Et post dies tres et dimidium, spiritus vitæ a Deo intravit in eos. Et steterunt super pedes suos, et timor magnus cecidit super eos qui viderunt eos.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 8, "word": {"latinvulgate": "et adoraverunt eam omnes, qui inhabitant terram : quorum non sunt scripta nomina in libro vitæ Agni, qui occisus est ab origine mundi.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"latinvulgate": "Et datum est illi ut daret spiritum imagini bestiæ, et ut loquatur imago bestiæ : et faciat ut quicumque non adoraverint imaginem bestiæ, occidantur.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 8, "word": {"latinvulgate": "Bestia, quam vidisti, fuit, et non est, et ascensura est de abysso, et in interitum ibit : et mirabuntur inhabitantes terram (quorum non sunt scripta nomina in libro vitæ a constitutione mundi) videntes bestiam, quæ erat, et non est.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"latinvulgate": "Et vidi mortuos, magnos et pusillos, stantes in conspectu throni, et libri aperti sunt : et alius liber apertus est, qui est vitæ : et judicati sunt mortui ex his, quæ scripta erant in libris, secundum opera ipsorum :\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"latinvulgate": "Et qui non inventus est in libro vitæ scriptus, missus est in stagnum ignis.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 6, "word": {"latinvulgate": "Et dixit mihi : Factum est : ego sum alpha et omega, initium et finis. Ego sitienti dabo de fonte aquæ vitæ, gratis.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"latinvulgate": "Non intrabit in eam aliquod coinquinatum, aut abominationem faciens et mendacium, nisi qui scripti sunt in libro vitæ Agni.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 1, "word": {"latinvulgate": "Et ostendit mihi fluvium aquæ vitæ, splendidum tamquam crystallum, procedentem de sede Dei et Agni.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"latinvulgate": "In medio plateæ ejus, et ex utraque parte fluminis, lignum vitæ, afferens fructus duodecim per menses singulos, reddens fructum suum et folia ligni ad sanitatem gentium.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"latinvulgate": "Beati, qui lavant stolas suas in sanguine Agni : ut sit potestas eorum in ligno vitæ, et per portas intrent in civitatem.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 17, "word": {"latinvulgate": "Et spiritus, et sponsa dicunt : Veni. Et qui audit, dicat : Veni. Et qui sitit, veniat : et qui vult, accipiat aquam vitæ, gratis.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"latinvulgate": "Et si quis diminuerit de verbis libri prophetiæ hujus, auferet Deus partem ejus de libro vitæ, et de civitate sancta, et de his quæ scripta sunt in libro isto :\r\n"}}]}}}