{"topics": {"mercy": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 19, "word": {"latinvulgate": "quia invenit servus tuus gratiam coram te, et magnificasti misericordiam tuam quam fecisti mecum, ut salvares animam meam, nec possum in monte salvari, ne forte apprehendat me malum, et moriar :\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 27, "word": {"latinvulgate": "dicens : Benedictus Dominus Deus domini mei Abraham, qui non abstulit misericordiam et veritatem suam a domino meo, et recto itinere me perduxit in domum fratris domini mei.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 21, "word": {"latinvulgate": "Fuit autem Dominus cum Joseph, et misertus illius dedit ei gratiam in conspectu principis carceris.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"latinvulgate": "Deus autem meus omnipotens faciat vobis eum placabilem : et remittat vobiscum fratrem vestrum quem tenet, et hunc Benjamin : ego autem quasi orbatus absque liberis ero.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"latinvulgate": "Dux fuisti in misericordia tua populo quem redemisti : et portasti eum in fortitudine tua, ad habitaculum sanctum tuum.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"latinvulgate": "et faciens misericordiam in millia his qui diligunt me, et custodiunt præcepta mea.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 17, "word": {"latinvulgate": "Facies et propitiatorium de auro mundissimo : duos cubitos et dimidium tenebit longitudo ejus, et cubitum ac semissem latitudo.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 18, "word": {"latinvulgate": "Duos quoque cherubim aureos et productiles facies, ex utraque parte oraculi.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 19, "word": {"latinvulgate": "Cherub unus sit in latere uno, et alter in altero.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 20, "word": {"latinvulgate": "Utrumque latus propitiatorii tegant expandentes alas, et operientes oraculum, respiciantque se mutuo versis vultibus in propitiatorium quo operienda est arca,\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 21, "word": {"latinvulgate": "in qua pones testimonium quod dabo tibi.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 22, "word": {"latinvulgate": "Inde præcipiam, et loquar ad te supra propitiatorium, ac de medio duorum cherubim, qui erunt super arcam testimonii, cuncta quæ mandabo per te filiis Israël.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"latinvulgate": "Pones et propitiatorium super arcam testimonii in Sancto sanctorum,\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 6, "word": {"latinvulgate": "Ponesque altare contra velum, quod ante arcum pendet testimonii coram propitiatorio quo tegitur testimonium, ubi loquar tibi.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 7, "word": {"latinvulgate": "tabernaculum fœderis, et arcam testimonii, et propitiatorium, quod super eam est, et cuncta vasa tabernaculi,\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 19, "word": {"latinvulgate": "Respondit : Ego ostendam omne bonum tibi, et vocabo in nomine Domini coram te : et miserebor cui voluero, et clemens ero in quem mihi placuerit.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"latinvulgate": "qui custodis misericordiam in millia ; qui aufers iniquitatem, et scelera, atque peccata, nullusque apud te per se innocens est ; qui reddis iniquitatem patrum filiis, ac nepotibus in tertiam et quartam progeniem.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 12, "word": {"latinvulgate": "arcam et vectes, propitiatorium, et velum, quod ante illud oppanditur :\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 6, "word": {"latinvulgate": "Fecit et propitiatorium, id est, oraculum, de auro mundissimo, duorum cubitorum et dimidii in longitudine, et cubiti ac semis in latitudine.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 7, "word": {"latinvulgate": "Duos etiam cherubim ex auro ductili, quos posuit ex utraque parte propitiatorii :\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 8, "word": {"latinvulgate": "cherub unum in summitate unius partis, et cherub alterum in summitate partis alterius : duos cherubim in singulis summitatibus propitiatorii,\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 9, "word": {"latinvulgate": "extendentes alas, et tegentes propitiatorium, seque mutuo et illud respicientes.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 35, "word": {"latinvulgate": "mensam cum vasis suis et propositionis panibus ;\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 20, "word": {"latinvulgate": "Posuit et mensam in tabernaculo testimonii ad plagam septentrionalem extra velum,\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"latinvulgate": "et præcepit ei, dicens : Loquere ad Aaron fratrem tuum, ne omni tempore ingrediatur sanctuarium, quod est intra velum coram propitiatorio quo tegitur arca, ut non moriatur (quia in nube apparebo super oraculum),\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"latinvulgate": "ut, positis super ignem aromatibus, nebula eorum et vapor operiat oraculum quod est supra testimonium, et non moriatur.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"latinvulgate": "Tollet quoque de sanguine vituli, et asperget digito septies contra propitiatorium ad orientem.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 15, "word": {"latinvulgate": "Cumque mactaverit hircum pro peccato populi, inferet sanguinem ejus intra velum, sicut præceptum est de sanguine vituli, ut aspergat e regione oraculi,\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"latinvulgate": "Cumque ingrederetur Moyses tabernaculum fœderis, ut consuleret oraculum, audiebat vocem loquentis ad se de propitiatorio quod erat super arcam testimonii inter duos cherubim, unde et loquebatur ei.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 18, "word": {"latinvulgate": "Dominus patiens et multæ misericordiæ, auferens iniquitatem et scelera, nullumque innoxium derelinquens, qui visitas peccata patrum in filios in tertiam et quartam generationem.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"latinvulgate": "Dimitte, obsecro, peccatum populi hujus secundum magnitudinem misericordiæ tuæ, sicut propitius fuisti egredientibus de Ægypto usque ad locum istum.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"latinvulgate": "et faciens misericordiam in multa millia diligentibus me, et custodientibus præcepta mea.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 2, "word": {"latinvulgate": "tradideritque eas Dominus Deus tuus tibi, percuties eas usque ad internecionem. Non inibis cum eis fœdus, nec misereberis earum,\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Et scies, quia Dominus Deus tuus, ipse est Deus fortis et fidelis, custodiens pactum et misericordiam diligentibus se, et his qui custodiunt præcepta ejus in mille generationes :\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 12, "word": {"latinvulgate": "Si postquam audieris hæc judicia, custodieris ea, et feceris, custodiet et Dominus Deus tuus pactum tibi, et misericordiam quam juravit patribus tuis :\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 17, "word": {"latinvulgate": "et non adhærebit de illo anathemate quidquam in manu tua : ut avertatur Dominus ab ira furoris sui, et misereatur tui, multiplicetque te sicut juravit patribus tuis,\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"latinvulgate": "viderunt hominem egredientem de civitate, dixeruntque ad eum : Ostende nobis introitum civitatis, et faciemus tecum misericordiam.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 15, "word": {"latinvulgate": "Misericordiam autem meam non auferam ab eo, sicut abstuli a Saul, quem amovi a facie mea.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 20, "word": {"latinvulgate": "Heri venisti, et hodie compelleris nobiscum egredi ? Ego autem vadam quo iturus sum : revertere, et reduc tecum fratres tuos, et Dominus faciet tecum misericordiam, et veritatem, quia ostendisti gratiam et fidem.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"latinvulgate": "magnificans salutes regis sui, et faciens misericordiam christo suo David, et semini ejus in sempiternum.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 6, "word": {"latinvulgate": "Et ait Salomon : Tu fecisti cum servo tuo David patre meo misericordiam magnam, sicut ambulavit in conspectu tuo in veritate, et justitia, et recto corde tecum : custodisti ei misericordiam tuam grandem, et dedisti ei filium sedentem super thronum ejus, sicut est hodie.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"latinvulgate": "et ait : Domine Deus Israël, non est similis tui Deus in cælo desuper, et super terram deorsum : qui custodis pactum et misericordiam servis tuis, qui ambulant coram te in toto corde suo.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 34, "word": {"latinvulgate": "Confitemini Domino, quoniam bonus : quoniam in æternum misericordia ejus.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 41, "word": {"latinvulgate": "Et post eum Heman, et Idithun, et reliquos electos, unumquemque vocabulo suo ad confitendum Domino, quoniam in æternum misericordia ejus.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 13, "word": {"latinvulgate": "Ego ero ei in patrem, et ipse erit mihi in filium : et misericordiam meam non auferam ab eo, sicut abstuli ab eo qui ante te fuit.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 11, "word": {"latinvulgate": "Dedit autem David Salomoni filio suo descriptionem porticus, et templi, et cellariorum, et cœnaculi, et cubiculorum in adytis, et domus propitiationis,\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Dixitque Salomon Deo : Tu fecisti cum David patre meo misericordiam magnam, et constituisti me regem pro eo.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Igitur cunctis pariter, et tubis, et voce, et cymbalis, et organis, et diversi generis musicorum concinentibus, et vocem in sublime tollentibus, longe sonitus audiebatur, ita ut cum Dominum laudare cœpissent et dicere : Confitemini Domino quoniam bonus, quoniam in æternum misericordia ejus : impleretur domus Dei nube,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"latinvulgate": "ait : Domine Deus Israël, non est similis tui deus in cælo et in terra : qui custodis pactum et misericordiam cum servis tuis, qui ambulant coram te in toto corde suo :\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"latinvulgate": "Sed et omnes filii Israël videbant descendentem ignem, et gloriam Domini super domum : et corruentes proni in terram super pavimentum, stratum lapide, adoraverunt, et laudaverunt Dominum, quoniam bonus, quoniam in sæculum misericordia ejus.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Sacerdotes autem stabant in officiis suis : et Levitæ in organis carminum Domini, quæ fecit David rex ad laudandum Dominum : Quoniam in æternum misericordia ejus, hymnos David canentes per manus suas : porro sacerdotes canebant tubis ante eos, cunctusque Israël stabat.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"latinvulgate": "Deditque consilium populo, et statuit cantores Domini, ut laudarent eum in turmis suis, et antecederent exercitum, ac voce consona dicerent : Confitemini Domino, quoniam in æternum misericordia ejus.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Et concinebant in hymnis, et confessione Domino : Quoniam bonus, quoniam in æternum misericordia ejus super Israël. Omnis quoque populus vociferabatur clamore magno in laudando Dominum, eo quod fundatum esset templum Domini.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"latinvulgate": "et in me inclinavit misericordiam suam coram rege et consiliatoribus ejus, et universis principibus regis potentibus : et ego confortatus manu Domini Dei mei, quæ erat in me, congregavi de Israël principes qui ascenderent mecum.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"latinvulgate": "quia servi sumus, et in servitute nostra non dereliquit nos Deus noster, sed inclinavit super nos misericordiam coram rege Persarum, ut daret nobis vitam, et sublimaret domum Dei nostri, et exstrueret solitudines ejus, et daret nobis sepem in Juda et Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"latinvulgate": "et dixi : Quæso, Domine Deus cæli fortis, magne atque terribilis, qui custodis pactum et misericordiam cum his qui te diligunt, et custodiunt mandata tua :\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Obsecro, Domine, sit auris tua attendens ad orationem servi tui, et ad orationem servorum tuorum, qui volunt timere nomen tuum : et dirige servum tuum hodie, et da ei misericordiam ante virum hunc : ego enim eram pincerna regis.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"latinvulgate": "Nunc itaque Deus noster magne, fortis et terribilis, custodiens pactum et misericordiam, ne avertas a facie tua omnem laborem, qui invenit nos, reges nostros, et principes nostros, et sacerdotes nostros, et prophetas nostros, et patres nostros, et omnem populum tuum a diebus regis Assur usque in diem hanc.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"latinvulgate": "Dixi quoque Levitis ut mundarentur, et venirent ad custodiendas portas, et sanctificandam diem sabbati : et pro hoc ergo memento mei, Deus meus, et parce mihi secundum multitudinem miserationum tuarum.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 13, "word": {"latinvulgate": "sive in una tribu, sive in terra sua, sive in quocumque loco misericordiæ suæ eas jusserit inveniri.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"latinvulgate": "In finem, in carminibus. Psalmus David.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Odisti omnes qui operantur iniquitatem ; perdes omnes qui loquuntur mendacium. Virum sanguinum et dolosum abominabitur Dominus.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 2, "word": {"latinvulgate": "Domine, ne in furore tuo arguas me, neque in ira tua corripias me.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 13, "word": {"latinvulgate": "quoniam requirens sanguinem eorum recordatus est ; non est oblitus clamorem pauperum.\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 5, "word": {"latinvulgate": "Dominum non invocaverunt ; illic trepidaverunt timore, ubi non erat timor.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 50, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 21, "verse": 7, "word": {"latinvulgate": "Ego autem sum vermis, et non homo ; opprobrium hominum, et abjectio plebis.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"latinvulgate": "Hæc est generatio quærentium eum, quærentium faciem Dei Jacob.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 7, "word": {"latinvulgate": "ut audiam vocem laudis, et enarrem universa mirabilia tua.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 10, "word": {"latinvulgate": "in quorum manibus iniquitates sunt, dextera eorum repleta est muneribus.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"latinvulgate": "Dominus adjutor meus et protector meus ; in ipso speravit cor meum, et adjutus sum : et refloruit caro mea, et ex voluntate mea confitebor ei.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"latinvulgate": "Miserere mei, Domine, quoniam tribulor ; conturbatus est in ira oculus meus, anima mea, et venter meus.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 7, "word": {"latinvulgate": "Tu es refugium meum a tribulatione quæ circumdedit me ; exsultatio mea, erue me a circumdantibus me.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 9, "word": {"latinvulgate": "Nolite fieri sicut equus et mulus, quibus non est intellectus. In camo et freno maxillas eorum constringe, qui non approximant ad te.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 10, "word": {"latinvulgate": "Dominus dissipat consilia gentium ; reprobat autem cogitationes populorum, et reprobat consilia principum.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"latinvulgate": "Clamaverunt justi, et Dominus exaudivit eos ; et ex omnibus tribulationibus eorum liberavit eos.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"latinvulgate": "Mors peccatorum pessima ; et qui oderunt justum delinquent.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"latinvulgate": "Revela Domino viam tuam, et spera in eo, et ipse faciet.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"latinvulgate": "Qui retribuunt mala pro bonis detrahebant mihi, quoniam sequebar bonitatem.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 1, "word": {"latinvulgate": "In finem. Intellectus David,\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 8, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"latinvulgate": "Etenim in corde iniquitates operamini ; in terra injustitias manus vestræ concinnant.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"latinvulgate": "Priusquam intelligerent spinæ vestræ rhamnum, sicut viventes sic in ira absorbet eos.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 10, "word": {"latinvulgate": "Moab olla spei meæ. In Idumæam extendam calceamentum meum : mihi alienigenæ subditi sunt.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 61, "verse": 7, "word": {"latinvulgate": "quia ipse Deus meus et salvator meus, adjutor meus, non emigrabo.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 12, "word": {"latinvulgate": "Rex vero lætabitur in Deo ; laudabuntur omnes qui jurant in eo, quia obstructum est os loquentium iniqua.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 77, "verse": 8, "word": {"latinvulgate": "ne fiant, sicut patres eorum, generatio prava et exasperans ; generatio quæ non direxit cor suum, et non est creditus cum Deo spiritus ejus.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 7, "word": {"latinvulgate": "In die tribulationis meæ clamavi ad te, quia exaudisti me.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"latinvulgate": "Numquid Sion dicet : Homo et homo natus est in ea, et ipse fundavit eam Altissimus ?\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 86, "verse": 15, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 89, "verse": 14, "word": {"latinvulgate": "Repleti sumus mane misericordia tua ; et exsultavimus, et delectati sumus omnibus diebus nostris.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 89, "verse": 28, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 90, "verse": 14, "word": {"latinvulgate": "Quoniam in me speravit, liberabo eum ; protegam eum, quoniam cognovit nomen meum.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 18, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 98, "verse": 3, "word": {"latinvulgate": "Confiteantur nomini tuo magno, quoniam terribile et sanctum est,\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 5, "word": {"latinvulgate": "Detrahentem secreto proximo suo, hunc persequebar, superbo oculo, et insatiabili corde, cum hoc non edebam.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 1, "word": {"latinvulgate": "Oratio pauperis, cum anxius fuerit, et in conspectu Domini effuderit precem suam.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"latinvulgate": "Quomodo miseretur pater filiorum, misertus est Dominus timentibus se.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 8, "word": {"latinvulgate": "Ascendunt montes, et descendunt campi in locum quem fundasti eis.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"latinvulgate": "Potabunt omnes bestiæ agri ; expectabunt onagri in siti sua.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"latinvulgate": "illic passeres nidificabunt, herodii domus dux est eorum ;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 1, "word": {"latinvulgate": "Alleluja. Confitemini Domino, quoniam bonus, quoniam in sæculum misericordia ejus.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 1, "word": {"latinvulgate": "Canticum Psalmi, ipsi David.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"latinvulgate": "Pro eo ut me diligerent, detrahebant mihi ; ego autem orabam.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 12, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 109, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 109, "verse": 21, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 115, "verse": 1, "word": {"latinvulgate": "Alleluja. Credidi, propter quod locutus sum ; ego autem humiliatus sum nimis.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 1, "word": {"latinvulgate": "Alleluja. ALEPH. Beati immaculati in via, qui ambulant in lege Domini.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 2, "word": {"latinvulgate": "Beati qui scrutantur testimonia ejus, in toto corde exquirunt eum.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 3, "word": {"latinvulgate": "Non enim qui operantur iniquitatem in viis ejus ambulaverunt.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"latinvulgate": "Tu mandasti mandata tua custodiri nimis.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 29, "word": {"latinvulgate": "Viam iniquitatis amove a me, et de lege tua miserere mei.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 64, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 124, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 123, "verse": 2, "word": {"latinvulgate": "nisi quia Dominus erat in nobis : cum exsurgerent homines in nos,\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 3, "word": {"latinvulgate": "forte vivos deglutissent nos ; cum irasceretur furor eorum in nos,\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 1, "word": {"latinvulgate": "Psalmus David, Jeremiæ. Super flumina Babylonis illic sedimus et flevimus, cum recordaremur Sion.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 2, "word": {"latinvulgate": "In salicibus in medio ejus suspendimus organa nostra ;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 3, "word": {"latinvulgate": "quia illic interrogaverunt nos, qui captivos duxerunt nos, verba cantionum ; et qui abduxerunt nos : Hymnum cantate nobis de canticis Sion.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 4, "word": {"latinvulgate": "Quomodo cantabimus canticum Domini in terra aliena ?\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"latinvulgate": "Si oblitus fuero tui, Jerusalem, oblivioni detur dextera mea.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"latinvulgate": "Adhæreat lingua mea faucibus meis, si non meminero tui ; si non proposuero Jerusalem in principio lætitiæ meæ.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 7, "word": {"latinvulgate": "Memor esto, Domine, filiorum Edom, in die Jerusalem, qui dicunt : Exinanite, exinanite usque ad fundamentum in ea.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 8, "word": {"latinvulgate": "Filia Babylonis misera ! beatus qui retribuet tibi retributionem tuam quam retribuisti nobis.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 9, "word": {"latinvulgate": "Beatus qui tenebit, et allidet parvulos tuos ad petram.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 10, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 11, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 12, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 13, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 15, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 17, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 18, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 19, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 20, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 21, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 22, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 23, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 138, "verse": 8, "word": {"latinvulgate": "Si ascendero in cælum, tu illic es ; si descendero in infernum, ades.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 12, "word": {"latinvulgate": "Quorum filii sicut novellæ plantationes in juventute sua ; filiæ eorum compositæ, circumornatæ ut similitudo templi.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 8, "word": {"latinvulgate": "Dominus illuminat cæcos. Dominus erigit elisos ; Dominus diligit justos.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Proverbs", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Misericordia et veritas te non deserant ; circumda eas gutturi tuo, et describe in tabulis cordis tui ;\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 21, "word": {"latinvulgate": "Qui despicit proximum suum peccat ; qui autem miseretur pauperis beatus erit. Qui credit in Domino misericordiam diligit.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"latinvulgate": "Errant qui operantur malum ; misericordia et veritas præparant bona.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 31, "word": {"latinvulgate": "Qui calumniatur egentem exprobrat factori ejus, honorat autem eum qui miseretur pauperis.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"latinvulgate": "Misericordia et veritate redimitur iniquitas, et in timore Domini declinatur a malo.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 28, "word": {"latinvulgate": "Misericordia et veritas custodiunt regem, et roboratur clementia thronus ejus.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"latinvulgate": "Qui sequitur justitiam et misericordiam inveniet vitam, justitiam, et gloriam.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 13, "word": {"latinvulgate": "Qui abscondit scelera sua non dirigetur ; qui autem confessus fuerit et reliquerit ea, misericordiam consequetur.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"latinvulgate": "Propter hoc super adolescentulis ejus non lætabitur Dominus, et pupillorum ejus et viduarum non miserebitur : quia omnis hypocrita est et nequam, et universum os locutum est stultitiam ; in omnibus his non est aversus furor ejus, sed adhuc manus ejus extenta.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 1, "word": {"latinvulgate": "Prope est ut veniat tempus ejus, et dies ejus non elongabuntur. Miserebitur enim Dominus Jacob, et eliget adhuc de Israël, et requiescere eos faciet super humum suam ; adjungetur advena ad eos, et adhærebit domui Jacob.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 5, "word": {"latinvulgate": "Et præparabitur in misericordia solium, et sedebit super illud in veritate in tabernaculo David, judicans et quærens judicium, et velociter reddens quod justum est.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"latinvulgate": "In siccitate messes illius conterentur. Mulieres venientes, et docentes eam ; non est enim populus sapiens : propterea non miserebitur ejus qui fecit eum, et qui formavit eum non parcet ei.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 18, "word": {"latinvulgate": "Propterea exspectat Dominus ut misereatur vestri ; et ideo exaltabitur parcens vobis, quia Deus judicii Dominus : beati omnes qui exspectant eum !\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 6, "word": {"latinvulgate": "Iratus sum super populum meum, contaminavi hæreditatem meam, et dedi eos in manu tua ; non posuisti eis misericordias, super senem aggravasti jugum tuum valde.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"latinvulgate": "Non esurient neque sitient, et non percutiet eos æstus et sol, quia miserator eorum reget eos, et ad fontes aquarum potabit eos.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"latinvulgate": "Laudate, cæli, et exsulta, terra ; jubilate, montes, laudem, quia consolatus est Dominus populum suum, et pauperum suorum miserebitur.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"latinvulgate": "In momento indignationis abscondi faciem meam parumper a te ; et in misericordia sempiterna misertus sum tui, dixit redemptor tuus, Dominus.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 10, "word": {"latinvulgate": "Montes enim commovebuntur, et colles contremiscent ; misericordia autem mea non recedet a te, et fœdus pacis meæ non movebitur, dixit miserator tuus Dominus.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 7, "word": {"latinvulgate": "Derelinquat impius viam suam, et vir iniquus cogitationes suas, et revertatur ad Dominum, et miserebitur ejus ; et ad Deum nostrum, quoniam multus est ad ignoscendum.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"latinvulgate": "Et ædificabunt filii peregrinorum muros tuos, et reges eorum ministrabunt tibi ; in indignatione enim mea percussi te, et in reconciliatione mea misertus sum tui.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"latinvulgate": "Sagittam et scutum arripiet : crudelis est et non miserebitur : vox ejus quasi mare sonabit : et super equos ascendent, præparati quasi vir ad prælium adversum te, filia Sion.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 14, "word": {"latinvulgate": "Et dispergam eos virum a fratre suo, et patres et filios pariter, ait Dominus. Non parcam, et non concedam : neque miserebor, ut non disperdam eos.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"latinvulgate": "Et post hæc ait Dominus : Dabo Sedeciam, regem Juda, et servos ejus, et populum ejus, et qui derelicti sunt in civitate hac a peste, et gladio, et fame, in manu Nabuchodonosor regis Babylonis, et in manu inimicorum eorum, et in manu quærentium animam eorum : et percutiet eos in ore gladii, et non flectetur neque parcet, nec miserebitur.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"latinvulgate": "Hæc dicit Dominus : Ecce ego convertam conversionem tabernaculorum Jacob, et tectis ejus miserebor, et ædificabitur civitas in excelso suo, et templum juxta ordinem suum fundabitur :\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"latinvulgate": "Si filius honorabilis mihi Ephraim, si puer delicatus ! quia ex quo locutus sum de eo, adhuc recordabor ejus. Idcirco conturbata sunt viscera mea super eum : miserans miserebor ejus, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"latinvulgate": "vox gaudii et vox lætitiæ, vox sponsi et vox sponsæ, vox dicentium : Confitemini Domino exercituum, quoniam bonus Dominus, quoniam in æternum misericordia ejus : et portantium vota in domum Domini : reducam enim conversionem terræ sicut a principio, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 26, "word": {"latinvulgate": "equidem et semen Jacob et David servi mei projiciam, ut non assumam de semine ejus principes seminis Abraham, Isaac, et Jacob : reducam enim conversionem eorum, et miserebor eis.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 12, "word": {"latinvulgate": "et dabo vobis misericordias, et miserebor vestri, et habitare vos faciam in terra vestra.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"latinvulgate": "Arcum et scutum apprehendent : crudeles sunt, et immisericordes : vox eorum quasi mare sonabit : et super equos ascendent, sicut vir paratus ad prælium contra te, filia Babylon.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus : Nunc reducam captivitatem Jacob, et miserebor omnis domus Israël, et assumam zelum pro nomine sancto meo.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 27, "word": {"latinvulgate": "Responditque rex, et ait : Nonne hæc est Babylon magna, quam ego ædificavi in domum regni, in robore fortitudinis meæ, et in gloria decoris mei ?\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"latinvulgate": "Et oravi Dominum Deum meum, et confessus sum, et dixi : Obsecro, Domine Deus magne et terribilis, custodiens pactum, et misericordiam diligentibus te, et custodientibus mandata tua :\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 6, "word": {"latinvulgate": "Et concepit adhuc, et peperit filiam. Et dixit ei : Voca nomen ejus, Absque misericordia, quia non addam ultra misereri domui Israël, sed oblivione obliviscar eorum.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Et domui Juda miserebor, et salvabo eos in Domino Deo suo ; et non salvabo eos in arcu et gladio, et in bello, et in equis, et in equitibus.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Et filiorum illius non miserebor, quoniam filii fornicationum sunt.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 23, "word": {"latinvulgate": "Et seminabo eam mihi in terra, et miserebor ejus quæ fuit Absque misericordia.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Audite verbum Domini, filii Israël, quia judicium Domino cum habitatoribus terræ : non est enim veritas, et non est misericordia, et non est scientia Dei in terra.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"latinvulgate": "Quia misericordiam volui, et non sacrificium ; et scientiam Dei plus quam holocausta.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Seminate vobis in justitia, et metite in ore misericordiæ. Innovate vobis novale ; tempus autem requirendi Dominum, cum venerit qui docebit vos justitiam.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 6, "word": {"latinvulgate": "Et tu ad Deum tuum converteris ; misericordiam et judicium custodi, et spera in Deo tuo semper.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"latinvulgate": "Tollite vobiscum verba, et convertimini ad Dominum ; et dicite ei : Omnem aufer iniquitatem, accipe bonum, et reddemus vitulos labiorum nostrorum.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Cum angustiaretur in me anima mea, Domini recordatus sum : ut veniat ad te oratio mea, ad templum sanctum tuum.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"latinvulgate": "Indicabo tibi, o homo, quid sit bonum, et quid Dominus requirat a te : utique facere judicium, et diligere misericordiam, et sollicitum ambulare cum Deo tuo.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 18, "word": {"latinvulgate": "Quis, Deus, similis tui, qui aufers iniquitatem, et transis peccatum reliquiarum hæreditatis tuæ ? Non immittet ultra furorem suum, quoniam volens misericordiam est.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 20, "word": {"latinvulgate": "Dabis veritatem Jacob, misericordiam Abraham, quæ jurasti patribus nostris a diebus antiquis.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Domine, audivi auditionem tuam, et timui. Domine, opus tuum, in medio annorum vivifica illud ; in medio annorum notum facies : cum iratus fueris, misericordiæ recordaberis.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et respondit angelus Domini, et dixit : Domine exercituum, usquequo tu non misereberis Jerusalem, et urbium Juda, quibus iratus es ? iste jam septuagesimus annus est.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Hæc ait Dominus exercituum, dicens : Judicium verum judicate, et misericordiam et miserationes facite, unusquisque cum fratre suo.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Et confortabo domum Juda, et domum Joseph salvabo : et convertam eos, quia miserebor eorum : et erunt sicut fuerunt quando non projeceram eos : ego enim Dominus Deus eorum, et exaudiam eos.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Beati misericordes : quoniam ipsi misericordiam consequentur.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Euntes autem discite quid est : Misericordiam volo, et non sacrificium. Non enim veni vocare justos, sed peccatores.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"latinvulgate": "Et transeunte inde Jesu, secuti sunt eum duo cæci, clamantes, et dicentes : Miserere nostri, fili David.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 7, "word": {"latinvulgate": "Si autem sciretis, quid est : Misericordiam volo, et non sacrificium : numquam condemnassetis innocentes :\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"latinvulgate": "Et ecce mulier chananæa a finibus illis egressa clamavit, dicens ei : Miserere mei, Domine fili David : filia mea male a dæmonio vexatur.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"latinvulgate": "Et obtuli eum discipulis tuis, et non potuerunt curare eum.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"latinvulgate": "et ecce duo cæci sedentes secus viam audierunt quia Jesus transiret : et clamaverunt, dicentes : Domine, miserere nostri, fili David.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 31, "word": {"latinvulgate": "Turba autem increpabat eos ut tacerent. At illi magis clamabant, dicentes : Domine, miserere nostri, fili David.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"latinvulgate": "Væ vobis scribæ et pharisæi hypocritæ, qui decimatis mentham, et anethum, et cyminum, et reliquistis quæ graviora sunt legis, judicium, et misericordiam, et fidem ! hæc oportuit facere, et illa non omittere.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"latinvulgate": "Qui cum audisset quia Jesus Nazarenus est, cœpit clamare, et dicere : Jesu fili David, miserere mei.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 48, "word": {"latinvulgate": "Et comminabantur ei multi ut taceret. At ille multo magis clamabat : Fili David, miserere mei.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"latinvulgate": "et misericordia ejus a progenie in progenies timentibus eum.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 54, "word": {"latinvulgate": "Suscepit Israël puerum suum, recordatus misericordiæ suæ :\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 58, "word": {"latinvulgate": "Et audierunt vicini et cognati ejus quia magnificavit Dominus misericordiam suam cum illa, et congratulabantur ei.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"latinvulgate": "ad faciendam misericordiam cum patribus nostris : et memorari testamenti sui sancti :\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 78, "word": {"latinvulgate": "per viscera misericordiæ Dei nostri, in quibus visitavit nos, oriens ex alto :\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"latinvulgate": "At ille dixit : Qui fecit misericordiam in illum. Et ait illi Jesus : Vade, et tu fac similiter.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"latinvulgate": "et ipse clamans dixit : Pater Abraham, miserere mei, et mitte Lazarum ut intingat extremum digiti sui in aquam, ut refrigeret linguam meam, quia crucior in hac flamma.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"latinvulgate": "et levaverunt vocem, dicentes : Jesu præceptor, miserere nostri.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"latinvulgate": "Et clamavit, dicens : Jesu, fili David, miserere mei.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 39, "word": {"latinvulgate": "Et qui præibant, increpabant eum ut taceret. Ipse vero multo magis clamabat : Fili David, miserere mei.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"latinvulgate": "Moysi enim dicit : Miserebor cujus misereor : et misericordiam præstabo cujus miserebor.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Igitur non volentis, neque currentis, sed miserentis est Dei.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 18, "word": {"latinvulgate": "Ergo cujus vult miseretur, et quem vult indurat.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 23, "word": {"latinvulgate": "ut ostenderet divitias gloriæ suæ in vasa misericordiæ, quæ præparavit in gloriam.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"latinvulgate": "Sicut enim aliquando et vos non credidistis Deo, nunc autem misericordiam consecuti estis propter incredulitatem illorum :\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 31, "word": {"latinvulgate": "ita et isti nunc non crediderunt in vestram misericordiam : ut et ipsi misericordiam consequantur.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 32, "word": {"latinvulgate": "Conclusit enim Deus omnia in incredulitate, ut omnium misereatur.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"latinvulgate": "qui exhortatur in exhortando, qui tribuit in simplicitate, qui præest in sollicitudine, qui miseretur in hilaritate.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 9, "word": {"latinvulgate": "gentes autem super misericordia honorare Deum, sicut scriptum est : Propterea confitebor tibi in gentibus, Domine, et nomini tuo cantabo.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"latinvulgate": "De virginibus autem præceptum Domini non habeo : consilium autem do, tamquam misericordiam consecutus a Domino, ut sim fidelis.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Ideo habentes administrationem, juxta quod misericordiam consecuti sumus, non deficimus,\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 16, "word": {"latinvulgate": "Et quicumque hanc regulam secuti fuerint, pax super illos, et misericordia, et super Israël Dei.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Deus autem, qui dives est in misericordia, propter nimiam caritatem suam, qua dilexit nos,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 27, "word": {"latinvulgate": "Nam et infirmatus est usque ad mortem : sed Deus misertus est ejus : non solum autem ejus, verum etiam et mei, ne tristitiam super tristitiam haberem.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Timotheo dilecto filio in fide. Gratia, misericordia, et pax a Deo Patre, et Christo Jesu Domino nostro.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 13, "word": {"latinvulgate": "qui prius blasphemus fui, et persecutor, et contumeliosus : sed misericordiam Dei consecutus sum, quia ignorans feci in incredulitate.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Sed ideo misericordiam consecutus sum : ut in me primo ostenderet Christus Jesus omnem patientiam ad informationem eorum, qui credituri sunt illi, in vitam æternam.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Timotheo carissimo filio : gratia, misericordia, pax a Deo Patre, et Christo Jesu Domino nostro.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Det misericordiam Dominus Onesiphori domui : quia sæpe me refrigeravit, et catenam meam non erubuit :\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Det illi Dominus invenire misericordiam a Domino in illa die. Et quanta Ephesi ministravit mihi, tu melius nosti.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Tito dilecto filio secundum communem fidem, gratia, et pax a Deo Patre, et Christo Jesu Salvatore nostro.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"latinvulgate": "non ex operibus justitiæ, quæ fecimus nos, sed secundum suam misericordiam salvos nos fecit per lavacrum regenerationis et renovationis Spiritus Sancti,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Adeamus ergo cum fiducia ad thronum gratiæ : ut misericordiam consequamur, et gratiam inveniamus in auxilio opportuno.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 5, "word": {"latinvulgate": "superque eam erant cherubim gloriæ obumbrantia propitiatorium : de quibus non est modo dicendum per singula.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"latinvulgate": "Irritam quis faciens legem Moysi, sine ulla miseratione duobus vel tribus testibus moritur :\r\n"}}, {"book": "James", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Judicium enim sine misericordia illi qui non fecit misericordiam : superexaltat autem misericordia judicium.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Quæ autem desursum est sapientia, primum quidem pudica est, deinde pacifica, modesta, suadibilis, bonus consentiens, plena misericordia et fructibus bonis, non judicans, sine simulatione.\r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Ecce beatificamus eos qui sustinuerunt. Sufferentiam Job audistis, et finem Domini vidistis, quoniam misericors Dominus est, et miserator.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Benedictus Deus et Pater Domini nostri Jesu Christi, qui secundum misericordiam suam magnam regeneravit nos in spem vivam, per resurrectionem Jesu Christi ex mortuis,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Qui aliquando non populus, nunc autem populus Dei : qui non consecuti misericordiam, nunc autem misericordiam consecuti.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Sit vobiscum gratia, misericordia, pax a Deo Patre, et a Christo Jesu Filio Patris in veritate, et caritate.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"latinvulgate": "vosmetipsos in dilectione Dei servate, exspectantes misericordiam Domini nostri Jesu Christi in vitam æternam.\r\n"}}]}}}