{"topics": {"money": {"verses": [{"book": "Genesis", "chapter": 17, "verse": 12, "word": {"latinvulgate": "Infans octo dierum circumcidetur in vobis, omne masculinum in generationibus vestris : tam vernaculus, quam emptitius circumcidetur, et quicumque non fuerit de stirpe vestra :\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 13, "word": {"latinvulgate": "eritque pactum meum in carne vestra in fœdus æternum.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 23, "word": {"latinvulgate": "Tulit autem Abraham Ismaël filium suum, et omnes vernaculos domus suæ, universosque quos emerat, cunctos mares ex omnibus viris domus suæ : et circumcidit carnem præputii eorum statim in ipsa die, sicut præceperat ei Deus.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 27, "word": {"latinvulgate": "et omnes viri domus illius, tam vernaculi, quam emptitii et alienigenæ pariter circumcisi sunt.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 9, "word": {"latinvulgate": "ut det mihi speluncam duplicem, quam habet in extrema parte agri sui : pecunia digna tradat eam mihi coram vobis in possessionem sepulchri.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"latinvulgate": "Et locutus est ad Ephron circumstante plebe : Quæso ut audias me : dabo pecuniam pro agro : suscipe eam, et sic sepeliam mortuum meum in eo.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 16, "word": {"latinvulgate": "Quod cum audisset Abraham, appendit pecuniam, quam Ephron postulaverat, audientibus filiis Heth, quadringentos siclos argenti probatæ monetæ publicæ.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 15, "word": {"latinvulgate": "nonne quasi alienas reputavit nos, et vendidit, comeditque pretium nostrum ?\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 19, "word": {"latinvulgate": "Emitque partem agri, in qua fixerat tabernacula, a filiis Hemor patris Sichem centum agnis.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 25, "word": {"latinvulgate": "Tollensque Simeon, et ligans illis præsentibus, jussit ministris ut implerent eorum saccos tritico, et reponerent pecunias singulorum in sacculis suis, datis supra cibariis in viam : qui fecerunt ita.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 27, "word": {"latinvulgate": "Apertoque unus sacco, ut daret jumento pabulum in diversorio, contemplatus pecuniam in ore sacculi,\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 28, "word": {"latinvulgate": "dixit fratribus suis : Reddita est mihi pecunia, en habetur in sacco. Et obstupefacti, turbatique, mutuo dixerunt : Quidnam est hoc quod fecit nobis Deus ?\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 35, "word": {"latinvulgate": "His dictis, cum frumenta effunderent, singuli repererunt in ore saccorum ligatas pecunias, exterritisque simul omnibus,\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 12, "word": {"latinvulgate": "Pecuniam quoque duplicem ferte vobiscum : et illam, quam invenistis in sacculis, reportate, ne forte errore factum sit :\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 15, "word": {"latinvulgate": "Tulerunt ergo viri munera, et pecuniam duplicem, et Benjamin : descenderuntque in Ægyptum, et steterunt coram Joseph.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"latinvulgate": "Ibique exterriti, dixerunt mutuo : Propter pecuniam, quam retulimus prius in saccis nostris, introducti sumus : ut devolvat in nos calumniam, et violenter subjiciat servituti et nos, et asinos nostros.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 21, "word": {"latinvulgate": "quibus emptis, cum venissemus ad diversorium, aperuimus saccos nostros, et invenimus pecuniam in ore saccorum : quam nunc eodem pondere reportavimus.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"latinvulgate": "Sed et aliud attulimus argentum, ut emamus quæ nobis necessaria sunt : non est in nostra conscientia quis posuerit eam in marsupiis nostris.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"latinvulgate": "At ille respondit : Pax vobiscum, nolite timere : Deus vester, et Deus patris vestri, dedit vobis thesauros in saccis vestris : nam pecuniam, quam dedistis mihi, probatam ego habeo. Eduxitque ad eos Simeon.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"latinvulgate": "Præcepit autem Joseph dispensatori domus suæ, dicens : Imple saccos eorum frumento, quantum possunt capere : et pone pecuniam singulorum in summitate sacci.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 2, "word": {"latinvulgate": "Scyphum autem meum argenteum, et pretium quod dedit tritici, pone in ore sacci junioris. Factumque est ita.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 8, "word": {"latinvulgate": "pecuniam, quam invenimus in summitate saccorum, reportavimus ad te de terra Chanaan : et quomodo consequens est ut furati simus de domo domini tui aurum vel argentum ?\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 14, "word": {"latinvulgate": "E quibus omnem pecuniam congregavit pro venditione frumenti, et intulit eam in ærarium regis.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 15, "word": {"latinvulgate": "Cumque defecisset emptoribus pretium, venit cuncta Ægyptus ad Joseph, dicens : Da nobis panes : quare morimur coram te, deficiente pecunia ?\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 16, "word": {"latinvulgate": "Quibus ille respondit : Adducite pecora vestra, et dabo vobis pro eis cibos, si pretium non habetis.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 18, "word": {"latinvulgate": "Venerunt quoque anno secundo, et dixerunt ei : Non celabimus dominum nostrum quod deficiente pecunia, pecora simul defecerunt : nec clam te est, quod absque corporibus et terra nihil habeamus.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 44, "word": {"latinvulgate": "Omnis autem servus emptitius circumcidetur, et sic comedet.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 11, "word": {"latinvulgate": "Si tria ista non fecerit, egredietur gratis absque pecunia.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 21, "word": {"latinvulgate": "Sin autem uno die vel duobus supervixerit, non subjacebit pœnæ, quia pecunia illius est.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"latinvulgate": "Quod si pretium fuerit ei impositum, dabit pro anima sua quidquid fuerit postulatus.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 34, "word": {"latinvulgate": "reddet dominus cisternæ pretium jumentorum : quod autem mortuum est, ipsius erit.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 35, "word": {"latinvulgate": "Si bos alienus bovem alterius vulneraverit, et ille mortuus fuerit : vendent bovem vivum, et divident pretium, cadaver autem mortui inter se dispertient.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 7, "word": {"latinvulgate": "Si quis commendaverit amico pecuniam aut vas in custodiam, et ab eo, qui susceperat, furto ablata fuerint : si invenitur fur, duplum reddet :\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 17, "word": {"latinvulgate": "Si pater virginis dare noluerit, reddet pecuniam juxta modum dotis, quam virgines accipere consueverunt.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 25, "word": {"latinvulgate": "Si pecuniam mutuam dederis populo meo pauperi qui habitat tecum, non urgebis eum quasi exactor, nec usuris opprimes.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 16, "word": {"latinvulgate": "Susceptamque pecuniam, quæ collata est a filiis Israël, trades in usus tabernaculi testimonii, ut sit monimentum eorum coram Domino, et propitietur animabus eorum.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"latinvulgate": "Quem autem sacerdos emerit, et qui vernaculus domus ejus fuerit, his comedent ex eis.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 37, "word": {"latinvulgate": "Pecuniam tuam non dabis ei ad usuram, et frugum superabundantiam non exiges.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 51, "word": {"latinvulgate": "Si plures fuerint anni qui remanent usque ad jubilæum, secundum hos reddet et pretium :\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"latinvulgate": "sin autem ille qui voverat, voluerit redimere eam, dabit quintam partem æstimationis supra, et habebit domum.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 18, "word": {"latinvulgate": "Sin autem post aliquantum temporis, supputabit sacerdos pecuniam juxta annorum, qui reliqui sunt, numerum usque ad jubilæum, et detrahetur ex pretio.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"latinvulgate": "Quod si voluerit redimere agrum ille qui voverat, addet quintam partem æstimatæ pecuniæ, et possidebit eum.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"latinvulgate": "dabisque pecuniam Aaron et filiis ejus pretium eorum qui supra sunt.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"latinvulgate": "Tulit igitur Moyses pecuniam eorum, qui fuerant amplius, et quos redemerant a Levitis,\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"latinvulgate": "pro primogenitis filiorum Israël, mille trecentorum sexaginta quinque siclorum juxta pondus sanctuarii :\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"latinvulgate": "et dedit eam Aaron et filiis ejus juxta verbum quod præceperat sibi Dominus.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"latinvulgate": "cujus redemptio erit post unum mensem, siclis argenti quinque, pondere sanctuarii. Siclus viginti obolos habet.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Cibos emetis ab eis pecunia, et comedetis : aquam emptam haurietis, et bibetis.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"latinvulgate": "Alimenta pretio vende nobis, ut vescamur : aquam pecunia tribue, et sic bibemus. Tantum est ut nobis concedas transitum,\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 25, "word": {"latinvulgate": "vendes omnia, et in pretium rediges, portabisque manu tua, et proficisceris ad locum quem elegerit Dominus Deus tuus :\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"latinvulgate": "et emes ex eadem pecunia quidquid tibi placuerit, sive ex armentis, sive ex ovibus, vinum quoque et siceram, et omne quod desiderat anima tua : et comedes coram Domino Deo tuo, et epulaberis tu et domus tua :\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 14, "word": {"latinvulgate": "Si autem postea non sederit animo tuo, dimittes eam liberam, nec vendere poteris pecunia, nec opprimere per potentiam : quia humiliasti eam.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"latinvulgate": "Non fœnerabis fratri tuo ad usuram pecuniam, nec fruges, nec quamlibet aliam rem :\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"latinvulgate": "Venerunt reges et pugnaverunt, pugnaverunt reges Chanaan in Thanach juxta aquas Mageddo, et tamen nihil tulere prædantes.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 18, "word": {"latinvulgate": "Vidensque illa quod confessus ei esset omnem animum suum, misit ad principes Philisthinorum ac mandavit : Ascende adhuc semel, quia nunc mihi aperuit cor suum. Qui ascenderunt assumpta pecunia, quam promiserant.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"latinvulgate": "Reddidit igitur eos matri suæ : quæ tulit ducentos argenteos, et dedit eos argentario, ut faceret ex eis sculptile atque conflatile, quod fuit in domo Michæ.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 2, "word": {"latinvulgate": "Locutus est ergo Achab ad Naboth, dicens : Da mihi vineam tuam, ut faciam mihi hortum olearum, quia vicina est, et prope domum meam, daboque tibi pro ea vineam meliorem : aut si commodius tibi putas, argenti pretium, quanto digna est.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 6, "word": {"latinvulgate": "Qui respondit ei : Locutus sum Naboth Jezrahelitæ, et dixi ei : Da mihi vineam tuam, accepta pecunia : aut, si tibi placet, dabo tibi vineam meliorem pro ea. Et ille ait : Non dabo tibi vineam meam.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 15, "word": {"latinvulgate": "Factum est autem, cum audisset Jezabel lapidatum Naboth, et mortuum, locuta est ad Achab : Surge, et posside vineam Naboth Jezrahelitæ, qui noluit tibi acquiescere, et dare eam accepta pecunia : non enim vivit Naboth, sed mortuus est.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"latinvulgate": "At ille ait : Nonne cor meum in præsenti erat, quando reversus est homo de curru suo in occursum tui ? Nunc igitur accepisti argentum, et accepisti vestes ut emas oliveta, et vineas, et oves, et boves, et servos, et ancillas.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 4, "word": {"latinvulgate": "Dixitque Joas ad sacerdotes : Omnem pecuniam sanctorum, quæ illata fuerit in templum Domini a prætereuntibus, quæ offertur pro pretio animæ, et quam sponte et arbitrio cordis sui inferunt in templum Domini :\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 7, "word": {"latinvulgate": "Vocavitque rex Joas Jojadam pontificem et sacerdotes, dicens eis : Quare sartatecta non instauratis templi ? Nolite ergo amplius accipere pecuniam juxta ordinem vestrum, sed ad instaurationem templi reddite eam.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 8, "word": {"latinvulgate": "Prohibitique sunt sacerdotes ultra accipere pecuniam a populo, et instaurare sartatecta domus.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Et tulit Jojada pontifex gazophylacium unum, aperuitque foramen desuper, et posuit illud juxta altare ad dexteram ingredientium domum Domini, mittebantque in eo sacerdotes, qui custodiebant ostia, omnem pecuniam, quæ deferebatur ad templum Domini.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Cumque viderent nimiam pecuniam esse in gazophylacio, ascendebat scriba regis, et pontifex, effundebantque et numerabant pecuniam, quæ inveniebatur in domo Domini :\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 11, "word": {"latinvulgate": "et dabant eam juxta numerum atque mensuram in manu eorum, qui præerant cæmentariis domus Domini : qui impendebant eam in fabris lignorum, et in cæmentariis iis, qui operabantur in domo Domini,\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 13, "word": {"latinvulgate": "Verumtamen non fiebant ex eadem pecunia hydriæ templi Domini, et fuscinulæ, et thuribula, et tubæ, et omne vas aureum et argenteum de pecunia, quæ inferebatur in templum Domini.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"latinvulgate": "et non fiebat ratio iis hominibus, qui accipiebant pecuniam ut distribuerent eam artificibus, sed in fide tractabant eam.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 16, "word": {"latinvulgate": "Pecuniam vero pro delicto, et pecuniam pro peccatis non inferebant in templum Domini, quia sacerdotum erat.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 20, "word": {"latinvulgate": "Indixitque Manahem argentum super Israël cunctis potentibus et divitibus, ut daret regi Assyriorum quinquaginta siclos argenti per singulos : reversusque est rex Assyriorum, et non est moratus in terra.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"latinvulgate": "Verumtamen non supputetur eis argentum quod accipiunt, sed in potestate habeant, et in fide.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 9, "word": {"latinvulgate": "Venit quoque Saphan scriba ad regem, et renuntiavit ei quod præceperat, et ait : Conflaverunt servi tui pecuniam, quæ reperta est in domo Domini : et dederunt ut distribueretur fabris a præfectis operum templi Domini.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 35, "word": {"latinvulgate": "Argentum autem et aurum dedit Joakim Pharaoni, cum indixisset terræ per singulos, ut conferretur juxta præceptum Pharaonis : et unumquemque juxta vires suas exegit, tam argentum quam aurum de populo terræ : ut daret Pharaoni Nechao.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 5, "word": {"latinvulgate": "Congregavitque sacerdotes, et Levitas, et dixit eis : Egredimini ad civitates Juda, et colligite de universo Israël pecuniam ad sartatecta templi Dei vestri, per singulos annos, festinatoque hoc facite : porro Levitæ egere negligentius.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"latinvulgate": "Cumque tempus esset ut deferrent arcam coram rege per manus Levitarum (videbant enim multam pecuniam), ingrediebatur scriba regis, et quem primus sacerdos constituerat : effundebantque pecuniam quæ erat in arca : porro arcam reportabant ad locum suum : sicque faciebant per singulos dies, et congregata est infinita pecunia,\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 14, "word": {"latinvulgate": "Cumque complessent omnia opera, detulerunt coram rege, et Jojada reliquam partem pecuniæ : de qua facta sunt vasa templi in ministerium, et ad holocausta, phialæ quoque, et cetera vasa aurea et argentea : offerebantur holocausta in domo Domini jugiter cunctis diebus Jojadæ.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"latinvulgate": "Qui venerunt ad Helciam sacerdotem magnum : acceptamque ab eo pecuniam, quæ illata fuerat in domum Domini, et quam congregaverant Levitæ, et janitores de Manasse, et Ephraim, et universis reliquiis Israël, ab omni quoque Juda, et Benjamin, et habitatoribus Jerusalem,\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"latinvulgate": "Cumque efferrent pecuniam, quæ illata fuerat in templum Domini, reperit Helcias sacerdos librum legis Domini per manum Moysi.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 17, "word": {"latinvulgate": "Argentum, quod repertum est in domo Domini, conflaverunt : datumque est præfectis artificum, et diversa opera fabricantium.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Dederunt autem pecunias latomis et cæmentariis : cibum quoque, et potum, et oleum Sidoniis Tyriisque, ut deferrent ligna cedrina de Libano ad mare Joppe, juxta quod præceperat Cyrus rex Persarum eis.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"latinvulgate": "libere accipe, et studiose eme de hac pecunia vitulos, arietes, agnos, et sacrificia, et libamina eorum, et offer ea super altare templi Dei vestri, quod est in Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"latinvulgate": "Et alii dicebant : Mutuo sumamus pecunias in tributa regis, demusque agros nostros et vineas :\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Et ego, et fratres mei, et pueri mei commodavimus plurimis pecuniam et frumentum : non repetamus in commune istud, æs alienum concedamus, quod debetur nobis.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Reddite eis hodie agros suos, et vineas suas, et oliveta sua, et domos suas : quin potius et centesimum pecuniæ, frumenti, vini et olei, quam exigere soletis ab eis, date pro illis.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 7, "word": {"latinvulgate": "qui indicavit ei omnia, quæ acciderant, quomodo Aman promisisset ut in thesauros regis pro Judæorum nece inferret argentum.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"latinvulgate": "si fructus ejus comedi absque pecunia, et animam agricolarum ejus afflixi :\r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"latinvulgate": "Venerunt autem ad eum omnes fratres sui, et universæ sorores suæ, et cuncti qui noverant eum prius, et comederunt cum eo panem in domo ejus : et moverunt super eum caput, et consolati sunt eum super omni malo quod intulerat Dominus super eum, et dederunt ei unusquisque ovem unam, et inaurem auream unam.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 5, "word": {"latinvulgate": "Dominus pars hæreditatis meæ, et calicis mei : tu es qui restitues hæreditatem meam mihi.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 20, "word": {"latinvulgate": "sacculum pecuniæ secum tulit ; in die plenæ lunæ reversurus est in domum suam.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"latinvulgate": "Utilior est sapientia cum divitiis, et magis prodest videntibus solem.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 19, "word": {"latinvulgate": "In risum faciunt panem et vinum ut epulentur viventes ; et pecuniæ obediunt omnia.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 24, "word": {"latinvulgate": "Non emisti mihi argento calamum, et adipe victimarum tuarum non inebriasti me ; verumtamen servire me fecisti in peccatis tuis, præbuisti mihi laborem in iniquitatibus tuis.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"latinvulgate": "quia hæc dicit Dominus : Gratis venundati estis, et sine argento redimemini.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"latinvulgate": "Omnes sitientes, venite ad aquas ; et qui non habetis argentum, properate, emite, et comedite : venite, emite absque argento et absque ulla commutatione vinum et lac.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 2, "word": {"latinvulgate": "Quare appenditis argentum non in panibus, et laborem vestrum non in saturitate ? Audite, audientes me ; et comedite bonum, et delectabitur in crassitudine anima vestra.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 9, "word": {"latinvulgate": "et emi agrum ab Hanameel filio patrui mei, qui est in Anathoth, et appendi ei argentum : septem stateres, et decem argenteos.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 10, "word": {"latinvulgate": "Et scripsi in libro, et signavi, et adhibui testes, et appendi argentum in statera.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"latinvulgate": "Et tu dicis mihi, Domine Deus : Eme agrum argento, et adhibe testes, cum urbs data sit in manus Chaldæorum ?\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"latinvulgate": "Agri ementur pecunia, et scribentur in libro, et imprimetur signum, et testis adhibebitur, in terra Benjamin et in circuitu Jerusalem, in civitatibus Juda, et in civitatibus montanis, et in civitatibus campestribus, et in civitatibus quæ ad austrum sunt, quia convertam captivitatem eorum, ait Dominus.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"latinvulgate": "Aquam nostram pecunia bibimus ; ligna nostra pretio comparavimus.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Principes ejus in muneribus judicabant, et sacerdotes ejus in mercede docebant, et prophetæ ejus in pecunia divinabant : et super Dominum requiescebant, dicentes : Numquid non Dominus in medio nostrum ? non venient super nos mala.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 24, "word": {"latinvulgate": "Ait : Etiam. Et cum intrasset in domum, prævenit eum Jesus, dicens : Quid tibi videtur Simon ? reges terræ a quibus accipiunt tributum vel censum ? a filiis suis, an ab alienis ?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 27, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"latinvulgate": "Et intravit Jesus in templum Dei, et ejiciebat omnes vendentes et ementes in templo, et mensas numulariorum, et cathedras vendentium columbas evertit :\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 19, "word": {"latinvulgate": "Ostendite mihi numisma census. At illi obtulerunt ei denarium.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 18, "word": {"latinvulgate": "Qui autem unum acceperat, abiens fodit in terram, et abscondit pecuniam domini sui.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 27, "word": {"latinvulgate": "oportuit ergo te committere pecuniam meam numulariis, et veniens ego recepissem utique quod meum est cum usura.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 12, "word": {"latinvulgate": "Et congregati cum senioribus consilio accepto, pecuniam copiosam dederunt militibus,\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 15, "word": {"latinvulgate": "At illi, accepta pecunia, fecerunt sicut erant edocti. Et divulgatum est verbum istud apud Judæos, usque in hodiernum diem.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"latinvulgate": "Et præcepit eis ne quid tollerent in via, nisi virgam tantum : non peram, non panem, neque in zona æs,\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"latinvulgate": "Et veniunt in Jerosolymam. Et cum introisset in templum, cœpit ejicere vendentes et ementes in templo : et mensas numulariorum, et cathedras vendentium columbas evertit :\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"latinvulgate": "Et sedens Jesus contra gazophylacium, aspiciebat quomodo turba jactaret æs in gazophylacium, et multi divites jactabant multa.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 11, "word": {"latinvulgate": "Qui audientes gavisi sunt : et promiserunt ei pecuniam se daturos. Et quærebat quomodo illum opportune traderet.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 3, "word": {"latinvulgate": "Et ait ad illos : Nihil tuleritis in via, neque virgam, neque peram, neque panem, neque pecuniam, neque duas tunicas habeatis.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 15, "word": {"latinvulgate": "Et factum est ut rediret accepto regno : et jussit vocari servos, quibus dedit pecuniam, ut sciret quantum quisque negotiatus esset.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 23, "word": {"latinvulgate": "et quare non dedisti pecuniam meam ad mensam, ut ego veniens cum usuris utique exegissem illam ?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 5, "word": {"latinvulgate": "Et gavisi sunt, et pacti sunt pecuniam illi dare.\r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"latinvulgate": "et invenit in templo vendentes boves, et oves, et columbas, et numularios sedentes.\r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"latinvulgate": "Et cum fecisset quasi flagellum de funiculis, omnes ejecit de templo, oves quoque, et boves, et numulariorum effudit æs, et mensas subvertit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"latinvulgate": "cum haberet agrum, vendidit eum, et attulit pretium, et posuit ante pedes Apostolorum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 16, "word": {"latinvulgate": "Et translati sunt in Sichem, et positi sunt in sepulchro, quod emit Abraham pretio argenti a filiis Hemor filii Sichem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 18, "word": {"latinvulgate": "Cum vidisset autem Simon quia per impositionem manus Apostolorum daretur Spiritus Sanctus, obtulit eis pecuniam,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"latinvulgate": "Pecunia tua tecum sit in perditionem : quoniam donum Dei existimasti pecunia possideri.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"latinvulgate": "simul et sperans, quod pecunia ei daretur a Paulo, propter quod et frequenter accersens eum, loquebatur cum eo.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Radix enim omnium malorum est cupiditas : quam quidam appetentes erraverunt a fide, et inseruerunt se doloribus malis.\r\n"}}]}}}