{"topics": {"idol": {"verses": [{"book": "Leviticus", "chapter": 19, "verse": 4, "word": {"latinvulgate": "Nolite converti ad idola, nec deos conflatiles faciatis vobis. Ego Dominus Deus vester.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"latinvulgate": "Ego Dominus Deus vester : non facietis vobis idolum, et sculptile, nec titulos erigetis, nec insignem lapidem ponetis in terra vestra, ut adoretis eum. Ego enim sum Dominus Deus vester.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 30, "word": {"latinvulgate": "Destruam excelsa vestra, et simulacra confringam. Cadetis inter ruinas idolorum vestrorum, et abominabitur vos anima mea,\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 17, "word": {"latinvulgate": "vidistis abominationes et sordes, id est, idola eorum, lignum et lapidem, argentum et aurum, quæ colebant.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"latinvulgate": "Quoniam quasi peccatum ariolandi est, repugnare : et quasi scelus idololatriæ, nole acquiescere. Pro eo ergo quod abjecisti sermonem Domini, abjecit te Dominus ne sis rex.\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"latinvulgate": "Et præciderunt caput Saul, et spoliaverunt eum armis : et miserunt in terram Philisthinorum per circuitum, ut annuntiaretur in templo idolorum, et in populis.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 12, "word": {"latinvulgate": "et abstulit effeminatos de terra, purgavitque universas sordes idolorum, quæ fecerant patres ejus.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 13, "word": {"latinvulgate": "Insuper et Maacham matrem suam amovit, ne esset princeps in sacris Priapi, et in luco ejus, quem consecraverat : subvertitque specum ejus, et confregit simulacrum turpissimum, et combussit in torrente Cedron :\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 26, "word": {"latinvulgate": "et abominabilis factus est, in tantum ut sequeretur idola, quæ fecerant Amorrhæi, quos consumpsit Dominus a facie filiorum Israël.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 12, "word": {"latinvulgate": "Et coluerunt immunditias, de quibus præcepit eis Dominus ne facerent verbum hoc.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 11, "word": {"latinvulgate": "Quia fecit Manasses rex Juda abominationes istas pessimas, super omnia quæ fecerunt Amorrhæi ante eum, et peccare fecit etiam Judam in immunditiis suis :\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 21, "word": {"latinvulgate": "Et ambulavit in omni via, per quam ambulaverat pater ejus : servivitque immunditiis, quibus servierat pater ejus, et adoravit eas,\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"latinvulgate": "Et delevit aruspices, quos posuerant reges Juda ad sacrificandum in excelsis per civitates Juda, et in circuitu Jerusalem : et eos, qui adolebant incensum Baal, et soli, et lunæ, et duodecim signis, et omni militiæ cæli.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"latinvulgate": "Sed et pythones, et ariolos, et figuras idolorum, et immunditias, et abominationes, quæ fuerant in terra Juda et Jerusalem, abstulit Josias : ut statueret verba legis, quæ scipta sunt in libro, quem invenit Helcias sacerdos in templo Domini.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"latinvulgate": "Cumque spoliassent eum, et amputassent caput, armisque nudassent, miserunt in terram suam, ut circumferretur, et ostenderetur idolorum templis, et populis :\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"latinvulgate": "Omnes enim dii populorum, idola : Dominus autem cælos fecit.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"latinvulgate": "Quod cum audisset Asa, verba scilicet, et prophetiam Azariæ filii Oded prophetæ, confortatus est, et abstulit idola de omni terra Juda et de Benjamin et ex urbibus, quas ceperat, montis Ephraim, et dedicavit altare Domini quod erat ante porticum Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 16, "word": {"latinvulgate": "Sed et Maacham matrem Asa regis ex augusto deposuit imperio, eo quod fecisset in luco simulacrum Priapi : quod omne contrivit, et in frustra comminuens combussit in torrente Cedron.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"latinvulgate": "Et dereliquerunt templum Domini Dei patrum suorum, servieruntque lucis et sculptilibus, et facta est ira contra Judam et Jerusalem propter hoc peccatum.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"latinvulgate": "Sculptile quoque, et conflatile signum posuit in domo Dei, de qua locutus est Deus ad David, et ad Salomonem filium ejus, dicens : In domo hac et in Jerusalem, quam elegi de cunctis tribubus Israël, ponam nomen meum in sempiternum.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"latinvulgate": "et abstulit deos alienos, et simulacrum de domo Domini : aras quoque, quas fecerat in monte domus Domini, et in Jerusalem : et projecit omnia extra urbem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"latinvulgate": "Cumque altaria dissipasset, et lucos, et sculptilia contrivisset in frustra, cunctaque delubra demolitus esset de universa terra Israël, reversus est in Jerusalem.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"latinvulgate": "Montes sicut cera fluxerunt a facie Domini ; a facie Domini omnis terra.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"latinvulgate": "moveatur mare, et plenitudo ejus ; orbis terrarum, et qui habitant in eo.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 36, "word": {"latinvulgate": "Et collocavit illic esurientes, et constituerunt civitatem habitationis ;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 38, "word": {"latinvulgate": "Et benedixit eis, et multiplicati sunt nimis ; et jumenta eorum non minoravit.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 4, "word": {"latinvulgate": "Calicem salutaris accipiam, et nomen Domini invocabo.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 15, "word": {"latinvulgate": "et excussit Pharaonem et virtutem ejus in mari Rubro, quoniam in æternum misericordia ejus.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Et repleta est terra ejus equis, et innumerabiles quadrigæ ejus. Et repleta est terra ejus idolis ; opus manuum suarum adoraverunt, quod fecerunt digiti eorum.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 18, "word": {"latinvulgate": "et idola penitus conterentur ;\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 20, "word": {"latinvulgate": "In die illa projiciet homo idola argenti sui, et simulacra auri sui, quæ fecerat sibi ut adoraret, talpas et vespertiliones.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"latinvulgate": "Quomodo invenit manus mea regna idoli, sic et simulacra eorum de Jerusalem et de Samaria.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"latinvulgate": "Numquid non sicut feci Samariæ et idolis ejus, sic faciam Jerusalem et simulacris ejus ?\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 1, "word": {"latinvulgate": "Onus Ægypti. Ecce Dominus ascendet super nubem levem, et ingredietur Ægyptum, et commovebuntur simulacra Ægypti a facie ejus, et cor Ægypti tabescet in medio ejus,\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 3, "word": {"latinvulgate": "Et dirumpetur spiritus Ægypti in visceribus ejus, et consilium ejus præcipitabo ; et interrogabunt simulacra sua, et divinos suos, et pythones, et ariolos.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 7, "word": {"latinvulgate": "In die enim illa abjiciet vir idola argenti sui, et idola auri sui, quæ fecerunt vobis manus vestræ in peccatum.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 16, "word": {"latinvulgate": "Confusi sunt, et erubuerunt omnes, simul abierunt in confusionem fabricatores errorum.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"latinvulgate": "Confractus est Bel, contritus est Nabo ; facta sunt simulacra eorum bestiis et jumentis, onera vestra gravi pondere usque ad lassitudinem.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"latinvulgate": "Prædixi tibi ex tunc ; antequam venirent indicavi tibi, ne forte diceres : Idola mea fecerunt hæc ; et sculptilia mea, et conflatilia mandaverunt ista.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 5, "word": {"latinvulgate": "qui consolamini in diis subter omne lignum frondosum ; immolantes parvulos in torrentibus, subter eminentes petras ?\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"latinvulgate": "Qui immolat bovem, quasi qui interficiat virum ; qui mactat pecus, quasi qui excerebret canem ; qui offert oblationem, quasi qui sanguinem suillum offerat ; qui recordatur thuris, quasi qui benedicat idolo. Hæc omnia elegerunt in viis suis, et in abominationibus suis anima eorum delectata est.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 28, "word": {"latinvulgate": "Numquid vas fictile atque contritum vir iste Jechonias ? numquid vas absque omni voluptate ? Quare abjecti sunt ipse et semen ejus, et projecti in terram quam ignoraverunt ?\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 2, "word": {"latinvulgate": "Annuntiate in gentibus, et auditum facite : levate signum, prædicate, et nolite celare : dicite : Capta est Babylon, confusus est Bel, victus est Merodach, confusa sunt sculptilia ejus, superata sunt idola eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"latinvulgate": "Siccitas super aquas ejus erit, et arescent, quia terra sculptilium est, et in portentis gloriantur.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 4, "word": {"latinvulgate": "et demoliar aras vestras, et confringentur simulacra vestra, et dejiciam interfectos vestros ante idola vestra :\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 5, "word": {"latinvulgate": "et dabo cadavera filiorum Israël ante faciem simulacrorum vestrorum, et dispergam ossa vestra circum aras vestras :\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 6, "word": {"latinvulgate": "in omnibus habitationibus vestris urbes desertæ erunt, et excelsa demolientur et dissipabuntur : et interibunt aræ vestræ, et confringentur, et cessabunt idola vestra, et conterentur delubra vestra, et delebuntur opera vestra :\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"latinvulgate": "et recordabuntur mei liberati vestri in gentibus ad quas captivi ducti sunt : quia contrivi cor eorum fornicans et recedens a me, et oculos eorum fornicantes post idola sua : et displicebunt sibimet super malis quæ fecerunt in universis abominationibus suis.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 13, "word": {"latinvulgate": "Et scietis quia ego Dominus, cum fuerint interfecti vestri in medio idolorum vestrorum, in circuitu ararum vestrarum, in omni colle excelso, et in cunctis summitatibus montium, et subtus omne lignum nemorosum, et subtus universam quercum frondosam, locum ubi accenderunt thura redolentia universis idolis suis.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 10, "word": {"latinvulgate": "Et ingressus vidi, et ecce omnis similitudo reptilium et animalium, abominatio, et universa idola domus Israël depicta erant in pariete in circuitu per totum :\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 3, "word": {"latinvulgate": "Fili hominis, viri isti posuerunt immunditias suas in cordibus suis, et scandalum iniquitatis suæ statuerunt contra faciem suam : numquid interrogatus respondebo eis ?\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"latinvulgate": "Propter hoc loquere eis, et dices ad eos : Hæc dicit Dominus Deus : Homo, homo de domo Israël, qui posuerit immunditias suas in corde suo, et scandalum iniquitatis suæ statuerit contra faciem suam, et venerit ad prophetam interrogans per eum me : ego Dominus respondebo ei in multitudine immunditiarum suarum,\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 5, "word": {"latinvulgate": "ut capiatur domus Israël in corde suo, quo recesserunt a me in cunctis idolis suis.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 6, "word": {"latinvulgate": "Propterea dic ad domum Israël : Hæc dicit Dominus Deus : Convertimini, et recedite ab idolis vestris et ab universis contaminationibus vestris avertite facies vestras.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"latinvulgate": "Quia homo, homo de domo Israël, et de proselytis quicumque advena fuerit in Israël, si alienatus fuerit a me, et posuerit idola sua in corde suo, et scandalum iniquitatis suæ statuerit contra faciem suam, et venerit ad prophetam ut interroget per eum me : ego Dominus respondebo ei per me :\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Quia effusum est æs tuum et revelata est ignominia tua in fornicationibus tuis super amatores tuos, et super idola abominationum tuarum, in sanguine filiorum tuorum quos dedisti eis,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"latinvulgate": "in montibus non comederit, et oculos suos non levaverit ad idola domus Israël : et uxorem proximi sui non violaverit, et ad mulierem menstruatam non accesserit :\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 12, "word": {"latinvulgate": "egenum et pauperem contristantem, rapientem rapinas, pignus non reddentem, et ad idola levantem oculos suos, abominationem facientem :\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"latinvulgate": "super montes non comederit, et oculos suos non levaverit ad idola domus Israël, et uxorem proximi sui non violaverit :\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 7, "word": {"latinvulgate": "Et dixi ad eos : Unusquisque offensiones oculorum suorum abjiciat, et in idolis Ægypti nolite pollui : ego Dominus Deus vester.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"latinvulgate": "Et irritaverunt me, nolueruntque me audire : unusquisque abominationes oculorum suorum non projecit, nec idola Ægypti reliquerunt. Et dixi ut effunderem indignationem meam super eos, et implerem iram meam in eis, in medio terræ Ægypti.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"latinvulgate": "quia judicia mea projecerunt, et in præceptis meis non ambulaverunt, et sabbata mea violaverunt : post idola enim cor eorum gradiebatur.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 18, "word": {"latinvulgate": "Dixi autem ad filios eorum in solitudine : In præceptis patrum vestrorum nolite incedere : nec judicia eorum custodiatis, nec in idolis eorum polluamini.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"latinvulgate": "eo quod judicia mea non fecissent, et præcepta mea reprobassent, et sabbata mea violassent, et post idola patrum suorum fuissent oculi eorum.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"latinvulgate": "et in oblatione donorum vestrorum, cum traducitis filios vestros per ignem, vos polluimini in omnibus idolis vestris usque hodie : et ego respondebo vobis, domus Israël ? vivo ego, dicit Dominus Deus, quia non respondebo vobis.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"latinvulgate": "Et vos, domus Israël, hæc dicit Dominus Deus : Singuli post idola vestra ambulate, et servite eis. Quod si et in hoc non audieritis me, et nomen meum sanctum pollueritis ultra in muneribus vestris, et in idolis vestris :\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"latinvulgate": "Et ostendes ei omnes abominationes suas, et dices : Hæc dicit Dominus Deus : Civitas effundens sanguinem in medio sui, ut veniat tempus ejus : et quæ fecit idola contra semetipsam, ut pollueretur.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 4, "word": {"latinvulgate": "In sanguine tuo, qui a te effusus est, deliquisti, et in idolis tuis, quæ fecisti, polluta es : et appropinquare fecisti dies tuos, et adduxisti tempus annorum tuorum : propterea dedi te opprobrium gentibus, et irrisionem universis terris.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 7, "word": {"latinvulgate": "Et dedit fornicationes suas super eos electos, filios Assyriorum universos : et in omnibus in quos insanivit, in immunditiis eorum polluta est.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 30, "word": {"latinvulgate": "Fecerunt hæc tibi, quia fornicata es post gentes inter quas polluta es in idolis earum.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"latinvulgate": "Quia adulteratæ sunt, et sanguis in manibus earum, et cum idolis suis fornicatæ sunt : insuper et filios suos quos genuerunt mihi, obtulerunt eis ad devorandum.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"latinvulgate": "Cumque immolarent filios suos idolis suis, et ingrederentur sanctuarium meum in die illa ut polluerent illud, etiam hæc fecerunt in medio domus meæ.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 49, "word": {"latinvulgate": "Et dabunt scelus vestrum super vos, et peccata idolorum vestrorum portabitis : et scietis quia ego Dominus Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Et disperdam simulacra, et cessare faciam idola de Memphis : et dux de terra Ægypti non erit amplius, et dabo terrorem in terra Ægypti.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 25, "word": {"latinvulgate": "Idcirco dices ad eos : Hæc dicit Dominus Deus : Qui in sanguine comeditis, et oculos vestros levatis ad immunditias vestras, et sanguinem funditis, numquid terram hæreditate possidebitis ?\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 18, "word": {"latinvulgate": "Et effudi indignationem meam super eos pro sanguine quem fuderunt super terram, et in idolis suis polluerunt eam.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"latinvulgate": "Et effundam super vos aquam mundam, et mundabimini ab omnibus inquinamentis vestris, et ab universis idolis vestris mundabo vos.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"latinvulgate": "neque polluentur ultra in idolis suis, et abominationibus suis, et cunctis iniquitatibus suis : et salvos eos faciam de universis sedibus in quibus peccaverunt, et emundabo eos : et erunt mihi populus, et ego ero eis Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 10, "word": {"latinvulgate": "Sed et Levitæ qui longe recesserunt a me in errore filiorum Israël, et erraverunt a me post idola sua, et portaverunt iniquitatem suam,\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 12, "word": {"latinvulgate": "Pro eo quod ministraverunt illis in conspectu idolorum suorum, et facti sunt domui Israël in offendiculum iniquitatis : idcirco levavi manum meam super eos, ait Dominus Deus, et portabunt iniquitatem suam.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 17, "word": {"latinvulgate": "Particeps idolorum Ephraim : dimitte eum.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 4, "word": {"latinvulgate": "Ipsi regnaverunt, et non ex me ; principes exstiterunt, et non cognovi : argentum suum et aurum suum fecerunt sibi idola, ut interirent.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Et nunc addiderunt ad peccandum ; feceruntque sibi conflatile de argento suo quasi similitudinem idolorum : factura artificum totum est : his ipsi dicunt : Immolate homines, vitulos adorantes.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"latinvulgate": "Convertentur sedentes in umbra ejus ; vivent tritico, et germinabunt quasi vinea ; memoriale ejus sicut vinum Libani.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Et omnia sculptilia ejus concidentur, et omnes mercedes ejus comburentur igne, et omnia idola ejus ponam in perditionem, quia de mercedibus meretricis congregata sunt, et usque ad mercedem meretricis revertentur.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Quid prodest sculptile, quia sculpsit illud fictor suus, conflatile, et imaginem falsam ? quia speravit in figmento fictor ejus, ut faceret simulacra muta.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 2, "word": {"latinvulgate": "Quia simulacra locuta sunt inutile, et divini viderunt mendacium : et somniatores locuti sunt frustra, vane consolabantur : idcirco abducti sunt quasi grex : affligentur, quia non est eis pastor.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 17, "word": {"latinvulgate": "O pastor, et idolum derelinquens gregem : gladius super brachium ejus, et super oculum dextrum ejus : brachium ejus ariditate siccabitur, et oculus dexter ejus tenebrescens obscurabitur.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Et erit in die illa, dicit Dominus exercituum : disperdam nomina idolorum de terra, et non memorabuntur ultra : et pseudoprophetas, et spiritum immundum auferam de terra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 41, "word": {"latinvulgate": "Et vitulum fecerunt in diebus illis, et obtulerunt hostiam simulacro, et lætabantur in operibus manuum suarum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"latinvulgate": "sed scribere ad eos ut abstineant se a contaminationibus simulacrorum, et fornicatione, et suffocatis, et sanguine.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"latinvulgate": "ut abstineatis vos ab immolatis simulacrorum, et sanguine, et suffocato, et fornicatione, a quibus custodientes vos, bene agetis. Valete.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"latinvulgate": "Paulus autem cum Athenis eos exspectaret, incitabatur spiritus ejus in ipso, videns idololatriæ deditam civitatem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"latinvulgate": "De his autem qui crediderunt ex gentibus, nos scripsimus judicantes ut abstineant se ab idolis immolato, et sanguine, et suffocato, et fornicatione.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"latinvulgate": "qui dicis non mœchandum, mœcharis : qui abominaris idola, sacrilegium facis :\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"latinvulgate": "non utique fornicariis hujus mundi, aut avaris, aut rapacibus, aut idolis servientibus : alioquin debueratis de hoc mundo exiisse.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Nunc autem scripsi vobis non commisceri : si is qui frater nominatur, est fornicator, aut avarus, aut idolis serviens, aut maledicus, aut ebriosus, aut rapax, cum ejusmodi nec cibum sumere.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 9, "word": {"latinvulgate": "An nescitis quia iniqui regnum Dei non possidebunt ? Nolite errare : neque fornicarii, neque idolis servientes, neque adulteri,\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"latinvulgate": "De iis autem quæ idolis sacrificantur, scimus quia omnes scientiam habemus. Scientia inflat, caritas vero ædificat.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"latinvulgate": "De escis autem quæ idolis immolantur, scimus quia nihil est idolum in mundo, et quod nullus est Deus, nisi unus.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"latinvulgate": "Sed non in omnibus est scientia. Quidam autem cum conscientia usque nunc idoli, quasi idolothytum manducant : et conscientia ipsorum cum sit infirma, polluitur.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"latinvulgate": "Si enim quis viderit eum, qui habet scientiam, in idolio recumbentem : nonne conscientia ejus, cum sit infirma, ædificabitur ad manducandum idolothyta ?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 7, "word": {"latinvulgate": "Neque idololatræ efficiamini, sicut quidam ex ipsis : quemadmodum scriptum est : Sedit populus manducare, et bibere, et surrexerunt ludere.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"latinvulgate": "Propter quod, carissimi mihi, fugite ab idolorum cultura :\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 19, "word": {"latinvulgate": "Quid ergo ? dico quod idolis immolatum sit aliquid ? aut quod idolum, sit aliquid ?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 28, "word": {"latinvulgate": "Si quis autem dixerit : Hoc immolatum est idolis : nolite manducare propter illum qui indicavit, et propter conscientiam :\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 2, "word": {"latinvulgate": "Scitis quoniam cum gentes essetis, ad simulacra muta prout ducebamini euntes.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"latinvulgate": "qui autem consensus templo Dei cum idolis ? vos enim estis templum Dei vivi, sicut dicit Deus : Quoniam inhabitabo in illis, et inambulabo inter eos, et ero illorum Deus, et ipsi erunt mihi populus.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 5, "word": {"latinvulgate": "Hoc enim scitote intelligentes : quod omnis fornicator, aut immundus, aut avarus, quod est idolorum servitus, non habet hæreditatem in regno Christi et Dei.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Mortificate ergo membra vestra, quæ sunt super terram : fornicationem, immunditiam, libidinem, concupiscentiam malam, et avaritiam, quæ est simulacrorum servitus :\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Ipsi enim de nobis annuntiant qualem introitum habuerimus ad vos : et quomodo conversi estis ad Deum a simulacris, servire Deo vivo, et vero,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Sufficit enim præteritum tempus ad voluntatem gentium consummandam his qui ambulaverunt in luxuriis, desideriis, vinolentiis, comessationibus, potationibus, et illicitis idolorum cultibus.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 21, "word": {"latinvulgate": "Filioli, custodite vos a simulacris. Amen.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Sed habeo aversus te pauca : quia habes illic tenentes doctrinam Balaam, qui docebat Balac mittere scandalum coram filiis Israël, edere, et fornicari :\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"latinvulgate": "Sed habeo adversus te pauca : quia permittis mulierem Jezabel, quæ se dicit propheten, docere, et seducere servos meos, fornicari, et manducare de idolothytis.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"latinvulgate": "Et ceteri homines, qui non sunt occisi in his plagis, neque pœnitentiam egerunt de operibus manuum suarum, ut non adorarent dæmonia, et simulacra aurea, et argentea, et ærea, et lapidea, et lignea, quæ neque videre possunt, neque audire, neque ambulare,\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"latinvulgate": "Timidis autem, et incredulis, et execratis, et homicidis, et fornicatoribus, et veneficis, et idolatris, et omnibus mendacibus, pars illorum erit in stagno ardenti igne et sulphure : quod est mors secunda.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"latinvulgate": "Foris canes, et venefici, et impudici, et homicidæ, et idolis servientes, et omnis qui amat et facit mendacium.\r\n"}}]}}}