{"topics": {"wise": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"latinvulgate": "Vidit igitur mulier quod bonum esset lignum ad vescendum, et pulchrum oculis, aspectuque delectabile : et tulit de fructu illius, et comedit : deditque viro suo, qui comedit.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 8, "word": {"latinvulgate": "et facto mane, pavore perterritus, misit ad omnes conjectores Ægypti, cunctosque sapientes, et accersitis narravit somnium, nec erat qui interpretaretur.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 33, "word": {"latinvulgate": "Nunc ergo provideat rex virum sapientem et industrium, et præficiat eum terræ Ægypti :\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 39, "word": {"latinvulgate": "Dixit ergo ad Joseph : Quia ostendit tibi Deus omnia quæ locutus es, numquid sapientiorem et consimilem tui invenire potero ?\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Venite, sapienter opprimamus eum, ne forte multiplicetur : et si ingruerit contra nos bellum, addatur inimicis nostris, expugnatisque nobis egrediatur de terra.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 11, "word": {"latinvulgate": "Vocavit autem Pharao sapientes et maleficos : et fecerunt etiam ipsi per incantationes ægyptiacas et arcana quædam similiter.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 23, "word": {"latinvulgate": "Si læseritis eos, vociferabuntur ad me, et ego audiam clamorem eorum :\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 30, "word": {"latinvulgate": "De bobus quoque, et ovibus similiter facies : septem diebus sit cum matre sua, die octava reddes illum mihi.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 8, "word": {"latinvulgate": "Nec accipies munera, quæ etiam excæcant prudentes, et subvertunt verba justorum.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 4, "word": {"latinvulgate": "Ansulas hyacinthinas in lateribus ac summitatibus facies cortinarum, ut possint invicem copulari.\r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 11, "word": {"latinvulgate": "Similiter et in latere aquilonis per longum erunt tentoria centum cubitorum, columnæ viginti, et bases æneæ ejusdem numeri, et capita earum cum cælaturis suis argentea.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 3, "word": {"latinvulgate": "Et loqueris cunctis sapientibus corde quos replevi spiritu prudentiæ, ut faciant vestes Aaron, in quibus sanctificatus ministret mihi.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"latinvulgate": "Dedique ei socium Ooliab filium Achisamech de tribu Dan. Et in corde omnis eruditi posui sapientiam : ut faciant cuncta quæ præcepi tibi,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 10, "word": {"latinvulgate": "Quisque vestrum sapiens est, veniat, et faciat quod Dominus imperavit :\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 25, "word": {"latinvulgate": "Sed et mulieres doctæ, quæ neverant, dederunt hyacinthum, purpuram, et vermiculum, ac byssum,\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"latinvulgate": "Fecit ergo Beseleel, et Ooliab, et omnis vir sapiens, quibus dedit Dominus sapientiam et intellectum, ut scirent fabre operari quæ in usus sanctuarii necessaria sunt, et quæ præcepit Dominus.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"latinvulgate": "Cumque vocasset eos Moyses et omnem eruditum virum, cui dederat Dominus sapientiam, et qui sponte sua obtulerant se ad faciendum opus,\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"latinvulgate": "Unde artifices venire compulsi,\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 8, "word": {"latinvulgate": "Feceruntque omnes corde sapientes ad explendum opus tabernaculi, cortinas decem de bysso retorta, et hyacintho, et purpura, coccoque bis tincto, opere vario, et arte polymita :\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 11, "word": {"latinvulgate": "Fecit et ansas hyacinthinas in ora cortinæ unius ex utroque latere, et in ora cortinæ alterius similiter,\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Hæc quoque lex hostiæ pro delicto, Sancta sanctorum est :\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 24, "word": {"latinvulgate": "Adipem cadaveris morticini, et ejus animalis, quod a bestia captum est, habebitis in varios usus.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"latinvulgate": "Non oderis fratrem tuum in corde tuo, sed publice argue eum, ne habeas super illo peccatum.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"latinvulgate": "Quod si voluerit redimere agrum ille qui voverat, addet quintam partem æstimatæ pecuniæ, et possidebit eum.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 23, "word": {"latinvulgate": "Loquere Aaron et filiis ejus : Sic benedicetis filiis Israël, et dicetis eis :\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Date ex vobis viros sapientes et gnaros, et quorum conversatio sit probata in tribubus vestris, ut ponam eos vobis principes.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Tulique de tribubus vestris viros sapientes et nobiles, et constitui eos principes, tribunos, et centuriones, et quinquagenarios ac decanos, qui docerent vos singula.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"latinvulgate": "et observabitis et implebitis opere. Hæc est enim vestra sapientia, et intellectus coram populis, ut audientes universa præcepta hæc, dicant : En populus sapiens et intelligens, gens magna.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"latinvulgate": "et quando misit vos de Cadesbarne, dicens : Ascendite, et possidete terram, quam dedi vobis, et contempsistis imperium Domini Dei vestri, et non credidistis ei, neque vocem ejus audire voluistis :\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 30, "word": {"latinvulgate": "cave ne imiteris eas, postquam te fuerint introëunte subversæ, et requiras cæremonias earum, dicens : Sicut coluerunt gentes istæ deos suos, ita et ego colam.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 17, "word": {"latinvulgate": "assumes subulam, et perforabis aurem ejus in janua domus tuæ, et serviet tibi usque in æternum. Ancillæ quoque similiter facies.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 19, "word": {"latinvulgate": "nec in alteram partem declinent. Non accipies personam, nec munera : quia munera excæcant oculos sapientum, et mutant verba justorum.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"latinvulgate": "eum constitues, quem Dominus Deus tuus elegerit de numero fratrum tuorum. Non poteris alterius gentis hominem regem facere, qui non sit frater tuus.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 23, "word": {"latinvulgate": "non permanebit cadaver ejus in ligno, sed in eadem die sepelietur : quia maledictus a Deo est qui pendet in ligno : et nequaquam contaminabis terram tuam, quam Dominus Deus tuus dederit tibi in possessionem.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"latinvulgate": "Similiter facies de asino, et de vestimento, et de omni re fratris tui, quæ perierit : si inveneris eam, ne negligas quasi alienam.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 7, "word": {"latinvulgate": "sed abire patieris, captos tenens filios : ut bene sit tibi, et longo vivas tempore.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 6, "word": {"latinvulgate": "Hæccine reddis Domino, popule stulte et insipiens ? numquid non ipse est pater tuus, qui possedit te, et fecit, et creavit te ?\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 29, "word": {"latinvulgate": "Utinam saperent, et intelligerent, ac novissima providerent.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 18, "word": {"latinvulgate": "Vos autem cavete ne de his, quæ præcepta sunt, quippiam contingatis, et sitis prævaricationis rei, et omnia castra Israël sub peccato sint atque turbentur.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 12, "word": {"latinvulgate": "Quod si volueritis gentium harum, quæ inter vos habitant, erroribus adhærere, et cum eis miscere connubia, atque amicitias copulare :\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Et ait Judas Simeoni fratri suo : Ascende mecum in sortem meam, et pugna contra Chananæum, ut et ego pergam tecum in sortem tuam. Et abiit cum eo Simeon.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 29, "word": {"latinvulgate": "Una sapientior ceteris uxoribus ejus, hæc socrui verba respondit :\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"latinvulgate": "Cumque descendisset populus ad aquas, dixit Dominus ad Gedeon : Qui lingua lambuerint aquas, sicut solent canes lambere, separabis eos seorsum : qui autem curvatis genibus biberint, in altera parte erunt.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 17, "word": {"latinvulgate": "Et dixit ad eos : Quod me facere videritis, hoc facite : ingrediar partem castrorum, et quod fecero sectamini.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Et inde conscendens, venit in Phanuel : locutusque est ad viros loci illius similia. Cui et illi responderunt, sicut responderant viri Soccoth.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"latinvulgate": "Igitur certatim ramos de arboribus præcidentes, sequebantur ducem. Qui circumdantes præsidium, succenderunt : atque ita factum est ut fumo et igne mille homines necarentur, viri pariter et mulieres, habitatorum turris Sichem.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 3, "word": {"latinvulgate": "Si remittitis arcam Dei Israël, nolite dimittere eam vacuam, sed quod debetis, reddite ei pro peccato, et tunc curabimini : et scietis quare non recedat manus ejus a vobis.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"latinvulgate": "Omnes quoque Israëlitæ, qui se absconderant in monte Ephraim, audientes quod fugissent Philisthæi, sociaverunt se cum suis in prælio. Et erant cum Saul, quasi decem millia virorum.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 5, "word": {"latinvulgate": "Egrediebatur quoque David ad omnia quæcumque misisset eum Saul, et prudenter se agebat : posuitque eum Saul super viros belli, et acceptus erat in oculis universi populi, maximeque in conspectu famulorum Saul.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 14, "word": {"latinvulgate": "In omnibus quoque viis suis David prudenter agebat, et Dominus erat cum eo.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 15, "word": {"latinvulgate": "Vidit itaque Saul quod prudens esset nimis, et cœpit cavere eum.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 30, "word": {"latinvulgate": "Et egressi sunt principes Philisthinorum. A principio autem egressionis eorum, prudentius se gerebat David quam omnes servi Saul, et celebre factum est nomen ejus nimis.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"latinvulgate": "Quod cum nuntiatum esset Sauli, misit et alios nuntios : prophetaverunt autem et illi. Et rursum misit Saul tertios nuntios : qui et ipsi prophetaverunt. Et iratus iracundia Saul,\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 5, "word": {"latinvulgate": "Quod cum vidisset armiger ejus, videlicet quod mortuus esset Saul, irruit etiam ipse super gladium suum, et mortuus est cum eo.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Apprehendens autem David vestimenta sua scidit, omnesque viri, qui erant cum eo,\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"latinvulgate": "misit Thecuam, et tulit inde mulierem sapientem : dixitque ad eam : Lugere te simula, et induere veste lugubri, et ne ungaris oleo, ut sis quasi mulier jam plurimo tempore lugens mortuum :\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"latinvulgate": "Ut verterem figuram sermonis hujus, servus tuus Joab præcepit istud : tu autem, domine mi rex, sapiens es, sicut habet sapientiam angelus Dei, ut intelligas omnia super terram.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 5, "word": {"latinvulgate": "Ait autem Absalom : Vocate Chusai Arachiten, et audiamus quid etiam ipse dicat.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"latinvulgate": "Sed et si fecissem contra animam meam audacter, nequaquam hoc regem latere potuisset, et tu stares ex adverso ?\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"latinvulgate": "Et exclamavit mulier sapiens de civitate : Audite, audite : dicite Joab : Appropinqua huc, et loquar tecum.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Eritque, cum dormierit dominus meus rex cum patribus suis, erimus ego et filius meus Salomon peccatores.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"latinvulgate": "tu noli pati eum esse innoxium. Vir autem sapiens es, ut scias quæ facies ei, deducesque canos ejus cum sanguine ad inferos.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"latinvulgate": "ecce feci tibi secundum sermones tuos, et dedi tibi cor sapiens et intelligens, in tantum ut nullus ante te similis fuerit, nec post te surrecturus sit.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"latinvulgate": "Dixit autem mulier, cujus filius erat vivus, ad regem (commota sunt quippe viscera ejus super filio suo) : Obsecro, domine, date illi infantem vivum, et nolite interficere eum. E contrario illa dicebat : Nec mihi, nec tibi sit, sed dividatur.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 27, "word": {"latinvulgate": "Respondit rex, et ait : Date huic infantem vivum, et non occidatur : hæc est enim mater ejus.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 31, "word": {"latinvulgate": "et erat sapientior cunctis hominibus : sapientior Ethan Ezrahita, et Heman, et Chalcol, et Dorda filiis Mahol : et erat nominatus in universis gentibus per circuitum.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Cum ergo audisset Hiram verba Salomonis, lætatus est valde, et ait : Benedictus Dominus Deus hodie, qui dedit David filium sapientissimum super populum hunc plurimum.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 8, "word": {"latinvulgate": "Atque in hunc modum fecit universis uxoribus suis alienigenis, quæ adolebant thura, et immolabant diis suis.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 22, "word": {"latinvulgate": "Dixitque ei Pharao : Qua enim re apud me indiges, ut quæras ire ad terram tuam ? At ille respondit : Nulla : sed obsecro te ut dimittas me.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 5, "word": {"latinvulgate": "Quod cum vidisset armiger ejus, videlicet mortuum esse Saul, irruit etiam ipse in gladium suum, et mortuus est.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 8, "word": {"latinvulgate": "Necnon de Thebath et Chun, urbibus Adarezer æris plurimum, de quo fecit Salomon mare æneum, et columnas, et vasa ænea.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"latinvulgate": "Porro filii Ammon videntes quod fugisset Syrus, ipsi quoque fugerunt Abisai fratrem ejus, et ingressi sunt civitatem : reversusque est etiam Joab in Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"latinvulgate": "Levitæ vero ut stent mane ad confitendum, et canendum Domino : similiterque ad vesperam,\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 31, "word": {"latinvulgate": "Miseruntque et ipsi sortes contra fratres suos filios Aaron coram David rege, et Sadoc, et Ahimelech, et principibus familiarum sacerdotalium et Leviticarum, tam majores, quam minores : omnes sors æqualiter dividebat.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 14, "word": {"latinvulgate": "Cecidit ergo sors orientalis, Selemiæ. Porro Zachariæ filio ejus, viro prudentissimo, et erudito, sortito obtigit plaga septentrionalis.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"latinvulgate": "Secundi mensis habebat turmam Dudia Ahohites, et post se alter nomine Macelloth, qui regebat partem exercitus viginti quatuor millium.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 32, "word": {"latinvulgate": "Jonathan autem patruus David, consiliarius, vir prudens et litteratus : ipse et Jahiel filius Hachamoni erant cum filiis regis.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 16, "word": {"latinvulgate": "Aurum quoque dedit in mensas propositionis pro diversitate mensarum : similiter et argentum in alias mensas argenteas.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 17, "word": {"latinvulgate": "Ad fuscinulas quoque, et phialas, et thuribula ex auro purissimo, et leunculos aureos pro qualitate mensuræ pondus distribuit in leunculum et leunculum. Similiter et in leones argenteos diversum argenti pondus separavit.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 24, "word": {"latinvulgate": "Sed et universi principes, et potentes, et cuncti filii regis David dederunt manum, et subjecti fuerunt Salomoni regi.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Et addidit, dicens : Benedictus Dominus Deus Israël, qui fecit cælum et terram : qui dedit David regi filium sapientem et eruditum et sensatum atque prudentem, ut ædificaret domum Domino, et palatium sibi.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Alæ cherubim viginti cubitis extendebantur, ita ut una ala haberet cubitos quinque et tangeret parietem domus : et altera quinque cubitos habens, alam tangeret alterius cherub.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"latinvulgate": "quia sapientior fuit, et potentior super omnes filios ejus, et in cunctis finibus Juda, et Benjamin, et in universis civitatibus muratis : præbuitque eis escas plurimas, et multas petivit uxores.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"latinvulgate": "Mactaverunt igitur tauros, et susceperunt sanguinem sacerdotes, et fuderunt illum super altare, mactaverunt etiam arietes, et illorum sanguinem super altare fuderunt, immolaveruntque agnos, et fuderunt super altare sanguinem.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"latinvulgate": "Magna etiam pars populi de Ephraim et Manasse, et Issachar, et Zabulon, quæ sanctificata non fuerat, comedit Phase, non juxta quod scriptum est : et oravit pro eis Ezechias, dicens : Dominus bonus propitiabitur\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"latinvulgate": "In tempore quoque illo dixi populo : Unusquisque cum puero suo maneat in medio Jerusalem, et sint nobis vices per noctem et diem ad operandum.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Et ego, et fratres mei, et pueri mei commodavimus plurimis pecuniam et frumentum : non repetamus in commune istud, æs alienum concedamus, quod debetur nobis.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"latinvulgate": "interrogavit sapientes, qui ex more regio semper ei aderant, et illorum faciebat cuncta consilio, scientium leges, ac jura majorum\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Atque hoc exemplo omnes principum conjuges Persarum atque Medorum, parvipendent imperia maritorum : unde regis justa est indignatio.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Vade et congrega omnes Judæos, quos in Susan repereris, et orate pro me. Non comedatis, et non bibatis tribus diebus, et tribus noctibus : et ego cum ancillis meis similiter jejunabo, et tunc ingrediar ad regem contra legem faciens, non vocata, tradensque me morti et periculo.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"latinvulgate": "narravitque Zares uxori suæ, et amicis, omnia quæ evenissent sibi. Cui responderunt sapientes, quos habebat in consilio, et uxor ejus : Si de semine Judæorum est Mardochæus, ante quem cadere cœpisti, non poteris ei resistere, sed cades in conspectu ejus.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"latinvulgate": "qui apprehendit sapientes in astutia eorum, et consilium pravorum dissipat.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"latinvulgate": "Sapiens corde est, et fortis robore : quis restitit ei, et pacem habuit ?\r\n"}}, {"book": "Job", "chapter": 11, "verse": 12, "word": {"latinvulgate": "Vir vanus in superbiam erigitur, et tamquam pullum onagri se liberum natum putat.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"latinvulgate": "Numquid sapiens respondebit quasi ventum loquens, et implebit ardore stomachum suum ?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 18, "word": {"latinvulgate": "Sapientes confitentur, et non abscondunt patres suos :\r\n"}}, {"book": "Job", "chapter": 17, "verse": 10, "word": {"latinvulgate": "Igitur omnes vos convertimini, et venite, et non inveniam in vobis ullum sapientem.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 2, "word": {"latinvulgate": "Numquid Deo potest comparari homo, etiam cum perfectæ fuerit scientiæ ?\r\n"}}, {"book": "Job", "chapter": 31, "verse": 38, "word": {"latinvulgate": "Si adversum me terra mea clamat, et cum ipsa sulci ejus deflent :\r\n"}}, {"book": "Job", "chapter": 32, "verse": 9, "word": {"latinvulgate": "Non sunt longævi sapientes, nec senes intelligunt judicium.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"latinvulgate": "Audite, sapientes, verba mea : et eruditi, auscultate me.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"latinvulgate": "Viri intelligentes loquantur mihi, et vir sapiens audiat me.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"latinvulgate": "qui docet nos super jumenta terræ, et super volucres cæli erudit nos ?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"latinvulgate": "qui præcipit nivi ut descendat in terram, et hiemis pluviis, et imbri fortitudinis suæ :\r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"latinvulgate": "Ideo timebunt eum viri, et non audebunt contemplari omnes qui sibi videntur esse sapientes.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Et nunc, reges, intelligite ; erudimini, qui judicatis terram.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 7, "word": {"latinvulgate": "Impleat Dominus omnes petitiones tuas ; nunc cognovi quoniam salvum fecit Dominus christum suum. Exaudiet illum de cælo sancto suo, in potentatibus salus dexteræ ejus.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 3, "word": {"latinvulgate": "Spera in Domino, et fac bonitatem ; et inhabita terram, et pasceris in divitiis ejus.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"latinvulgate": "Quoniam lumbi mei impleti sunt illusionibus, et non est sanitas in carne mea.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"latinvulgate": "quoniam meæ sunt omnes feræ silvarum, jumenta in montibus, et boves.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 5, "word": {"latinvulgate": "Nonne scient omnes qui operantur iniquitatem, qui devorant plebem meam ut cibum panis ?\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"latinvulgate": "Neque iniquitas mea, neque peccatum meum, Domine ; sine iniquitate cucurri, et direxi.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"latinvulgate": "et timebunt qui habitant terminos a signis tuis ; exitus matutini et vespere delectabis.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 8, "word": {"latinvulgate": "Hodie si vocem ejus audieritis, nolite obdurare corda vestra\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 2, "word": {"latinvulgate": "Domine, exaudi orationem meam, et clamor meus ad te veniat.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 43, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 98, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Audiens sapiens, sapientior erit, et intelligens gubernacula possidebit.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 6, "word": {"latinvulgate": "Animadvertet parabolam et interpretationem, verba sapientum et ænigmata eorum.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Ne sis sapiens apud temetipsum ; time Deum, et recede a malo :\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 35, "word": {"latinvulgate": "Gloriam sapientes possidebunt ; stultorum exaltatio ignominia.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 6, "word": {"latinvulgate": "Vade ad formicam, o piger, et considera vias ejus, et disce sapientiam.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 33, "word": {"latinvulgate": "Audite disciplinam, et estote sapientes, et nolite abjicere eam.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Noli arguere derisorem, ne oderit te ; argue sapientem, et diliget te.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 9, "word": {"latinvulgate": "Da sapienti occasionem, et addetur ei sapientia ; doce justum, et festinabit accipere.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 12, "word": {"latinvulgate": "Si sapiens fueris, tibimetipsi eris ; si autem illusor, solus portabis malum.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Filius sapiens lætificat patrem, filius vero stultus mœstitia est matris suæ.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 5, "word": {"latinvulgate": "Qui congregat in messe, filius sapiens est ; qui autem stertit æstate, filius confusionis.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 8, "word": {"latinvulgate": "Sapiens corde præcepta suscipit ; stultus cæditur labiis.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 19, "word": {"latinvulgate": "In multiloquio non deerit peccatum, qui autem moderatur labia sua prudentissimus est.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 29, "word": {"latinvulgate": "Qui conturbat domum suam possidebit ventos, et qui stultus est serviet sapienti.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"latinvulgate": "Fructus justi lignum vitæ, et qui suscipit animas sapiens est.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 15, "word": {"latinvulgate": "Via stulti recta in oculis ejus ; qui autem sapiens est audit consilia.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 18, "word": {"latinvulgate": "Est qui promittit, et quasi gladio pungitur conscientiæ, lingua autem sapientium sanitas est.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 1, "word": {"latinvulgate": "Filius sapiens doctrina patris, qui autem illusor est non audit cum arguitur.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"latinvulgate": "Lex sapientis fons vitæ, ut declinet a ruina mortis.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 20, "word": {"latinvulgate": "Qui cum sapientibus graditur sapiens erit ; amicus stultorum similis efficietur.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 1, "word": {"latinvulgate": "Sapiens mulier ædificat domum suam ; insipiens exstructam quoque manibus destruet.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 3, "word": {"latinvulgate": "In ore stulti virga superbiæ ; labia autem sapientium custodiunt eos.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"latinvulgate": "Sapiens timet, et declinat a malo ; stultus transilit, et confidit.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 24, "word": {"latinvulgate": "Corona sapientium divitiæ eorum ; fatuitas stultorum imprudentia.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"latinvulgate": "Acceptus est regi minister intelligens ; iracundiam ejus inutilis sustinebit.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"latinvulgate": "Lingua sapientium ornat scientiam ; os fatuorum ebullit stultitiam.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"latinvulgate": "Labia sapientium disseminabunt scientiam ; cor stultorum dissimile erit.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"latinvulgate": "Non amat pestilens eum qui se corripit, nec ad sapientes graditur.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 20, "word": {"latinvulgate": "Filius sapiens lætificat patrem, et stultus homo despicit matrem suam.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"latinvulgate": "Semita vitæ super eruditum, ut declinet de inferno novissimo.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"latinvulgate": "Auris quæ audit increpationes vitæ in medio sapientium commorabitur.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"latinvulgate": "Indignatio regis nuntii mortis, et vir sapiens placabit eam.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 20, "word": {"latinvulgate": "Eruditus in verbo reperiet bona, et qui sperat in Domino beatus est.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 21, "word": {"latinvulgate": "Qui sapiens est corde appellabitur prudens, et qui dulcis eloquio majora percipiet.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 23, "word": {"latinvulgate": "Cor sapientis erudiet os ejus, et labiis ejus addet gratiam.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 2, "word": {"latinvulgate": "Servus sapiens dominabitur filiis stultis, et inter fratres hæreditatem dividet.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 10, "word": {"latinvulgate": "Plus proficit correptio apud prudentem, quam centum plagæ apud stultum.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"latinvulgate": "Stultus quoque, si tacuerit, sapiens reputabitur, et si compresserit labia sua, intelligens.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"latinvulgate": "Cor prudens possidebit scientiam, et auris sapientium quærit doctrinam.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 20, "word": {"latinvulgate": "Audi consilium, et suscipe disciplinam, ut sis sapiens in novissimis tuis.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 1, "word": {"latinvulgate": "Luxuriosa res vinum, et tumultuosa ebrietas : quicumque his delectatur non erit sapiens.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 26, "word": {"latinvulgate": "Dissipat impios rex sapiens, et incurvat super eos fornicem.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"latinvulgate": "Mulctato pestilente, sapientior erit parvulus, et si sectetur sapientem, sumet scientiam.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"latinvulgate": "Excogitat justus de domo impii, ut detrahat impios a malo.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 20, "word": {"latinvulgate": "Thesaurus desiderabilis, et oleum in habitaculo justi : et imprudens homo dissipabit illud.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"latinvulgate": "Civitatem fortium ascendit sapiens, et destruxit robur fiduciæ ejus.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"latinvulgate": "Inclina aurem tuam, et audi verba sapientium, appone autem cor ad doctrinam meam :\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 15, "word": {"latinvulgate": "Fili mi, si sapiens fuerit animus tuus, gaudebit tecum cor meum ;\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 19, "word": {"latinvulgate": "Audi, fili mi, et esto sapiens, et dirige in via animum tuum.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 24, "word": {"latinvulgate": "Exsultat gaudio pater justi ; qui sapientem genuit lætabitur in eo.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"latinvulgate": "Vir sapiens fortis est, et vir doctus robustus et validus ;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 6, "word": {"latinvulgate": "quia cum dispositione initur bellum, et erit salus ubi multa consilia sunt.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 23, "word": {"latinvulgate": "Hæc quoque sapientibus. Cognoscere personam in judicio non est bonum.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 12, "word": {"latinvulgate": "Inauris aurea et margaritum fulgens qui arguit sapientem et aurem obedientem.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 5, "word": {"latinvulgate": "Responde stulto juxta stultitiam suam, ne sibi sapiens esse videatur.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"latinvulgate": "Vidisti hominem sapientem sibi videri ? magis illo spem habebit insipiens.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 16, "word": {"latinvulgate": "Sapientior sibi piger videtur septem viris loquentibus sententias.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 11, "word": {"latinvulgate": "Stude sapientiæ, fili mi, et lætifica cor meum, ut possis exprobranti respondere sermonem.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 7, "word": {"latinvulgate": "Qui custodit legem filius sapiens est ; qui autem comessatores pascit confundit patrem suum.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"latinvulgate": "Sapiens sibi videtur vir dives ; pauper autem prudens scrutabitur eum.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 26, "word": {"latinvulgate": "Qui confidit in corde suo stultus est ; qui autem graditur sapienter, ipse salvabitur.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"latinvulgate": "Homines pestilentes dissipant civitatem, sapientes vero avertunt furorem.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 9, "word": {"latinvulgate": "Vir sapiens si cum stulto contenderit, sive irascatur, sive rideat, non inveniet requiem.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 11, "word": {"latinvulgate": "Totum spiritum suum profert stultus ; sapiens differt, et reservat in posterum.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 24, "word": {"latinvulgate": "Quatuor sunt minima terræ, et ipsa sunt sapientiora sapientibus :\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Sapientis oculi in capite ejus ; stultus in tenebris ambulat : et didici quod unus utriusque esset interitus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 15, "word": {"latinvulgate": "Et dixi in corde meo : Si unus et stulti et meus occasus erit, quid mihi prodest quod majorem sapientiæ dedi operam ? Locutusque cum mente mea, animadverti quod hoc quoque esset vanitas.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Non enim erit memoria sapientis similiter ut stulti in perpetuum, et futura tempora oblivione cuncta pariter operient : moritur doctus similiter ut indoctus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"latinvulgate": "quem ignoro utrum sapiens an stultus futurus sit, et dominabitur in laboribus meis, quibus desudavi et sollicitus fui : et est quidquam tam vanum ?\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 13, "word": {"latinvulgate": "Melior est puer pauper et sapiens, rege sene et stulto, qui nescit prævidere in posterum.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"latinvulgate": "Quid habet amplius sapiens a stulto ? et quid pauper, nisi ut pergat illuc ubi est vita ?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Melior est ira risu, quia per tristitiam vultus corrigitur animus delinquentis.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 5, "word": {"latinvulgate": "Cor sapientium ubi tristitia est, et cor stultorum ubi lætitia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 7, "word": {"latinvulgate": "quia sicut sonitus spinarum ardentium sub olla, sic risus stulti. Sed et hoc vanitas.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 10, "word": {"latinvulgate": "Ne sis velox ad irascendum, quia ira in sinu stulti requiescit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 16, "word": {"latinvulgate": "Hæc quoque vidi in diebus vanitatis meæ : justus perit in justitia sua, et impius multo vivit tempore in malitia sua.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"latinvulgate": "Bonum est te sustentare justum : sed et ab illo ne subtrahas manum tuam ; quia qui timet Deum nihil negligit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"latinvulgate": "Sed et cunctis sermonibus qui dicuntur ne accomodes cor tuum, ne forte audias servum tuum maledicentem tibi ;\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"latinvulgate": "scit enim conscientia tua quia et tu crebro maledixisti aliis.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"latinvulgate": "Sapientia hominis lucet in vultu ejus, et potentissimus faciem illius commutabit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"latinvulgate": "Qui custodit præceptum non experietur quidquam mali. Tempus et responsionem cor sapientis intelligit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 17, "word": {"latinvulgate": "Et intellexi quod omnium operum Dei nullam possit homo invenire rationem eorum quæ fiunt sub sole ; et quanto plus laboraverit ad quærendum, tanto minus inveniat : etiam si dixerit sapiens se nosse, non poterit reperire.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"latinvulgate": "Omnia hæc tractavi in corde meo, ut curiose intelligerem. Sunt justi atque sapientes, et opera eorum in manu Dei ; et tamen nescit homo utrum amore an odio dignus sit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"latinvulgate": "Verti me ad aliud, et vidi sub sole nec velocium esse cursum, nec fortium bellum, nec sapientium panem, nec doctorum divitias, nec artificum gratiam ; sed tempus casumque in omnibus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"latinvulgate": "Inventusque est in ea vir pauper et sapiens, et liberavit urbem per sapientiam suam ; et nullus deinceps recordatus est hominis illius pauperis.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 17, "word": {"latinvulgate": "Verba sapientium audiuntur in silentio, plus quam clamor principis inter stultos.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 2, "word": {"latinvulgate": "Cor sapientis in dextera ejus, et cor stulti in sinistra illius.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Verba oris sapientis gratia, et labia insipientis præcipitabunt eum ;\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Cumque esset sapientissimus Ecclesiastes, docuit populum, et enarravit quæ fecerat ; et investigans composuit parabolas multas.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 11, "word": {"latinvulgate": "Verba sapientium sicut stimuli, et quasi clavi in altum defixi, quæ per magistrorum consilium data sunt a pastore uno.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 21, "word": {"latinvulgate": "Væ qui sapientes estis in oculis vestris, et coram vobismetipsis prudentes.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 11, "word": {"latinvulgate": "Stulti principes Taneos, sapientes consiliarii Pharaonis dederunt consilium insipiens. Quomodo dicetis Pharaoni : Filius sapientium ego, filius regum antiquorum ?\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 12, "word": {"latinvulgate": "Ubi nunc sunt sapientes tui ? annuntient tibi, et indicent quid cogitaverit Dominus exercituum super Ægyptum.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"latinvulgate": "ideo ecce ego addam ut admirationem faciam populo huic miraculo grandi et stupendo ; peribit enim sapientia a sapientibus ejus, et intellectus prudentium ejus abscondetur.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"latinvulgate": "et tauri tui, et pulli asinorum, qui operantur terram, commistum migma comedent sicut in area ventilatum est.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"latinvulgate": "Ipse autem sapiens adduxit malum, et verba sua non abstulit ; et consurget contra domum pessimorum, et contra auxilium operantium iniquitatem.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"latinvulgate": "irrita faciens signa divinorum, et ariolos in furorem vertens ; convertens sapientes retrorsum, et scientiam eorum stultam faciens ;\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"latinvulgate": "quia stultus populus meus me non cognovit. Filii insipientes sunt et vecordes : sapientes sunt ut faciant mala, bene autem facere nescierunt.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Quomodo dicitis : Sapientes nos sumus, et lex Domini nobiscum est ? Vere mendacium operatus est stylus mendax scribarum !\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"latinvulgate": "Confusi sunt sapientes, perterriti et capti sunt : verbum enim Domini projecerunt, et sapientia nulla est in eis.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"latinvulgate": "Quis est vir sapiens qui intelligat hoc, et ad quem verbum oris Domini fiat, ut annuntiet istud, quare perierit terra, et exusta sit quasi desertum, eo quod non sit qui pertranseat ?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"latinvulgate": "Hæc dicit Dominus : Non glorietur sapiens in sapientia sua, et non glorietur fortis in fortitudine sua, et non glorietur dives in divitiis suis :\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"latinvulgate": "Quis non timebit te, o rex gentium ? Tuum est enim decus : inter cunctos sapientes gentium, et in universis regnis eorum, nullus est similis tui.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"latinvulgate": "Et dixerunt : Venite, et cogitemus contra Jeremiam cogitationes : non enim peribit lex a sacerdote, neque consilium a sapiente, nec sermo a propheta : venite, et percutiamus eum lingua, et non attendamus ad universos sermones ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 11, "word": {"latinvulgate": "Sed et omnes Judæi qui erant in Moab, et in filiis Ammon, et in Idumæa, et in universis regionibus, audito quod dedisset rex Babylonis reliquias in Judæa, et quod præposuisset super eos Godoliam filium Ahicam filii Saphan,\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 35, "word": {"latinvulgate": "Gladius ad Chaldæos, ait Dominus, et ad habitatores Babylonis, et ad principes, et ad sapientes ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 57, "word": {"latinvulgate": "Et inebriabo principes ejus, et sapientes ejus, et duces ejus, et magistratus ejus, et fortes ejus : et dormient somnum sempiternum, et non expergiscentur, ait rex (Dominus exercituum nomen ejus).\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 17, "word": {"latinvulgate": "Et tu, fili hominis, pone faciem tuam contra filias populi tui, quæ prophetant de corde suo : et vaticinare super eas,\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 8, "word": {"latinvulgate": "Habitatores Sidonis et Aradii fuerunt remiges tui : sapientes tui, Tyre, facti sunt gubernatores tui.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 9, "word": {"latinvulgate": "Senes Giblii et prudentes ejus habuerunt nautas ad ministerium variæ supellectilis tuæ : omnes naves maris, et nautæ earum, fuerunt in populo negotiationis tuæ.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 3, "word": {"latinvulgate": "ecce sapientior es tu Daniele, omne secretum non est absconditum a te :\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 16, "word": {"latinvulgate": "Et fenestras obliquas in thalamis et in frontibus eorum, quæ erant intra portam undique per circuitum : similiter autem erant et in vestibulis fenestræ per gyrum intrinsecus, et ante frontes pictura palmarum.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"latinvulgate": "Et adorabit populus terræ ad ostium portæ illius in sabbatis et in calendis coram Domino.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Quo audito, rex, in furore et in ira magna, præcepit ut perirent omnes sapientes Babylonis.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Et egressa sententia, sapientes interficiebantur : quærebanturque Daniel et socii ejus, ut perirent.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Tunc Daniel requisivit de lege atque sententia ab Arioch principe militiæ regis, qui egressus fuerat ad interficiendos sapientes Babylonis.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"latinvulgate": "ut quærerent misericordiam a facie Dei cæli super sacramento isto, et non perirent Daniel et socii ejus cum ceteris sapientibus Babylonis.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"latinvulgate": "Et ipse mutat tempora, et ætates : transfert regna, atque constituit : dat sapientiam sapientibus, et scientiam intelligentibus disciplinam.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 24, "word": {"latinvulgate": "Post hæc Daniel ingressus ad Arioch, quem constituerat rex ut perderet sapientes Babylonis, sic ei locutus est : Sapientes Babylonis ne perdas : introduc me in conspectu regis, et solutionem regi narrabo.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 27, "word": {"latinvulgate": "Et respondens Daniel coram rege, ait : Mysterium, quod rex interrogat, sapientes, magi, arioli, et aruspices nequeunt indicare regi :\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 48, "word": {"latinvulgate": "Tunc rex Danielem in sublime extulit, et munera multa et magna dedit ei : et constituit eum principem super omnes provincias Babylonis, et præfectum magistratuum super cunctos sapientes Babylonis.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 6, "word": {"latinvulgate": "Baltassar, princeps ariolorum, quoniam ego scio quod spiritum sanctorum deorum habeas in te, et omne sacramentum non est impossibile tibi : visiones somniorum meorum, quas vidi, et solutionem earum narra.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"latinvulgate": "et rami ejus pulcherrimi, et fructus ejus nimius, et esca omnium in ea, subter eam habitantes bestiæ agri, et in ramis ejus commorantes aves cæli :\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Exclamavit itaque rex fortiter ut introducerent magos, Chaldæos, et aruspices. Et proloquens rex ait sapientibus Babylonis : Quicumque legerit scripturam hanc, et interpretationem ejus manifestam mihi fecerit, purpura vestietur, et torquem auream habebit in collo, et tertius in regno meo erit.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 8, "word": {"latinvulgate": "Tunc ingressi omnes sapientes regis non potuerunt nec scripturam legere, nec interpretationem indicare regi.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 15, "word": {"latinvulgate": "Et nunc introgressi sunt in conspectu meo sapientes magi, ut scripturam hanc legerent, et interpretationem ejus indicarent mihi : et nequiverunt sensum hujus sermonis edicere.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 3, "word": {"latinvulgate": "Qui autem docti fuerint, fulgebunt quasi splendor firmamenti : et qui ad justitiam erudiunt multos, quasi stellæ in perpetuas æternitates.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Eligentur, et dealbabuntur, et quasi ignis probabuntur multi : et impie agent impii, neque intelligent omnes impii : porro docti intelligent.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 13, "word": {"latinvulgate": "Dolores parturientis venient ei : ipse filius non sapiens : nunc enim non stabit in contritione filiorum.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 9, "word": {"latinvulgate": "Ephraim, quid mihi ultra idola ? Ego exaudiam, et dirigam eum ego ut abietem virentem ; ex me fructus tuus inventus est.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Numquid non in die illa, dicit Dominus, perdam sapientes de Idumæa, et prudentiam de monte Esau ?\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Hæc dicit Dominus : Si perfecti fuerint, et ita plures, sic quoque attondentur, et pertransibit : afflixi te, et non affligam te ultra.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 2, "word": {"latinvulgate": "Emath quoque in terminis ejus, et Tyrus, et Sidon : assumpserunt quippe sibi sapientiam valde.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Christi autem generatio sic erat : cum esset desponsata mater ejus Maria Joseph, antequam convenirent inventa est in utero habens de Spiritu Sancto.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Cum ergo natus esset Jesus in Bethlehem Juda in diebus Herodis regis, ecce magi ab oriente venerunt Jerosolymam,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Tunc Herodes clam vocatis magis diligenter didicit ab eis tempus stellæ, quæ apparuit eis :\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Tunc Herodes videns quoniam illusus esset a magis, iratus est valde, et mittens occidit omnes pueros, qui erant in Bethlehem, et in omnibus finibus ejus, a bimatu et infra secundum tempus, quod exquisierat a magis.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"latinvulgate": "Amen quippe dico vobis, donec transeat cælum et terra, jota unum aut unus apex non præteribit a lege, donec omnia fiant.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"latinvulgate": "Attendite ne justitiam vestram faciatis coram hominibus, ut videamini ab eis : alioquin mercedem non habebitis apud Patrem vestrum qui in cælis est.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 24, "word": {"latinvulgate": "Omnis ergo qui audit verba mea hæc, et facit ea, assimilabitur viro sapienti, qui ædificavit domum suam supra petram,\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 16, "word": {"latinvulgate": "Ecce ego mitto vos sicut oves in medio luporum. Estote ergo prudentes sicut serpentes, et simplices sicut columbæ.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"latinvulgate": "Et quicumque potum dederit uni ex minimis istis calicem aquæ frigidæ tantum in nomine discipuli : amen dico vobis, non perdet mercedem suam.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"latinvulgate": "In illo tempore respondens Jesus dixit : Confiteor tibi, Pater, Domine cæli et terræ, quia abscondisti hæc a sapientibus, et prudentibus, et revelasti ea parvulis.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 12, "word": {"latinvulgate": "Dico autem vobis, quia Elias jam venit, et non cognoverunt eum, sed fecerunt in eo quæcumque voluerunt. Sic et Filius hominis passurus est ab eis.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"latinvulgate": "Sic et Pater meus cælestis faciet vobis, si non remiseritis unusquisque fratri suo de cordibus vestris.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 5, "word": {"latinvulgate": "Illi autem abierunt. Iterum autem exiit circa sextam et nonam horam : et fecit similiter.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 10, "word": {"latinvulgate": "Venientes autem et primi, arbitrati sunt quod plus essent accepturi : acceperunt autem et ipsi singulos denarios.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"latinvulgate": "Respondens Jesus dixit eis : Interrogabo vos et ego unum sermonem : quem si dixeritis mihi, et ego vobis dicam in qua potestate hæc facio.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 30, "word": {"latinvulgate": "Accedens autem ad alterum, dixit similiter. At ille respondens, ait : Eo, domine, et non ivit :\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 36, "word": {"latinvulgate": "Iterum misit alios servos plures prioribus, et fecerunt illis similiter.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 26, "word": {"latinvulgate": "Similiter secundus, et tertius usque ad septimum.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"latinvulgate": "Ideo ecce ego mitto ad vos prophetas, et sapientes, et scribas, et ex illis occidetis, et crucifigetis, et ex eis flagellabitis in synagogis vestris, et persequemini de civitate in civitatem :\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 33, "word": {"latinvulgate": "ita et vos cum videritis hæc omnia, scitote quia prope est, in januis.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"latinvulgate": "Quis, putas, est fidelis servus, et prudens, quem constituit dominus suus super familiam suam ut det illis cibum in tempore ?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 2, "word": {"latinvulgate": "Quinque autem ex eis erant fatuæ, et quinque prudentes :\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 4, "word": {"latinvulgate": "prudentes vero acceperunt oleum in vasis suis cum lampadibus.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 8, "word": {"latinvulgate": "Fatuæ autem sapientibus dixerunt : Date nobis de oleo vestro, quia lampades nostræ extinguuntur.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 9, "word": {"latinvulgate": "Responderunt prudentes, dicentes : Ne forte non sufficiat nobis, et vobis, ite potius ad vendentes, et emite vobis.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 17, "word": {"latinvulgate": "Similiter et qui duo acceperat, lucratus est alia duo.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 35, "word": {"latinvulgate": "Ait illi Petrus : Etiamsi oportuerit me mori tecum, non te negabo. Similiter et omnes discipuli dixerunt.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 41, "word": {"latinvulgate": "Similiter et principes sacerdotum illudentes cum scribis et senioribus dicebant :\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Et hi sunt similiter, qui super petrosa seminantur : qui cum audierint verbum, statim cum gaudio accipiunt illud :\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 21, "word": {"latinvulgate": "Et secundus accepit eam, et mortuus est : et nec iste reliquit semen. Et tertius similiter.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 31, "word": {"latinvulgate": "At ille amplius loquebatur : Et si oportuerit me simul commori tibi, non te negabo. Similiter autem et omnes dicebant.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"latinvulgate": "Similiter et summi sacerdotes illudentes, ad alterutrum cum scribis dicebant : Alios salvos fecit, seipsum non potest salvum facere.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"latinvulgate": "Et hæc, ipsa hora superveniens, confitebatur Domino : et loquebatur de illo omnibus, qui exspectabant redemptionem Israël.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Respondens autem dicebat illis : Qui habet duas tunicas, det non habenti : et qui habet escas, similiter faciat.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Interrogabant autem eum et milites, dicentes : Quid faciemus et nos ? Et ait illis : Neminem concutiatis, neque calumniam faciatis : et contenti estote stipendiis vestris.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"latinvulgate": "At illi dixerunt ad eum : Quare discipuli Joannis jejunant frequenter, et obsecrationes faciunt, similiter et pharisæorum : tui autem edunt et bibunt ?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 36, "word": {"latinvulgate": "Dicebat autem et similitudinem ad illos : Quia nemo commissuram a novo vestimento immittit in vestimentum vetus : alioquin et novum rumpit, et veteri non convenit commissura a novo.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 31, "word": {"latinvulgate": "Et prout vultis ut faciant vobis homines, et vos facite illis similiter.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"latinvulgate": "In ipsa hora exsultavit Spiritu Sancto, et dixit : Confiteor tibi Pater, Domine cæli et terræ, quod abscondisti hæc a sapientibus et prudentibus, et revelasti ea parvulis. Etiam Pater : quoniam sic placuit ante te.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 32, "word": {"latinvulgate": "Similiter et Levita, cum esset secus locum, et videret eum, pertransiit.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"latinvulgate": "At ille dixit : Qui fecit misericordiam in illum. Et ait illi Jesus : Vade, et tu fac similiter.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"latinvulgate": "Dixit autem Dominus : Quis, putas, est fidelis dispensator, et prudens, quem constituit dominus supra familiam suam, ut det illis in tempore tritici mensuram ?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"latinvulgate": "Non, dico vobis : sed nisi pœnitentiam habueritis, omnes similiter peribitis.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"latinvulgate": "Non, dico vobis : sed si pœnitentiam non egeritis, omnes similiter peribitis.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"latinvulgate": "Et ecce mulier, quæ habebat spiritum infirmitatis annis decem et octo : et erat inclinata, nec omnino poterat sursum respicere.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 33, "word": {"latinvulgate": "Sic ergo omnis ex vobis, qui non renuntiat omnibus quæ possidet, non potest meus esse discipulus.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"latinvulgate": "Dico vobis quod ita gaudium erit in cælo super uno peccatore pœnitentiam agente, quam super nonaginta novem justis, qui non indigent pœnitentia.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"latinvulgate": "Ita, dico vobis, gaudium erit coram angelis Dei super uno peccatore pœnitentiam agente.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"latinvulgate": "Et laudavit dominus villicum iniquitatis, quia prudenter fecisset : quia filii hujus sæculi prudentiores filiis lucis in generatione sua sunt.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"latinvulgate": "Et dixit illi Abraham : Fili, recordare quia recepisti bona in vita tua, et Lazarus similiter mala : nunc autem hic consolatur, tu vero cruciaris :\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 10, "word": {"latinvulgate": "non puto. Sic et vos cum feceritis omnia quæ præcepta sunt vobis, dicite : Servi inutiles sumus : quod debuimus facere, fecimus.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 28, "word": {"latinvulgate": "Similiter sicut factum est in diebus Lot : edebant et bibebant, emebant et vendebant, plantabant et ædificabant :\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 31, "word": {"latinvulgate": "In illa hora, qui fuerit in tecto, et vasa ejus in domo, ne descendat tollere illa : et qui in agro, similiter non redeat retro.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 17, "word": {"latinvulgate": "Amen dico vobis, quicumque non acceperit regnum Dei sicut puer, non intrabit in illud.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 19, "word": {"latinvulgate": "Et huic ait : Et tu esto super quinque civitates.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 31, "word": {"latinvulgate": "Ita et vos cum videritis hæc fieri, scitote quoniam prope est regnum Dei.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 20, "word": {"latinvulgate": "Similiter et calicem, postquam cœnavit, dicens : Hic est calix novum testamentum in sanguine meo, qui pro vobis fundetur.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 36, "word": {"latinvulgate": "At illi dixerunt : Nihil. Dixit ergo eis : Sed nunc qui habet sacculum, tollat ; similiter et peram : et qui non habet, vendat tunicam suam et emat gladium.\r\n"}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"latinvulgate": "Amen, amen dico vobis : non potest Filius a se facere quidquam, nisi quod viderit Patrem facientem : quæcumque enim ille fecerit, hæc et Filius similiter facit.\r\n"}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Accepit ergo Jesus panes : et cum gratias egisset, distribuit discumbentibus : similiter et ex piscibus quantum volebant.\r\n"}}, {"book": "John", "chapter": 6, "verse": 37, "word": {"latinvulgate": "Omne quod dat mihi Pater, ad me veniet : et eum qui venit ad me, non ejiciam foras :\r\n"}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"latinvulgate": "Postea manifestavit se iterum Jesus discipulis ad mare Tiberiadis. Manifestavit autem sic :\r\n"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"latinvulgate": "Et venit Jesus, et accipit panem, et dat eis, et piscem similiter.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"latinvulgate": "Et omnes prophetæ a Samuel, et deinceps, qui locuti sunt, annuntiaverunt dies istos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Locutus est autem ei Deus : Quia erit semen ejus accola in terra aliena, et servituti eos subjicient, et male tractabunt eos annis quadringentis :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 34, "word": {"latinvulgate": "Quod autem suscitavit eum a mortuis, amplius jam non reversurum in corruptionem, ita dixit : Quia dabo vobis sancta David fidelia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"latinvulgate": "Videte contemptores, et admiramini, et disperdimini : quia opus operor ego in diebus vestris, opus quod non credetis, si quis enarraverit vobis.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Græcis ac barbaris, sapientibus, et insipientibus debitor sum :\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 22, "word": {"latinvulgate": "dicentes enim se esse sapientes, stulti facti sunt.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"latinvulgate": "Similiter autem et masculi, relicto naturali usu feminæ, exarserunt in desideriis suis in invicem, masculi in masculos turpitudinem operantes, et mercedem, quam oportuit, erroris sui in semetipsis recipientes.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Quid ergo ? præcellimus eos ? Nequaquam. Causati enim sumus Judæos et Græcos omnes sub peccato esse,\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Ita et vos existimate vos mortuos quidem esse peccato, viventes autem Deo, in Christo Jesu Domino nostro.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"latinvulgate": "Similiter autem et Spiritus adjuvat infirmitatem nostram : nam quid oremus, sicut oportet, nescimus : sed ipse Spiritus postulat pro nobis gemitibus inenarrabilibus.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Quæ autem ex fide est justitia, sic dicit : Ne dixeris in corde tuo : Qui ascendet in cælum ? id est, Christum deducere :\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"latinvulgate": "Si autem gratia, jam non ex operibus : alioquin gratia jam non est gratia.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 22, "word": {"latinvulgate": "Vide ergo bonitatem, et severitatem Dei : in eos quidem qui ceciderunt, severitatem : in te autem bonitatem Dei, si permanseris in bonitate, alioquin et tu excideris.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 25, "word": {"latinvulgate": "Nolo enim vos ignorare, fratres, mysterium hoc (ut non sitis vobis ipsis sapientes), quia cæcitas ex parte contigit in Israël, donec plenitudo gentium intraret,\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 16, "word": {"latinvulgate": "idipsum invicem sentientes : non alta sapientes, sed humilibus consentientes. Nolite esse prudentes apud vosmetipsos :\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"latinvulgate": "et domesticam ecclesiam eorum. Salutate Epænetum dilectum mihi, qui est primitivus Asiæ in Christo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"latinvulgate": "Vestra enim obedientia in omnem locum divulgata est. Gaudeo igitur in vobis. Sed volo vos sapientes esse in bono, et simplices in malo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"latinvulgate": "soli sapienti Deo, per Jesum Christum, cui honor et gloria in sæcula sæculorum. Amen.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"latinvulgate": "Scriptum est enim : Perdam sapientiam sapientium, et prudentiam prudentium reprobabo.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Ubi sapiens ? ubi scriba ? ubi conquisitor hujus sæculi ? Nonne stultam fecit Deus sapientiam hujus mundi ?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 25, "word": {"latinvulgate": "quia quod stultum est Dei, sapientius est hominibus : et quod infirmum est Dei, fortius est hominibus.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 26, "word": {"latinvulgate": "Videte enim vocationem vestram, fratres, quia non multi sapientes secundum carnem, non multi potentes, non multi nobiles :\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"latinvulgate": "sed quæ stulta sunt mundi elegit Deus, ut confundat sapientes : et infirma mundi elegit Deus, ut confundat fortia :\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Secundum gratiam Dei, quæ data est mihi, ut sapiens architectus fundamentum posui : alius autem superædificat. Unusquisque autem videat quomodo superædificet.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Nemo se seducat : si quis videtur inter vos sapiens esse in hoc sæculo, stultus fiat ut sit sapiens.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Sapientia enim hujus mundi, stultitia est apud Deum. Scriptum est enim : Comprehendam sapientes in astutia eorum.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"latinvulgate": "Et iterum : Dominus novit cogitationes sapientium quoniam vanæ sunt.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Nos stulti propter Christum, vos autem prudentes in Christo : nos infirmi, vos autem fortes : vos nobiles, nos autem ignobiles.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Ad verecundiam vestram dico. Sic non est inter vos sapiens quisquam, qui possit judicare inter fratrem suum ?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"latinvulgate": "Uxori vir debitum reddat : similiter autem et uxor viro.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Mulier sui corporis potestatem non habet, sed vir. Similiter autem et vir sui corporis potestatem non habet, sed mulier.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 22, "word": {"latinvulgate": "Qui enim in Domino vocatus est servus, libertus est Domini : similiter qui liber vocatus est, servus est Christi.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"latinvulgate": "ut prudentibus loquor, vos ipsi judicate quod dico.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 9, "word": {"latinvulgate": "Ita et vos per linguam nisi manifestum sermonem dederitis : quomodo scietur id quod dicitur ? eritis enim in aëra loquentes.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"latinvulgate": "ita ut e contrario magis donetis, et consolemini, ne forte abundantiori tristitia absorbeatur qui ejusmodi est.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Non enim audemus inserere, aut comparare nos quibusdam, qui seipsos commendant : sed ipsi in nobis nosmetipsos metientes, et comparantes nosmetipsos nobis.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 16, "word": {"latinvulgate": "Iterum dico (ne quis me putet insipientem esse, alioquin velut insipientem accipite me, ut et ego modicum quid glorier),\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 19, "word": {"latinvulgate": "Libenter enim suffertis insipientes, cum sitis ipsi sapientes.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Sed e contra cum vidissent quod creditum est mihi Evangelium præputii, sicut et Petro circumcisionis\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Et simulationi ejus consenserunt ceteri Judæi, ita ut et Barnabas duceretur ab eis in illam simulationem.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Ego confido in vobis in Domino, quod nihil aliud sapietis : qui autem conturbat vos, portabit judicium, quicumque est ille.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 15, "word": {"latinvulgate": "Videte itaque, fratres, quomodo caute ambuletis : non quasi insipientes,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"latinvulgate": "Propterea nolite fieri imprudentes, sed intelligentes quæ sit voluntas Dei.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Quicumque ergo perfecti sumus, hoc sentiamus : et si quid aliter sapitis, et hoc vobis Deus revelabit.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Et cum lecta fuerit apud vos epistola hæc, facite ut et in Laodicensium ecclesia legatur : et eam, quæ Laodicensium est, vos legatis.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Regi autem sæculorum immortali, invisibili, soli Deo honor et gloria in sæcula sæculorum. Amen.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Diaconos similiter pudicos, non bilingues, non multo vino deditos, non turpe lucrum sectantes :\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 25, "word": {"latinvulgate": "Similiter et facta bona, manifesta sunt : et quæ aliter se habent, abscondi non possunt.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"latinvulgate": "Si quis aliter docet, et non acquiescit sanis sermonibus Domini nostri Jesu Christi, et ei, quæ secundum pietatem est, doctrinæ :\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"latinvulgate": "et quia ab infantia sacras litteras nosti, quæ te possunt instruere ad salutem, per fidem quæ est in Christo Jesu.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 3, "word": {"latinvulgate": "anus similiter in habitu sancto, non criminatrices, non multo vino servientes, bene docentes :\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Juvenes similiter hortare ut sobrii sint.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Quia ergo pueri communicaverunt carni, et sanguini, et ipse similiter participavit eisdem : ut per mortem destrueret eum qui habebat mortis imperium, id est, diabolum :\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Dixit enim in quodam loco de die septima sic : Et requievit Deus die septima ab omnibus operibus suis.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"latinvulgate": "Testamentum enim in mortuis confirmatum est : alioquin nondum valet, dum vivit qui testatus est.\r\n"}}, {"book": "James", "chapter": 2, "verse": 25, "word": {"latinvulgate": "Similiter et Rahab meretrix, nonne ex operibus justificata est, suscipiens nuntios, et alia via ejiciens ?\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"latinvulgate": "Quis sapiens et disciplinatus inter vos ? Ostendat ex bona conversatione operationem suam in mansuetudine sapientiæ.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Similiter et mulieres subditæ sint viris suis : ut etsi qui non credunt verbo, per mulierem conversationem sine verbo lucrifiant :\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Viri similiter cohabitantes secundum scientiam, quasi infirmiori vasculo muliebri impartientes honorem, tamquam et cohæredibus gratiæ vitæ : ut non impediantur orationes vestræ.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"latinvulgate": "non reddentes malum pro malo, nec maledictum pro maledicto, sed e contrario benedicentes : quia in hoc vocati estis, ut benedictionem hæreditate possideatis.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Christo igitur passo in carne, et vos eadem cogitatione armamini : quia qui passus est in carne, desiit a peccatis :\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"latinvulgate": "Similiter adolescentes subditi estote senioribus. Omnes autem invicem humilitatem insinuate, quia Deus superbis resistit, humilibus autem dat gratiam.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Similiter et hi carnem quidem maculant, dominationem autem spernunt, majestatem autem blasphemant.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"latinvulgate": "soli Deo Salvatori nostro, per Jesum Christum Dominum nostrum, gloria et magnificentia, imperium et potestas ante omne sæculum, et nunc, et in omnia sæcula sæculorum. Amen.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Et quartus angelus tuba cecinit : et percussa est tertia pars solis, et tertia pars lunæ, et tertia pars stellarum, ita ut obscuraretur tertia pars eorum, et diei non luceret pars tertia, et noctis similiter.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"latinvulgate": "Non intrabit in eam aliquod coinquinatum, aut abominationem faciens et mendacium, nisi qui scripti sunt in libro vitæ Agni.\r\n"}}]}}}