{"topics": {"city": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 17, "word": {"latinvulgate": "Cognovit autem Cain uxorem suam, quæ concepit, et peperit Henoch : et ædificavit civitatem, vocavitque nomen ejus ex nomine filii sui, Henoch.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 11, "word": {"latinvulgate": "De terra illa egressus est Assur, et ædificavit Niniven, et plateas civitatis, et Chale.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Resen quoque inter Niniven et Chale : hæc est civitas magna.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"latinvulgate": "et dixerunt : Venite, faciamus nobis civitatem et turrim, cujus culmen pertingat ad cælum : et celebremus nomen nostrum antequam dividamur in universas terras.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"latinvulgate": "Descendit autem Dominus ut videret civitatem et turrim, quam ædificabant filii Adam,\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 8, "word": {"latinvulgate": "Atque ita divisit eos Dominus ex illo loco in universas terras, et cessaverunt ædificare civitatem.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 24, "word": {"latinvulgate": "si fuerint quinquaginta justi in civitate, peribunt simul ? et non parces loco illi propter quinquaginta justos, si fuerint in eo ?\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 26, "word": {"latinvulgate": "Dixitque Dominus ad eum : Si invenero Sodomis quinquaginta justos in medio civitatis, dimittam omni loco propter eos.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 28, "word": {"latinvulgate": "Quid si minus quinquaginta justis quinque fuerint ? delebis, propter quadraginta quinque, universam urbem ? Et ait : Non delebo, si invenero ibi quadraginta quinque.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 4, "word": {"latinvulgate": "Prius autem quam irent cubitum, viri civitatis vallaverunt domum a puero usque ad senem, omnis populus simul.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 12, "word": {"latinvulgate": "Dixerunt autem ad Lot : Habes hic quempiam tuorum ? generum, aut filios, aut filias, omnes, qui tui sunt, educ de urbe hac :\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 14, "word": {"latinvulgate": "Egressus itaque Lot, locutus est ad generos suos qui accepturi erant filias ejus, et dixit : Surgite, egredimini de loco isto : quia delebit Dominus civitatem hanc. Et visus est eis quasi ludens loqui.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"latinvulgate": "Cumque esset mane, cogebant eum angeli, dicentes : Surge, tolle uxorem tuam, et duas filias quas habes : ne et tu pariter pereas in scelere civitatis.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"latinvulgate": "Dissimulante illo, apprehenderunt manum ejus, et manum uxoris, ac duarum filiarum ejus, eo quod parceret Dominus illi.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 20, "word": {"latinvulgate": "est civitas hæc juxta, ad quam possum fugere, parva, et salvabor in ea : numquid non modica est, et vivet anima mea ?\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 21, "word": {"latinvulgate": "Dixitque ad eum : Ecce etiam in hoc suscepi preces tuas, ut non subvertam urbem pro qua locutus es.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 22, "word": {"latinvulgate": "Festina, et salvare ibi : quia non potero facere quidquam donec ingrediaris illuc. Idcirco vocatum est nomen urbis illius Segor.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 10, "word": {"latinvulgate": "Habitabat autem Ephron in medio filiorum Heth. Responditque Ephron ad Abraham, cunctis audientibus qui ingrediebantur portam civitatis illius, dicens :\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 18, "word": {"latinvulgate": "Abrahæ in possessionem, videntibus filiis Heth, et cunctis qui intrabant portam civitatis illius.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 10, "word": {"latinvulgate": "Tulitque decem camelos de grege domini sui, et abiit, ex omnibus bonis ejus portans secum, profectusque perrexit in Mesopotamiam ad urbem Nachor.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"latinvulgate": "Cumque camelos fecisset accumbere extra oppidum juxta puteum aquæ vespere, tempore quo solent mulieres egredi ad hauriendam aquam, dixit :\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"latinvulgate": "Ecce ego sto prope fontem aquæ, et filiæ habitatorum hujus civitatis egredientur ad hauriendam aquam.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 33, "word": {"latinvulgate": "Unde appellavit eum Abundantiam : et nomen urbi impositum est Bersabee, usque in præsentem diem.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 19, "word": {"latinvulgate": "Appellavitque nomen urbis Bethel, quæ prius Luza vocabatur.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 18, "word": {"latinvulgate": "Transivitque in Salem urbem Sichimorum, quæ est in terra Chanaan, postquam reversus est de Mesopotamia Syriæ : et habitavit juxta oppidum.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 20, "word": {"latinvulgate": "Ingressique portam urbis, locuti sunt ad populum :\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 24, "word": {"latinvulgate": "Assensique sunt omnes, circumcisis cunctis maribus.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 25, "word": {"latinvulgate": "Et ecce, die tertio, quando gravissimus vulnerum dolor est : arreptis duo filii Jacob, Simeon et Levi fratres Dinæ, gladiis, ingressi sunt urbem confidenter : interfectisque omnibus masculis,\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 27, "word": {"latinvulgate": "Quibus egressis, irruerunt super occisos ceteri filii Jacob : et depopulati sunt urbem in ultionem stupri.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 28, "word": {"latinvulgate": "Oves eorum, et armenta, et asinos, cunctaque vastantes quæ in domibus et in agris erant,\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 27, "word": {"latinvulgate": "Venit etiam ad Isaac patrem suum in Mambre, civitatem Arbee, hæc est Hebron, in qua peregrinatus est Abraham et Isaac.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 32, "word": {"latinvulgate": "Bela filius Beor, nomenque urbis ejus Denaba.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 35, "word": {"latinvulgate": "Hoc quoque mortuo, regnavit pro eo Adad filius Badad, qui percussit Madian in regione Moab : et nomen urbis ejus Avith.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"latinvulgate": "Isto quoque mortuo regnavit pro eo Adar, nomenque urbis ejus Phau : et appellabatur uxor ejus Meetabel, filia Matred filiæ Mezaab.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"latinvulgate": "Omnis etiam frugum abundantia in singulis urbibus condita est.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"latinvulgate": "Jamque urbem exierant, et processerant paululum : tunc Joseph accersito dispensatore domus, Surge, inquit, et persequere viros : et apprehensis dicito : Quare reddidistis malum pro bono ?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 13, "word": {"latinvulgate": "At illi, scissis vestibus, oneratisque rursum asinis, reversi sunt in oppidum.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"latinvulgate": "Ait Moyses : Cum egressus fuero de urbe, extendam palmas meas ad Dominum, et cessabunt tonitrua, et grando non erit, ut scias quia Domini est terra :\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"latinvulgate": "Egressusque Moyses a Pharaone ex urbe, tetendit manus ad Dominum : et cessaverunt tonitrua et grando, nec ultra stillavit pluvia super terram.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 40, "word": {"latinvulgate": "jubebit erui lapides in quibus lepra est, et projici eos extra civitatem in locum immundum :\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 41, "word": {"latinvulgate": "domum autem ipsam radi intrinsecus per circuitum, et spargi pulverem rasuræ extra urbem in locum immundum,\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 45, "word": {"latinvulgate": "quam statim destruent, et lapides ejus ac ligna, atque universum pulverem projicient extra oppidum in locum immundum.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 53, "word": {"latinvulgate": "Cumque dimiserit passerem avolare in agrum libere, orabit pro domo, et jure mundabitur.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"latinvulgate": "Qui vendiderit domum intra urbis muros, habebit licentiam redimendi, donec unus impleatur annus.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"latinvulgate": "Si non redemerit, et anni circulus fuerit evolutus, emptor possidebit eam, et posteri ejus in perpetuum, et redimi non poterit, etiam in jubilæo.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 33, "word": {"latinvulgate": "si redemptæ non fuerint, in jubilæo revertentur ad dominos, quia domus urbium Levitarum pro possessionibus sunt inter filios Israël.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"latinvulgate": "et quomodo clamaverimus ad Dominum, et exaudierit nos, miseritque angelum, qui eduxerit nos de Ægypto. Ecce in urbe Cades, quæ est in extremis finibus tuis, positi,\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 26, "word": {"latinvulgate": "Urbs Hesebon fuit Sehon regis Amorrhæi, qui pugnavit contra regem Moab : et tulit omnem terram, quæ ditionis illius fuerat usque Arnon.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 27, "word": {"latinvulgate": "Idcirco dicitur in proverbio : Venite in Hesebon : ædificetur, et construatur civitas Sehon :\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"latinvulgate": "ignis egressus est de Hesebon, flamma de oppido Sehon, et devoravit Ar Moabitarum, et habitatores excelsorum Arnon.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 36, "word": {"latinvulgate": "Quod cum audisset Balac, egressus est in occursum ejus in oppido Moabitarum, quod situm est in extremis finibus Arnon.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 19, "word": {"latinvulgate": "De Jacob erit qui dominetur, et perdat reliquias civitatis.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"latinvulgate": "quæ a muris civitatum forinsecus, per circuitum, mille passuum spatio tendentur.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"latinvulgate": "Contra orientem duo millia erunt cubiti, et contra meridiem similiter erunt duo millia : ad mare quoque, quod respicit ad occidentem, eadem mensura erit, et septentrionalis plaga æquali termino finietur, eruntque urbes in medio, et foris suburbana.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"latinvulgate": "liberabitur innocens de ultoris manu, et reducetur per sententiam in urbem, ad quam confugerat, manebitque ibi, donec sacerdos magnus, qui oleo sancto unctus est, moriatur.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"latinvulgate": "Si interfector extra fines urbium, quæ exulibus deputatæ sunt,\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"latinvulgate": "fuerit inventus, et percussus ab eo qui ultor est sanguinis : absque noxa erit qui eum occiderit.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 28, "word": {"latinvulgate": "Debuerat enim profugus usque ad mortem pontificis in urbe residere. Postquam autem ille obierit, homicida revertetur in terram suam.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 32, "word": {"latinvulgate": "Exules et profugi ante mortem pontificis nullo modo in urbes suas reverti poterunt,\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"latinvulgate": "Cunctasque urbes in tempore illo cepimus, interfectis habitatoribus earum, viris ac mulieribus et parvulis : non reliquimus in eis quidquam,\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 36, "word": {"latinvulgate": "ab Aroër, quæ est super ripam torrentis Arnon, oppido quod in valle situm est, usque Galaad. Non fuit vicus et civitas, quæ nostras effugeret manus : omnes tradidit Dominus Deus noster nobis,\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"latinvulgate": "vastantes cunctas civitates illius uno tempore. Non fuit oppidum, quod nos effugeret : sexaginta urbes, omnem regionem Argob regni Og in Basan.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 6, "word": {"latinvulgate": "Et delevimus eos, sicut feceramus Sehon regi Hesebon, disperdentes omnem civitatem, virosque ac mulieres et parvulos :\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 13, "word": {"latinvulgate": "Egressi sunt filii Belial de medio tui, et averterunt habitatores urbis suæ, atque dixerunt : Eamus, et serviamus diis alienis quos ignoratis :\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 15, "word": {"latinvulgate": "statim percuties habitatores urbis illius in ore gladii, et delebis eam ac omnia quæ in illa sunt, usque ad pecora.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"latinvulgate": "Quidquid etiam supellectilis fuerit, congregabis in medio platearum ejus, et cum ipsa civitate succendes, ita ut universa consumas Domino Deo tuo, et sit tumulus sempiternus. Non ædificabitur amplius,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 12, "word": {"latinvulgate": "mittent seniores civitatis illius, et arripient eum de loco effugii, tradentque in manu proximi, cujus sanguis effusus est, et morietur.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 10, "word": {"latinvulgate": "Siquando accesseris ad expugnandam civitatem, offeres ei primum pacem.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 14, "word": {"latinvulgate": "absque mulieribus et infantibus, jumentis et ceteris quæ in civitate sunt. Omnem prædam exercitui divides, et comedes de spoliis hostium tuorum, quæ Dominus Deus tuus dederit tibi.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"latinvulgate": "Quando obsederis civitatem multo tempore, et munitionibus circumdederis ut expugnes eam, non succides arbores, de quibus vesci potest, nec securibus per circuitum debes vastare regionem : quoniam lignum est, et non homo, nec potest bellantium contra te augere numerum.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"latinvulgate": "Si qua autem ligna non sunt pomifera, sed agrestia, et in ceteros apta usus, succide, et instrue machinas, donec capias civitatem, quæ contra te dimicat.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 3, "word": {"latinvulgate": "et quam viciniorem ceteris esse perspexerint, seniores civitatis illius tollent vitulam de armento, quæ non traxit jugum, nec terram scidit vomere,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 4, "word": {"latinvulgate": "et ducent eam ad vallem asperam atque saxosam, quæ numquam arata est, nec sementem recepit : et cædent in ea cervices vitulæ :\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"latinvulgate": "Et venient majores natu civitatis illius ad interfectum, lavabuntque manus suas super vitulam, quæ in valle percussa est,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 19, "word": {"latinvulgate": "apprehendent eum, et ducent ad seniores civitatis illius, et ad portam judicii,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"latinvulgate": "dicentque ad eos : Filius noster iste protervus et contumax est : monita nostra audire contemnit, comessationibus vacat, et luxuriæ atque conviviis :\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"latinvulgate": "lapidibus eum obruet populus civitatis, et morietur, ut auferatis malum de medio vestri, et universus Israël audiens pertimescat.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 15, "word": {"latinvulgate": "tollent eam pater et mater ejus, et ferent secum signa virginitatis ejus ad seniores urbis qui in porta sunt :\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 17, "word": {"latinvulgate": "imponit ei nomen pessimum, ut dicat : Non inveni filiam tuam virginem : et ecce hæc sunt signa virginitatis filiæ meæ. Expandent vestimentum coram senioribus civitatis :\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 18, "word": {"latinvulgate": "apprehendentque senes urbis illius virum, et verberabunt illum,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"latinvulgate": "ejicient eam extra fores domus patris sui, et lapidibus obruent viri civitatis illius, et morietur : quoniam fecit nefas in Israël, ut fornicaretur in domo patris sui : et auferes malum de medio tui.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"latinvulgate": "Si puellam virginem desponderit vir, et invenerit eam aliquis in civitate, et concubuerit cum ea,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"latinvulgate": "educes utrumque ad portam civitatis illius, et lapidibus obruentur : puella, quia non clamavit, cum esset in civitate : vir, quia humiliavit uxorem proximi sui : et auferes malum de medio tui.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 8, "word": {"latinvulgate": "Statimque accersiri eum facient, et interrogabunt. Si responderit : Nolo eam uxorem accipere :\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 3, "word": {"latinvulgate": "Benedictus tu in civitate, et benedictus in agro.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 16, "word": {"latinvulgate": "Maledictus eris in civitate, maledictus in agro.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 3, "word": {"latinvulgate": "et australem partem, et latitudinem campi Jericho civitatis palmarum usque Segor.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"latinvulgate": "steterunt aquæ descendentes in loco uno, et ad instar montis intumescentes apparebant procul, ab urbe quæ vocatur Adom usque ad locum Sarthan : quæ autem inferiores erant, in mare Solitudinis (quod nunc vocatur Mortuum) descenderunt, usquequo omnino deficerent.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 3, "word": {"latinvulgate": "Circuite urbem cuncti bellatores semel per diem : sic facietis sex diebus.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"latinvulgate": "Septimo autem die, sacerdotes tollant septem buccinas, quarum usus est in jubilæo, et præcedant arcam fœderis : septiesque circuibitis civitatem, et sacerdotes clangent buccinis.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Cumque insonuerit vox tubæ longior atque concisior, et in nuribus vestris increpuerit, conclamabit omnis populus vociferatione maxima, et muri funditus corruent civitatis, ingredienturque singuli per locum contra quem steterint.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 7, "word": {"latinvulgate": "Ad populum quoque ait : Ite, et circuite civitatem, armati, præcedentes arcam Domini.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Circuivit ergo arca Domini civitatem semel per diem, et reversa in castra mansit ibi.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 14, "word": {"latinvulgate": "Circuieruntque civitatem secundo die semel, et reversi sunt in castra. Sic fecerunt sex diebus.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"latinvulgate": "Dies autem septimo, diluculo consurgentes, circuierunt urbem, sicut dispositum erat, septies.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"latinvulgate": "Cumque septimo circuitu clangerent buccinis sacerdotes, dixit Josue ad omnem Israël : Vociferamini : tradidit enim vobis Dominus civitatem :\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 17, "word": {"latinvulgate": "sitque civitas hæc anathema, et omnia quæ in ea sunt, Domino : sola Rahab meretrix vivat cum universis, qui cum ea in domo sunt : abscondit enim nuntios quos direximus.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 20, "word": {"latinvulgate": "Igitur omni populo vociferante, et clangentibus tubis, postquam in aures multitudinis vox sonitusque increpuit, muri illico corruerunt : et ascendit unusquisque per locum, qui contra se erat : ceperuntque civitatem,\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 21, "word": {"latinvulgate": "et interfecerunt omnia quæ erant in ea, a viro usque ad mulierem, ab infante usque ad senem. Boves quoque et oves et asinos in ore gladii percusserunt.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"latinvulgate": "Urbem autem, et omnia quæ erant in ea, succenderunt, absque auro et argento, et vasis æneis, ac ferro, quæ in ærarium Domini consecrarunt.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"latinvulgate": "Maledictus vir coram Domino, qui suscitaverit et ædificaverit civitatem Jericho. In primogenito suo fundamenta illius jaciat, et in novissimo liberorum ponat portas ejus.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 1, "word": {"latinvulgate": "Dixit autem Dominus ad Josue : Ne timeas, neque formides : tolle tecum omnem multitudinem pugnatorum, et consurgens ascende in oppidum Hai. Ecce tradidi in manu tua regem ejus, et populum, urbemque et terram.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 2, "word": {"latinvulgate": "Faciesque urbi Hai, et regi ejus, sicut fecisti Jericho, et regi illius : prædam vero, et omnia animantia diripietis vobis : pone insidias urbi post eam.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 4, "word": {"latinvulgate": "præcepitque eis, dicens : Ponite insidias post civitatem : nec longius recedatis : et eritis omnes parati.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 5, "word": {"latinvulgate": "Ego autem, et reliqua multitudo, quæ mecum est, accedemus ex adverso contra urbem. Cumque exierint contra nos, sicut ante fecimus : fugiemus, et terga vertemus,\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 6, "word": {"latinvulgate": "donec persequentes ab urbe longius protrahantur : putabunt enim nos fugere sicut prius.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 7, "word": {"latinvulgate": "Nobis ergo fugientibus, et illis persequentibus, consurgetis de insidiis, et vastabitis civitatem : tradetque eam Dominus Deus vester in manus vestras.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Cumque ceperitis, succendite eam, et sic omnia facietis, ut jussi.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 11, "word": {"latinvulgate": "Cumque venissent et ascendissent ex adverso civitatis, steterunt ad septentrionalem urbis plagam, inter quam et eos erat vallis media.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Quinque autem millia viros elegerat, et posuerat in insidiis inter Bethel et Hai ex occidentali parte ejusdem civitatis :\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 13, "word": {"latinvulgate": "omnis vero reliquus exercitus ad aquilonem aciem dirigebat, ita ut novissimi illius multitudinis occidentalem plagam urbis attingerent. Abiit ergo Josue nocte illa, et stetit in vallis medio.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"latinvulgate": "Quod cum vidisset rex Hai, festinavit mane, et egressus est cum omni exercitu civitatis, direxitque aciem contra desertum, ignorans quod post tergum laterent insidiæ.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 16, "word": {"latinvulgate": "At illi vociferante pariter, et se mutuo cohortantes, persecuti sunt eos. Cumque recessissent a civitate,\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 17, "word": {"latinvulgate": "et ne unus quidem in urbe Hai et Bethel remansisset qui non persequeretur Israël (sicut eruperant aperta oppida relinquentes),\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 18, "word": {"latinvulgate": "dixit Dominus ad Josue : Leva clypeum, qui in manu tua est, contra urbem Hai, quoniam tibi tradam eam.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"latinvulgate": "Cumque elevasset clypeum ex adverso civitatis, insidiæ, quæ latebant, surrexerunt confestim : et pergentes ad civitatem, ceperunt, et succenderunt eam.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"latinvulgate": "Viri autem civitatis, qui persequebantur Josue, respicientes et videntes fumum urbis ad cælum usque conscendere, non potuerunt ultra huc illucque diffugere : præsertim cum hi qui simulaverant fugam, et tendebant ad solitudinem, contra persequentes fortissime restitissent.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 21, "word": {"latinvulgate": "Vidensque Josue et omnis Israël quod capta esset civitas, et fumus urbis ascenderet, reversus percussit viros Hai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 22, "word": {"latinvulgate": "Siquidem et illi qui ceperant et succenderant civitatem, egressi ex urbe contra suos, medios hostium ferire cœperunt. Cum ergo ex utraque parte adversarii cæderentur, ita ut nullus de tanta multitudine salvaretur,\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 27, "word": {"latinvulgate": "Jumenta autem et prædam civitatis diviserunt sibi filii Israël, sicut præceperat Dominus Josue.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"latinvulgate": "regem quoque ejus suspendit in patibulo usque ad vesperam et solis occasum. Præcepitque Josue, et deposuerunt cadaver ejus de cruce : projeceruntque in ipso introitu civitatis, congesto super eum magno acervo lapidum, qui permanet usque in præsentem diem.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"latinvulgate": "timuit valde. Urbs enim magna erat Gabaon, et una civitatum regalium, et major oppido Hai, omnesque bellatores ejus fortissimi.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"latinvulgate": "Non fuit civitas quæ se traderet filiis Israël, præter Hevæum, qui habitabat in Gabaon : omnes enim bellando cepit.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 9, "word": {"latinvulgate": "Ab Aroër, quæ sita est in ripa torrentis Arnon, et in vallis medio, universaque campestria Medaba, usque Dibon,\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 16, "word": {"latinvulgate": "Fuitque terminus eorum ab Aroër, quæ sita est in ripa torrentis Arnon, et in valle ejusdem torrentis media : universam planitiem, quæ ducit Medaba,\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 13, "word": {"latinvulgate": "Caleb vero filio Jephone dedit partem in medio filiorum Juda, sicut præceperat ei Dominus : Cariath Arbe patris Enac, ipsa est Hebron.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 62, "word": {"latinvulgate": "et Nebsan, et civitas salis, et Engaddi : civitates sex, et villæ earum.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 14, "word": {"latinvulgate": "et inclinatur circuiens contra mare ad meridiem montis qui respicit Beth-horon contra Africum : suntque exitus ejus in Cariath-baal, quæ vocatur et Cariathiarim, urbem filiorum Juda. Hæc est plaga contra mare, ad occidentem.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 29, "word": {"latinvulgate": "Revertiturque in Horma usque ad civitatem munitissimam Tyrum, et usque Hosa : eruntque exitus ejus in mare de funiculo Achziba :\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 50, "word": {"latinvulgate": "juxta præceptum Domini, urbem quam postulavit Thamnath Saraa in monte Ephraim : et ædificavit civitatem, habitavitque in ea.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 4, "word": {"latinvulgate": "cum ad unam harum confugerit civitatum, stabit ante portam civitatis, et loquetur senioribus urbis illius ea quæ se comprobent innocentem : sicque suscipient eum, et dabunt ei locum ad habitandum.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 6, "word": {"latinvulgate": "Et habitabit in civitate illa, donec stet ante judicium causam reddens facti sui, et moriatur sacerdos magnus, qui fuerit in illo tempore : tunc revertetur homicida, et ingredietur civitatem et domum suam de qua fugerat.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 11, "word": {"latinvulgate": "Cariatharbe patris Enac, quæ vocatur Hebron, in monte Juda, et suburbana ejus per circuitum.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 12, "word": {"latinvulgate": "Agros vero et villas ejus dederat Caleb filio Jephone ad possidendum.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 13, "word": {"latinvulgate": "Dedit ergo filiis Aaron sacerdotis Hebron confugii civitatem, ac suburbana ejus : et Lobnam cum suburbanis suis :\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 21, "word": {"latinvulgate": "De tribu Ephraim urbes confugii, Sichem cum suburbanis suis in monte Ephraim, et Gazer\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 27, "word": {"latinvulgate": "Filiis quoque Gerson Levitici generis dedit de dimidia tribu Manasse confugii civitates, Gaulon in Basan, et Bosram, cum suburbanis suis, civitates duas.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 32, "word": {"latinvulgate": "De tribu quoque Nephthali civitates confugii, Cedes in Galilæa, et Hammoth Dor, et Carthan, cum suburbanis suis, civitates tres.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 38, "word": {"latinvulgate": "Omnes urbes filiorum Merari per familias et cognationes suas, duodecim.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Oppugnantes ergo filii Juda Jerusalem, ceperunt eam, et percusserunt in ore gladii, tradentes cunctam incendio civitatem.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Filii autem Cinæi cognati Moysi ascenderunt de civitate palmarum cum filiis Juda, in desertum sortis ejus, quod est ad meridiem Arad, et habitaverunt cum eo.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Abiit autem Judas cum Simeone fratre suo, et percusserunt simul Chananæum qui habitabat in Sephaath, et interfecerunt eum. Vocatumque est nomen urbis, Horma, id est, anathema.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 23, "word": {"latinvulgate": "Nam cum obsiderent urbem, quæ prius Luza vocabatur,\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"latinvulgate": "viderunt hominem egredientem de civitate, dixeruntque ad eum : Ostende nobis introitum civitatis, et faciemus tecum misericordiam.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 25, "word": {"latinvulgate": "Qui cum ostendisset eis, percusserunt urbem in ore gladii : hominem autem illum, et omnem cognationem ejus, dimiserunt.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 26, "word": {"latinvulgate": "Qui dimissus, abiit in terram Hetthim, et ædificavit ibi civitatem, vocavitque eam Luzam : quæ ita appellatur usque in præsentem diem.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 13, "word": {"latinvulgate": "Et copulavit ei filios Ammon, et Amalec : abiitque et percussit Israël, atque possedit urbem palmarum.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"latinvulgate": "Assumptis ergo Gedeon decem viris de servis suis, fecit sicut præceperat ei Dominus. Timens autem domum patris sui, et homines illius civitatis, per diem noluit id facere, sed omnia nocte complevit.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 28, "word": {"latinvulgate": "Cumque surrexissent viri oppidi ejus mane, viderunt destructam aram Baal, lucumque succisum, et taurum alterum impositum super altare, quod tunc ædificatum erat.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 30, "word": {"latinvulgate": "Et dixerunt ad Joas : Produc filium tuum huc, ut moriatur : quia destruxit aram Baal, et succidit nemus.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 16, "word": {"latinvulgate": "Tulit ergo seniores civitatis et spinas deserti ac tribulos, et contrivit cum eis atque comminuit viros Soccoth.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"latinvulgate": "Turrim quoque Phanuel subvertit, occisis habitatoribus civitatis.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 27, "word": {"latinvulgate": "Fecitque ex eo Gedeon ephod, et posuit illud in civitate sua Ephra. Fornicatusque est omnis Israël in eo, et factum est Gedeoni et omni domui ejus in ruinam.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 30, "word": {"latinvulgate": "Zebul enim princeps civitatis, auditis sermonibus Gaal filii Obed, iratus est valde,\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 31, "word": {"latinvulgate": "et misit clam ad Abimelech nuntios, dicens : Ecce Gaal filius Obed venit in Sichimam cum fratribus suis, et oppugnat adversum te civitatem.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"latinvulgate": "et primo mane, oriente sole, irrue super civitatem. Illo autem egrediente adversum te cum populo suo, fac ei quod potueris.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 35, "word": {"latinvulgate": "Egressusque est Gaal filius Obed, et stetit in introitu portæ civitatis. Surrexit autem Abimelech, et omnis exercitus cum eo de insidiarum loco.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 43, "word": {"latinvulgate": "tulit exercitum suum, et divisit in tres turmas, tendens insidias in agris. Vidensque quod egrederetur populus de civitate, surrexit, et irruit in eos\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 44, "word": {"latinvulgate": "cum cuneo suo, oppugnans, et obsidens civitatem : duæ autem turmæ palantes per campum adversarios persequebantur.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"latinvulgate": "Porro Abimelech omni die illo oppugnabat urbem : quam cepit, interfectis habitatoribus ejus, ipsaque destructa, ita ut sal in ea dispergeret.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"latinvulgate": "Erat autem turris excelsa in media civitate, ad quam confugerant simul viri ac mulieres, et omnes principes civitatis, clausa firmissime janua, et super turris tectum stantes per propugnacula.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"latinvulgate": "Et illi dixerunt ei die septimo ante solis occubitum : Quid dulcius melle, et quid fortius leone ? Qui ait ad eos : Si non arassetis in vitula mea, non invenissetis propositionem meam.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 2, "word": {"latinvulgate": "Quod cum audissent Philisthiim, et percrebruisset apud eos, intrasse urbem Samson, circumdederunt eum, positis in porta civitatis custodibus : et ibi tota nocte cum silentio præstolantes, ut facto mane exeuntem occiderent.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 3, "word": {"latinvulgate": "Dormivit autem Samson usque ad medium noctem : et inde consurgens, apprehendit ambas portæ fores cum postibus suis et sera, impositasque humeris suis portavit ad verticem montis, qui respicit Hebron.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 8, "word": {"latinvulgate": "Egressusque de civitate Bethlehem, peregrinari voluit ubicumque sibi commodum reperisset. Cumque venisset in montem Ephraim, iter faciens, et declinasset parumper in domum Michæ,\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"latinvulgate": "Sexcenti autem viri tulerunt sacerdotem, et quæ supra diximus : veneruntque in Lais ad populum quiescentem atque securum, et percusserunt eos in ore gladii : urbemque incendio tradiderunt,\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 28, "word": {"latinvulgate": "nullo penitus ferente præsidium, eo quod procul habitarent a Sidone, et cum nullo hominum haberent quidquam societatis ac negotii. Erat autem civitas sita in regione Rohob : quam rursum exstruentes habitaverunt in ea,\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 29, "word": {"latinvulgate": "vocato nomine civitatis Dan, juxta vocabulum patris sui, quem genuerat Israël, quæ prius Lais dicebatur.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"latinvulgate": "Jamque erant juxta Jebus, et dies mutabatur in noctem : dixitque puer ad dominum suum : Veni, obsecro : declinemus ad urbem Jebusæorum, et maneamus in ea.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 12, "word": {"latinvulgate": "Cui respondit dominus : Non ingrediar oppidum gentis alienæ, quæ non est de filiis Israël, sed transibo usque Gabaa :\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 15, "word": {"latinvulgate": "diverteruntque ad eam, ut manerent ibi. Quo cum intrassent, sedebant in platea civitatis, et nullus eos recipere voluit hospitio.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 17, "word": {"latinvulgate": "Elevatisque oculis, vidit senex sedentem hominem cum sarcinulis suis in platea civitatis, et dixit ad eum : Unde venis ? et quo vadis ?\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 22, "word": {"latinvulgate": "Illis epulantibus, et post laborem itineris cibo et potu reficientibus corpora, venerunt viri civitatis illius, filii Belial (id est, absque jugo), et circumdantes domum senis, fores pulsare cœperunt, clamantes ad dominum domus, atque dicentes : Educ virum, qui ingressus est domum tuam, ut abutamur eo.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 11, "word": {"latinvulgate": "Convenitque universus Israël ad civitatem, quasi homo unus eadem mente, unoque consilio.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"latinvulgate": "Sed et filii Benjamin audacter eruperunt de civitate, et fugientes adversarios longius persecuti sunt, ita ut vulnerarent ex eis sicut primo die et secundo, et cæderent per duas semitas vertentes terga, quarum una ferebatur in Bethel et altera in Gabaa, atque prosternerent triginta circiter viros :\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 32, "word": {"latinvulgate": "putaverunt enim solito eos more cedere. Qui fugam arte simulantes inierunt consilium ut abstraherent eos de civitate, et quasi fugientes ad supradictas semitas perducerent.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 37, "word": {"latinvulgate": "Qui cum repente de latibulis surrexissent, et Benjamin terga cædentibus daret, ingressi sunt civitatem, et percusserunt eam in ore gladii.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 38, "word": {"latinvulgate": "Signum autem dederant filii Israël his quos in insidiis collocaverant, ut postquam urbem cepissent, ignem accenderent : ut ascendente in altum fumo, captam urbem demonstrarent.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"latinvulgate": "et viderent quasi columnam fumi de civitate conscendere : Benjamin quoque aspiciens retro, cum captam cerneret civitatem, et flammas in sublime ferri :\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"latinvulgate": "Regressi autem filii Israël, omnes reliquias civitatis a viris usque ad jumenta gladio percusserunt, cunctasque urbes et viculos Benjamin vorax flamma consumpsit.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 19, "word": {"latinvulgate": "profectæque sunt simul, et venerunt in Bethlehem. Quibus urbem ingressis, velox apud cunctos fama percrebruit : dicebantque mulieres : Hæc est illa Noëmi.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Quos portans reversa est in civitatem, et ostendit socrui suæ : insuper protulit, et dedit ei de reliquias cibi sui, quo saturata fuerat.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Noli ergo metuere, sed quidquid dixeris mihi, faciam tibi. Scit enim omnis populus, qui habitat intra portas urbis meæ, mulierem te esse virtutis.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Et rursum : Expande, inquit, pallium tuum, quo operiris, et tene utraque manu. Qua extendente, et tenente, mensus est sex modios hordei, et posuit super eam. Quæ portans ingressa est civitatem,\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 2, "word": {"latinvulgate": "Tollens autem Booz decem viros de senioribus civitatis, dixit ad eos : Sedete hic.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Et ascendebat vir ille de civitate sua statutis diebus, ut adoraret et sacrificaret Domino exercituum in Silo. Erant autem ibi duo filii Heli, Ophni et Phinees, sacerdotes Domini.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 13, "word": {"latinvulgate": "Cumque ille venisset, Heli sedebat super sellam contra viam spectans. Erat enim cor ejus pavens pro arca Dei. Vir autem ille postquam ingressus est, nuntiavit urbi : et ululavit omnis civitas.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 9, "word": {"latinvulgate": "Illis autem circumducentibus eam, fiebat manus Domini per singulas civitates interfectionis magnæ nimis : et percutiebat viros uniuscujusque urbis, a parvo usque ad majorem, et computrescebant prominentes extales eorum. Inieruntque Gethæi consilium, et fecerunt sibi sedes pelliceas.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Miserunt itaque et congregaverunt omnes satrapas Philisthinorum : qui dixerunt : Dimittite arcam Dei Israël, et revertatur in locum suum, et non interficiat nos cum populo nostro.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Fiebat enim pavor mortis in singulis urbibus, et gravissima valde manus Dei. Viri quoque, qui mortui non fuerant, percutiebantur in secretiori parte natium : et ascendebat ululatus uniuscujusque civitatis in cælum.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"latinvulgate": "Dixit autem Dominus ad Samuelem : Audi vocem eorum, et constitue super eos regem. Et ait Samuel ad viros Israël : Vadat unusquisque in civitatem suam.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 6, "word": {"latinvulgate": "Qui ait ei : Ecce vir Dei est in civitate hac, vir nobilis : omne quod loquitur, sine ambiguitate venit. Nunc ergo eamus illuc, si forte indicet nobis de via nostra, propter quam venimus.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Et dixit Saul ad puerum suum : Optimus sermo tuus. Veni, eamus. Et ierunt in civitatem, in qua erat vir Dei.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"latinvulgate": "Cumque ascenderent clivum civitatis, invenerunt puellas egredientes ad hauriendam aquam, et dixerunt eis : Num hic est videns ?\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 12, "word": {"latinvulgate": "Quæ respondentes, dixerunt illis : Hic est : ecce ante te, festina nunc : hodie enim venit in civitatem, quia sacrificium est hodie populi in excelso.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Ingredientes urbem, statim invenietis eum antequam ascendat excelsum ad vescendum, neque enim comesurus est populus donec ille veniat : quia ipse benedicit hostiæ, et deinceps comedunt qui vocati sunt. Nunc ergo conscendite, quia hodie reperietis eum.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 14, "word": {"latinvulgate": "Et ascenderunt in civitatem. Cumque illi ambularent in medio urbis, apparuit Samuel egrediens obviam eis, ut ascenderet in excelsum.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 25, "word": {"latinvulgate": "Et descenderunt de excelso in oppidum, et locutus est cum Saule in solario : stravitque Saul in solario, et dormivit.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 27, "word": {"latinvulgate": "Cumque descenderent in extrema parte civitatis, Samuel dixit ad Saul : Dic puero ut antecedat nos et transeat : tu autem subsiste paulisper, ut indicem tibi verbum Domini.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"latinvulgate": "Post hæc venies in collem Dei, ubi est statio Philisthinorum : et cum ingressus fueris ibi urbem, obvium habebis gregem prophetarum descendentium de excelso, et ante eos psalterium et tympanum, et tibiam, et citharam, ipsosque prophetantes.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 5, "word": {"latinvulgate": "Cumque venisset Saul usque ad civitatem Amalec, tetendit insidias in torrente.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 6, "word": {"latinvulgate": "Si respiciens requisierit me pater tuus, respondebis ei : Rogavit me David, ut iret celeriter in Bethlehem civitatem suam, quia victimæ solemnes ibi sunt universis contribulibus suis.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"latinvulgate": "et ait : Dimitte me, quoniam sacrificium solemne est in civitate, unus de fratribus meis accersivit me : nunc ergo si inveni gratiam in oculis tuis, vadam cito, et videbo fratres meos. Ob hanc causam non venit ad mensam regis.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 40, "word": {"latinvulgate": "Dedit ergo Jonathas arma sua puero, et dixit ei : Vade, et defer in civitatem.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 42, "word": {"latinvulgate": "Dixit ergo Jonathas ad David : Vade in pace : quæcumque juravimus ambo in nomine Domini, dicentes : Dominus sit inter me et te, et inter semen meum et semen tuum usque in sempiternum.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 19, "word": {"latinvulgate": "Nobe autem civitatem sacerdotum percussit in ore gladii, viros et mulieres, et parvulos, et lactentes, bovemque, et asinum, et ovem in ore gladii.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 10, "word": {"latinvulgate": "Et ait David : Domine Deus Israël, audivit famam servus tuus, quod disponat Saul venire in Ceilam, ut evertat urbem propter me :\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"latinvulgate": "Dixit autem David ad Achis : Si inveni gratiam in oculis tuis, detur mihi locus in una urbium regionis hujus, ut habitem ibi : cur enim manet servus tuus in civitate regis tecum ?\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 3, "word": {"latinvulgate": "Samuel autem mortuus est, planxitque eum omnis Israël, et sepelierunt eum in Ramatha urbe sua. Et Saul abstulit magos et hariolos de terra.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"latinvulgate": "Cum ergo venissent David et viri ejus ad civitatem, et invenissent eam succensam igni, et uxores suas, et filios suos, et filias ductas esse captivas,\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Cepit autem David arcem Sion, hæc est civitas David.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 9, "word": {"latinvulgate": "Habitavit autem David in arce, et vocavit eam, Civitatem David : et ædificavit per gyrum a Mello et intrinsecus.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Et noluit divertere ad se arcam Domini in civitatem David : sed divertit eam in domum Obededom Gethæi.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 12, "word": {"latinvulgate": "Nuntiatumque est regi David quod benedixisset Dominus Obededom, et omnia ejus, propter arcam Dei. Abiit ergo David, et adduxit arcam Dei de domo Obededom in civitatem David cum gaudio : et erant cum David septem chori, et victima vituli.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 16, "word": {"latinvulgate": "Cumque intrasset arca Domini in civitatem David, Michol filia Saul prospiciens per fenestram, vidit regem David subsilientem, atque saltantem coram Domino : et despexit eum in corde suo.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 3, "word": {"latinvulgate": "dixerunt principes filiorum Ammon ad Hanon dominum suum : Putas quod propter honorem patris tui miserit David ad te consolatores, et non ideo ut investigaret, et exploraret civitatem, et everteret eam, misit David servos suos ad te ?\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"latinvulgate": "Filii autem Ammon videntes quia fugissent Syri, fugerunt et ipsi a facie Abisai, et ingressi sunt civitatem : reversusque est Joab a filiis Ammon, et venit Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 16, "word": {"latinvulgate": "Igitur cum Joab obsideret urbem, posuit Uriam in loco ubi sciebat viros esse fortissimos.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 17, "word": {"latinvulgate": "Egressique viri de civitate, bellebant adversum Joab, et ceciderunt de populo servorum David, et mortuus est etiam Urias Hethæus.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"latinvulgate": "si eum videris indignari, et dixerit : Quare accessistis ad murum, ut præliaremini ? an ignorabatis quod multa desuper ex muro tela mittantur ?\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 25, "word": {"latinvulgate": "Et dixit David ad nuntium : Hæc dices Joab : Non te frangat ista res : varius enim eventus est belli, nunc hunc, et nunc illum consumit gladius : conforta bellatores tuos adversus urbem, ut destruas eam, et exhortare eos.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Misit ergo Dominus Nathan ad David : qui cum venisset ad eum, dixit ei : Duo viri erant in civitate una, unus dives, et alter pauper.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 26, "word": {"latinvulgate": "Igitur pugnabat Joab contra Rabbath filiorum Ammon, et expugnabat urbem regiam.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"latinvulgate": "Misitque Joab nuntios ad David, dicens : Dimicavi adversum Rabbath, et capienda est Urbs aquarum.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 28, "word": {"latinvulgate": "Nunc igitur congrega reliquam partem populi, et obside civitatem, et cape eam : ne, cum a me vastata fuerit urbs, nomini meo ascribatur victoria.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"latinvulgate": "Et tulit diadema regis eorum de capite ejus, pondo auri talentum, habens gemmas pretiosissimas, et impositum est super caput David. Sed et prædam civitatis asportavit multam valde :\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 2, "word": {"latinvulgate": "Et mane consurgens Absalom, stabat juxta introitum portæ, et omnem virum, qui habebat negotium ut veniret ad regis judicium, vocabat Absalom ad se, et dicebat : De qua civitate es tu ? Qui respondens aiebat : Ex una tribu Israël ego sum servus tuus.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"latinvulgate": "Porro cum Absalom ierunt ducenti viri de Jerusalem vocati, euntes simplici corde, et causam penitus ignorantes.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 12, "word": {"latinvulgate": "Accersivit quoque Absalom Achitophel Gilonitem consiliarium David, de civitate sua Gilo. Cumque immolaret victimas, facta est conjuratio valida, populusque concurrens augebatur cum Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"latinvulgate": "Et ait David servis suis qui erant cum eo in Jerusalem : Surgite, fugiamus : neque enim erit nobis effugium a facie Absalom : festinate egredi, ne forte veniens occupet nos, et impellat super nos ruinam, et percutiat civitatem in ore gladii.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 24, "word": {"latinvulgate": "Venit autem et Sadoc sacerdos, et universi Levitæ cum eo portantes arcam fœderis Dei : et deposuerunt arcam Dei : et ascendit Abiathar, donec expletus esset omnis populus, qui egressus fuerat de civitate.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 25, "word": {"latinvulgate": "Et dixit rex ad Sadoc : Reporta arcam Dei in urbem : si invenero gratiam in oculis Domini, reducet me, et ostendet mihi eam, et tabernaculum suum.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 27, "word": {"latinvulgate": "Et dixit rex ad Sadoc sacerdotem : O videns, revertere in civitatem in pace : et Achimaas filius tuus, et Jonathas filius Abiathar, duo filii vestri, sint vobiscum.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 34, "word": {"latinvulgate": "si autem in civitatem revertaris, et dixeris Absalom : Servus tuus sum, rex : sicut fui servus patris tui, sic ero servus tuus : dissipabis consilium Achitophel.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"latinvulgate": "Veniente ergo Chusai amico David in civitatem, Absalom quoque ingressus est Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 13, "word": {"latinvulgate": "Quod si urbem aliquam fuerit ingressus, circumdavit omnis Israël civitati illi funes, et trahemus eam in torrentem, ut non reperiatur ne calculus quidem ex ea.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 17, "word": {"latinvulgate": "Jonathas autem et Achimaas stabant juxta fontem Rogel : abiit ancilla et nuntiavit eis : et illi profecti sunt, ut referrent ad regem David nuntium : non enim poterant videri, aut introire civitatem.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"latinvulgate": "Porro Achitophel videns quod non fuisset factum consilium suum, stravit asinum suum, surrexitque, et abiit in domum suam et in civitatem suam : et disposita domo sua, suspendio interiit, et sepultus est in sepulchro patris sui.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"latinvulgate": "et respondit populus : Non exibis : sive enim fugerimus, non magnopere ad eos de nobis pertinebit : sive media pars ceciderit e nobis, non satis curabunt : quia tu unus pro decem millibus computaris : melius est igitur ut sis nobis in urbe præsidio.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 3, "word": {"latinvulgate": "Et declinavit populus in die illa ingredi civitatem, quomodo declinare solet populus versus et fugiens de prælio.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"latinvulgate": "sed obsecro ut revertar servus tuus, et moriar in civitate mea, et sepeliar juxta sepulchrum patris mei et matris meæ. Est autem servus tuus Chamaam, ipse vadat tecum, domine mi rex, et fac ei quidquid tibi bonum videtur.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 15, "word": {"latinvulgate": "Venerunt itaque et oppugnabant eum in Abela, et in Bethmaacha, et circumdederunt munitionibus civitatem, et obsessa est urbs : omnis autem turba, quæ erat cum Joab, moliebatur destruere muros.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"latinvulgate": "Et exclamavit mulier sapiens de civitate : Audite, audite : dicite Joab : Appropinqua huc, et loquar tecum.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"latinvulgate": "Nonne ego sum quæ respondeo veritatem in Israël, et tu quæris subvertere civitatem et evertere matrem in Israël ? Quare præcipitas hæreditatem Domini ?\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"latinvulgate": "Non sic se habet res, sed homo de monte Ephraim Seba, filius Bochri cognomine, levavit manum suam contra regem David : tradite illum solum, et recedemus a civitate. Et ait mulier ad Joab : Ecce caput ejus mittetur ad te per murum.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"latinvulgate": "Ingressa est ergo ad omnem populum, et locuta est eis sapienter : qui abscissum caput Seba filii Bochri projecerunt ad Joab. Et ille cecinit tuba, et recesserunt ab urbe, unusquisque in tabernacula sua : Joab autem reversus est Jerusalem ad regem.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 5, "word": {"latinvulgate": "Cumque pertransissent Jordanem, venerunt in Aroër ad dexteram urbis, quæ est in valle Gad :\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 41, "word": {"latinvulgate": "Audivit autem Adonias, et omnes qui invitati fuerant ab eo, jamque convivium finitum erat : sed et Joab, audita voce tubæ, ait : Quid sibi vult clamor civitatis tumultuantis ?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"latinvulgate": "Unxeruntque eum Sadoc sacerdos, et Nathan propheta regem in Gihon : et ascenderunt inde lætantes, et insonuit civitas : hæc est vox, quam audistis.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Dormivit igitur David cum patribus suis, et sepultus est in civitate David.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Confirmatum est igitur regnum in manu Salomonis, et affinitate conjunctus est Pharaoni regi Ægypti : accepit namque filiam ejus, et adduxit in civitatem David, donec compleret ædificans domum suam, et domum Domini, et murum Jerusalem per circuitum.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"latinvulgate": "Tunc congregati sunt omnes majores natu Israël cum principibus tribuum, et duces familiarum filiorum Israël ad regem Salomonem in Jerusalem : ut deferrent arcam fœderis Domini de civitate David, id est, de Sion.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 16, "word": {"latinvulgate": "A die qua eduxi populum meum Israël de Ægypto, non elegi civitatem de universis tribubus Israël, ut ædificaretur domus, et esset nomen meum ibi : sed elegi David ut esset super populum meum Israël.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"latinvulgate": "Si egressus fuerit populus tuus ad bellum contra inimicos suos, per viam, quocumque miseris eos, orabunt te contra viam civitatis, quam elegisti, et contra domum, quam ædificavi nomini tuo,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"latinvulgate": "et reversi fuerint ad te in universo corde suo, et tota anima sua in terra inimicorum suorum, ad quam captivi ducti fuerint : et oraverint te contra viam terræ suæ, quam dedisti patribus eorum, et civitatis quam elegisti, et templi quod ædificavi nomini tuo :\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Pharao rex Ægypti ascendit, et cepit Gazar, succenditque eam igni : et Chananæum, qui habitabat in civitate, interfecit, et dedit eam in dotem filiæ suæ uxori Salomonis.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Filia autem Pharaonis ascendit de civitate David in domum suam, quam ædificaverat ei Salomon : tunc ædificavit Mello.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 27, "word": {"latinvulgate": "Et hæc est causa rebellionis adversus eum, quia Salomon ædificavit Mello, et coæquavit voraginem civitatis David patris sui.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"latinvulgate": "Porro una tribus remanebit ei propter servum meum David, et Jerusalem civitatem, quam elegi ex omnibus tribubus Israël :\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"latinvulgate": "filio autem ejus dabo tribum unam, ut remaneat lucerna David servo meo cunctis diebus coram me in Jerusalem civitate, quam elegi ut esset nomen meum ibi.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 43, "word": {"latinvulgate": "Dormivitque Salomon cum patribus suis, et sepultus est in civitate David patris sui, regnavitque Roboam filius ejus pro eo.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"latinvulgate": "Et ecce, viri transeuntes viderunt cadaver projectum in via, et leonem stantem juxta cadaver. Et venerunt et divulgaverunt in civitate, in qua prophetes ille senex habitabat.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"latinvulgate": "Tulit ergo prophetes cadaver viri Dei, et posuit illud super asinum, et reversus intulit in civitatem prophetæ senis ut plangeret eum.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 11, "word": {"latinvulgate": "Qui mortui fuerint de Jeroboam in civitate, comedent eos canes : qui autem mortui fuerint in agro, vorabunt eos aves cæli : quia Dominus locutus est.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"latinvulgate": "Tu igitur surge, et vade in domum tuam : et in ipso introitu pedum tuorum in urbem, morietur puer,\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"latinvulgate": "Porro Roboam filius Salomonis regnavit in Juda. Quadraginta et unius anni erat Roboam, cum regnare cœpisset : decem et septem annos regnavit in Jerusalem civitate, quam elegit Dominus ut poneret nomen suum ibi, ex omnibus tribubus Israël. Nomen autem matris ejus Naama Ammanitis.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 31, "word": {"latinvulgate": "Dormivitque Roboam cum patribus suis, et sepultus est cum eis in civitate David : nomen autem matris ejus Naama Ammanitis : et regnavit Abiam filius ejus pro eo.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 8, "word": {"latinvulgate": "Et dormivit Abiam cum patribus suis, et sepelierunt eum in civitate David, regnavitque Asa filius ejus pro eo.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 24, "word": {"latinvulgate": "Et dormivit cum patribus suis, et sepultus est cum eis in civitate David patris sui. Regnavitque Josaphat filius ejus pro eo.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 4, "word": {"latinvulgate": "Qui mortuus fuerat de Baasa in civitate, comedent eum canes : et qui mortuus fuerit ex eo in regione, comedent eum volucres cæli.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"latinvulgate": "Videns autem Zambri quod expugnanda esset civitas, ingressus est palatium, et succendit se cum domo regia : et mortuus est\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 24, "word": {"latinvulgate": "Emitque montem Samariæ a Somer duobus talentis argenti : et ædificavit eum, et vocavit nomen civitatis, quam exstruxerat, nomine Semer domini montis, Samariam.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"latinvulgate": "Surrexit, et abiit in Sarephta. Cumque venisset ad portam civitatis, apparuit ei mulier vidua colligens ligna, et vocavit eam, dixitque ei : Da mihi paululum aquæ in vase ut bibam.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 2, "word": {"latinvulgate": "Mittensque nuntios ad Achab regem Israël in civitatem,\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 12, "word": {"latinvulgate": "Factum est autem, cum audisset Benadad verbum istud, bibebat ipse et reges in umbraculis, et ait servis suis : Circumdate civitatem. Et circumdederunt eam.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"latinvulgate": "Egressi sunt ergo pueri principum provinciarum, ac reliquus exercitus sequebatur :\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"latinvulgate": "Fugerunt autem qui remanserant in Aphec, in civitatem : et cecidit murus super viginti septem millia hominum, qui remanserant. Porro Benadad fugiens ingressus est civitatem, in cubiculum quod erat intra cubiculum.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 8, "word": {"latinvulgate": "Scripsit itaque litteras ex nomine Achab, et signavit eas annulo ejus, et misit ad majores natu, et optimates, qui erant in civitate ejus, et habitabant cum Naboth.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 11, "word": {"latinvulgate": "Fecerunt ergo cives ejus majores natu et optimates, qui habitabant cum eo in urbe, sicut præceperat eis Jezabel, et sicut scriptum erat in litteris quas miserat ad eos :\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 13, "word": {"latinvulgate": "Et adductis duobus viris filiis diaboli, fecerunt eos sedere contra eum : at illi, scilicet ut viri diabolici, dixerunt contra eum testimonium coram multitudine : Benedixit Naboth Deum et regem : quam ob rem eduxerunt eum extra civitatem, et lapidibus interfecerunt.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 24, "word": {"latinvulgate": "Si mortuus fuerit Achab in civitate, comedent eum canes : si autem mortuus fuerit in agro, comedent eum volucres cæli.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 26, "word": {"latinvulgate": "Et ait rex Israël : Tollite Michæam, et maneat apud Amon principem civitatis, et apud Joas filium Amelech,\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 36, "word": {"latinvulgate": "et præco insonuit in universo exercitu antequam sol occumberet, dicens : Unusquisque revertatur in civitatem, et in terram suam.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 50, "word": {"latinvulgate": "Tunc ait Ochozias filius Achab ad Josaphat : Vadant servi mei cum servis tuis in navibus. Et noluit Josaphat.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"latinvulgate": "Dixerunt quoque viri civitatis ad Eliseum : Ecce habitatio civitatis hujus optima est, sicut tu ipse domine perspicis : sed aquæ pessimæ sunt, et terra sterilis.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"latinvulgate": "Ascendit autem inde in Bethel : cumque ascenderet per viam, pueri parvi egressi sunt de civitate, et illudebant ei, dicentes : Ascende calve, ascende calve.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Et percutietis omnem civitatem munitam, et omnem urbem electam, et universum lignum fructiferum succidetis, cunctosque fontes aquarum obturabitis, et omnem agrum egregium operietis lapidibus.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 14, "word": {"latinvulgate": "Misit ergo illuc equos et currus, et robur exercitus : qui cum venissent nocte, circumdederunt civitatem.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 15, "word": {"latinvulgate": "Consurgens autem diluculo minister viri Dei, egressus, vidit exercitum in circuitu civitatis, et equos et currus : nuntiavitque ei, dicens : Heu heu heu, domine mi, quid faciemus ?\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 19, "word": {"latinvulgate": "Dixit autem ad eos Eliseus : Non est hæc via, neque ista est civitas : sequimini me, et ostendam vobis virum quem quæritis. Duxit ergo eos in Samariam :\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Sive ingredi voluerimus civitatem, fame moriemur : sive manserimus hic, moriendum nobis est : venite ergo, et transfugiamus ad castra Syriæ : si pepercerint nobis, vivemus : si autem occidere voluerint, nihilominus moriemur.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"latinvulgate": "Cumque venissent ad portam civitatis, narraverunt eis, dicentes : Ivimus ad castra Syriæ, et nullum ibidem reperimus hominem, nisi equos et asinos alligatos, et fixa tentoria.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 12, "word": {"latinvulgate": "Qui surrexit nocte, et ait ad servos suos : Dico vobis quid fecerint nobis Syri : sciunt quia fame laboramus, et idcirco egressi sunt de castris, et latitant in agris, dicentes : Cum egressi fuerint de civitate, capiemus eos vivos, et tunc civitatem ingredi poterimus.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"latinvulgate": "Respondit autem unus servorum ejus : Tollamus quinque equos, qui remanserunt in urbe (quia ipsi tantum sunt in universa multitudine Israël, alii enim consumpti sunt), et mittentes, explorare poterimus.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 24, "word": {"latinvulgate": "Et dormivit Joram cum patribus suis, sepultusque est cum eis in civitate David, et regnavit Ochozias filius ejus pro eo.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 15, "word": {"latinvulgate": "et reversus fuerat ut curaretur in Jezrahel propter vulnera, quia percusserant eum Syri, præliantem contra Hazaël regem Syriæ. Dixitque Jehu : Si placet vobis, nemo egrediatur profugus de civitate, ne vadat, et nuntiet in Jezrahel.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"latinvulgate": "Et imposuerunt eum servi ejus super currum suum, et tulerunt in Jerusalem : sepelieruntque eum in sepulchro cum patribus suis in civitate David.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"latinvulgate": "Statim ut acceperitis litteras has, qui habetis filios domini vestri, et currus, et equos, et civitates firmas, et arma,\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 5, "word": {"latinvulgate": "Miserunt ergo præpositi domus, et præfecti civitatis, et majores natu, et nutritii ad Jehu, dicentes : Servi tui sumus, quæcumque jusseris faciemus, nec constituemus nobis regem : quæcumque tibi placent, fac.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Rescripsit autem eis litteras secundo, dicens : Si mei estis, et obeditis mihi, tollite capita filiorum domini vestri, et venite ad me hac eadem hora cras in Jezrahel. Porro filii regis, septuaginta viri apud optimates civitates nutriebantur.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"latinvulgate": "Factum est autem, cum completum esset holocaustum, præcepit Jehu militibus et ducibus suis : Ingredimini, et percutite eos, nullus evadat. Percusseruntque eos in ore gladii, et projecerunt milites et duces, et ierunt in civitatem templi Baal,\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 20, "word": {"latinvulgate": "Lætatusque est omnis populus terræ, et civitas conquievit : Athalia autem occisa est gladio in domo regis.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"latinvulgate": "Josachar namque filius Semaath, et Jozabad filius Somer servi ejus, percusserunt eum, et mortuus est : et sepelierunt eum cum patribus suis in civitate David : regnavitque Amasias filius ejus pro eo.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"latinvulgate": "Et asportaverunt in equis, sepultusque est in Jerusalem cum patribus suis in civitate David.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 7, "word": {"latinvulgate": "Et dormivit Azarias cum patribus suis : sepelieruntque eum cum majoribus suis in civitate David, et regnavit Joatham filius ejus pro eo.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 38, "word": {"latinvulgate": "Et dormivit Joatham cum patribus suis, sepultusque est cum eis in civitate David patris sui, et regnavit Achaz filius ejus pro eo.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 20, "word": {"latinvulgate": "Dormivitque Achaz cum patribus suis, et sepultus est cum eis in civitate David, et regnavit Ezechias filius ejus pro eo.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"latinvulgate": "Et offenderunt filii Israël verbis non rectis Dominum Deum suum : et ædificaverunt sibi excelsa in cunctis urbibus suis a turre custodum usque ad civitatem munitam.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"latinvulgate": "Ipse percussit Philisthæos usque ad Gazam, et omnes terminos eorum, a turre custodum usque ad civitatem munitam.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 30, "word": {"latinvulgate": "Neque fiduciam vobis tribuat super Dominum, dicens : Eruens liberabit nos Dominus, et non tradetur civitas hæc in manu regis Assyriorum.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 13, "word": {"latinvulgate": "Ubi est rex Emath, et rex Arphad, et rex civitatis Sepharvaim, Ana, et Ava ?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 32, "word": {"latinvulgate": "Quam ob rem hæc dicit Dominus de rege Assyriorum : Non ingredietur urbem hanc, nec mittet in eam sagittam, nec occupabit eam clypeus, nec circumdabit eam munitio.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 33, "word": {"latinvulgate": "Per viam, qua venit, revertetur : et civitatem hanc non ingredietur, dicit Dominus.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"latinvulgate": "Protegamque urbem hanc, et salvabo eam propter me, et propter David servum meum.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 6, "word": {"latinvulgate": "Et addam diebus tuis quindecim annos : sed et de manu regis Assyriorum liberabo te, et civitatem hanc, et protegam urbem istam propter me, et propter David servum meum.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"latinvulgate": "Reliqua autem sermonum Ezechiæ, et omnis fortitudo ejus, et quomodo fecerit piscinam, et aquæductum, et introduxerit aquas in civitatem, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 8, "word": {"latinvulgate": "Congregavitque omnes sacerdotes de civitatibus Juda : et contaminavit excelsa, ubi sacrificabant sacerdotes de Gabaa usque Bersabee : et destruxit aras portarum in introitu ostii Josue principis civitatis, quod erat ad sinistram portæ civitatis.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 17, "word": {"latinvulgate": "Et ait : Quis est titulus ille, quem video ? Responderuntque ei cives urbis illius : Sepulchrum est hominis Dei, qui venit de Juda, et prædixit verba hæc, quæ fecisti super altare Bethel.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"latinvulgate": "Dixit itaque Dominus : Etiam Judam auferam a facie mea, sicut abstuli Israël : et projiciam civitatem hanc, quam elegi Jerusalem, et domum, de qua dixi : Erit nomen meum ibi.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"latinvulgate": "In tempore illo ascenderunt servi Nabuchodonosor regis Babylonis in Jerusalem, et circumdata est urbs munitionibus.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 11, "word": {"latinvulgate": "Venitque Nabuchodonosor rex Babylonis ad civitatem cum servis suis ut oppugnarent eam.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 2, "word": {"latinvulgate": "Et clausa est civitas atque vallata usque ad undecimum annum regis Sedeciæ,\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 3, "word": {"latinvulgate": "nona die mensis : prævaluitque fames in civitate, nec erat panis populo terræ.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 4, "word": {"latinvulgate": "Et interrupta est civitas : et omnes viri bellatores nocte fugerunt per viam portæ, quæ est inter duplicem murum ad hortum regis. Porro Chaldæi obsidebant in circuitu civitatem. Fugit itaque Sedecias per viam, quæ ducit ad campestria solitudinis.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 11, "word": {"latinvulgate": "Reliquam autem populi partem, quæ remanserat in civitate, et perfugas, qui transfugerant ad regem Babylonis, et reliquum vulgus transtulit Nabuzardan princeps militiæ.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 19, "word": {"latinvulgate": "Et de civitate eunuchum unum, qui erat præfectus super bellatores viros : et quinque viros de his, qui steterant coram rege, quos reperit in civitate : et Sopher principem exercitus, qui probabat tyrones de populo terræ : et sexaginta viros e vulgo, qui inventi fuerant in civitate.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 43, "word": {"latinvulgate": "Isti sunt reges, qui imperaverunt in terra Edom, antequam esset rex super filios Israël : Bale filius Beor : et nomen civitatis ejus, Denaba.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 46, "word": {"latinvulgate": "Obiit quoque et Husam, et regnavit pro eo Adad filius Badad, qui percussit Madian in terra Moab : et nomen civitatis ejus Avith.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"latinvulgate": "Sed et hic mortuus est, et regnavit pro eo Adad : cujus urbis nomen fuit Phau, et appellata est uxor ejus Meetabel filia Matred filiæ Mezaab.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 56, "word": {"latinvulgate": "agros autem civitatis, et villas, Caleb filio Jephone.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 57, "word": {"latinvulgate": "Porro filiis Aaron dederunt civitates ad confugiendum Hebron, et Lobna, et suburbana ejus,\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 5, "word": {"latinvulgate": "Dixeruntque qui habitabant in Jebus ad David : Non ingredieris huc. Porro David cepit arcem Sion, quæ est civitas David,\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 7, "word": {"latinvulgate": "Habitavit autem David in arce, et idcirco appellata est civitas David.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 8, "word": {"latinvulgate": "Ædificavitque urbem in circuitu a Mello usque ad gyrum, Joab autem reliqua urbis exstruxit.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 13, "word": {"latinvulgate": "et ob hanc causam non adduxit eam ad se, hoc est, in civitatem David, sed avertit in domum Obededom Gethæi.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 1, "word": {"latinvulgate": "Fecit quoque sibi domos in civitate David : et ædificavit locum arcæ Dei, tetenditque ei tabernaculum.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 29, "word": {"latinvulgate": "Cumque pervenisset arca fœderis Domini usque ad civitatem David, Michol filia Saul prospiciens per fenestram, vidit regem David saltantem atque ludentem, et despexit eum in corde suo.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 9, "word": {"latinvulgate": "egressique filii Ammon, direxerunt aciem juxta portam civitatis : reges autem, qui ad auxilium ejus venerant, separatim in agro steterunt.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"latinvulgate": "Porro filii Ammon videntes quod fugisset Syrus, ipsi quoque fugerunt Abisai fratrem ejus, et ingressi sunt civitatem : reversusque est etiam Joab in Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"latinvulgate": "Tulit autem David coronam Melchom de capite ejus, et invenit in ea auri pondo talentum, et pretiosissimas gemmas, fecitque sibi inde diadema : manubias quoque urbis plurimas tulit ;\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Post quæ congregavit majores natu Israël, et cunctos principes tribuum, et capita familiarum de filiis Israël in Jerusalem, ut adducerent arcam fœderis Domini de civitate David, quæ est Sion.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 5, "word": {"latinvulgate": "A die, qua eduxi populum meum de terra Ægypti, non elegi civitatem de cunctis tribubus Israël, ut ædificaretur in ea domus nomini meo : neque elegi quemquam alium virum, ut esset dux in populo Israël,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"latinvulgate": "Si egressus fuerit populus tuus ad bellum contra adversarios suos per viam in qua miseris eos, adorabunt te contra viam, in qua civitas hæc est, quam elegisti, et domus, quam ædificavi nomini tuo :\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"latinvulgate": "et reversi fuerint ad te in toto corde suo, et in tota anima sua, in terra captivitatis suæ, ad quam ducti sunt, adorabunt te contra viam terræ suæ, quam dedisti patribus eorum, et urbis, quam elegisti, et domus, quam ædificavi nomini tuo :\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"latinvulgate": "Filiam vero Pharaonis transtulit de civitate David in domum, quam ædificaverat ei. Dixit enim rex : Non habitabit uxor mea in domo David regis Israël, eo quod sanctificata sit : quia ingressa est in eam arca Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 31, "word": {"latinvulgate": "Dormivitque cum patribus suis, et sepelierunt eum in civitate David : regnavitque Roboam filius ejus pro eo.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 12, "word": {"latinvulgate": "Sed et in singulis urbibus fecit armamentarium scutorum et hastarum, firmavitque eas summa diligentia, et imperavit super Judam et Benjamin.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"latinvulgate": "quia sapientior fuit, et potentior super omnes filios ejus, et in cunctis finibus Juda, et Benjamin, et in universis civitatibus muratis : præbuitque eis escas plurimas, et multas petivit uxores.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"latinvulgate": "Confortatus est ergo rex Roboam in Jerusalem, atque regnavit : quadraginta autem et unius anni erat cum regnare cœpisset, et decem et septem annis regnavit in Jerusalem, urbe quam elegit Dominus ut confirmaret nomen suum ibi, de cunctis tribubus Israël : nomen autem matris ejus Naama Ammanitis.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 16, "word": {"latinvulgate": "Et dormivit Roboam cum patribus suis, sepultusque est in civitate David. Et regnavit Abia filius ejus pro eo.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 1, "word": {"latinvulgate": "Dormivit autem Abia cum patribus suis, et sepelierunt eum in civitate David : regnavitque Asa filius ejus pro eo, in cujus diebus quievit terra annis decem.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 6, "word": {"latinvulgate": "pugnavit enim gens contra gentem, et civitas contra civitatem, quia Dominus conturbabit eos in omni angustia.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 14, "word": {"latinvulgate": "Et sepelierunt eum in sepulchro suo quod foderat sibi in civitate David : posueruntque eum super lectum suum plenum aromatibus et unguentibus meretriciis, quæ erant pigmentariorum arte confecta, et combusserunt super eum ambitione nimia.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 25, "word": {"latinvulgate": "Præcepit autem rex Israël, dicens : Tollite Michæam, et ducite eum ad Amon principem civitatis, et ad Joas filium Amelech.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"latinvulgate": "Constituitque judices terræ in cunctis civitatibus Juda munitis per singula loca,\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 1, "word": {"latinvulgate": "Dormivit autem Josaphat cum patribus suis, et sepultus est cum eis in civitate David : regnavitque Joram filius ejus pro eo.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"latinvulgate": "Triginta duorum annorum fuit, cum regnare cœpisset, et octo annis regnavit in Jerusalem. Ambulavitque non recte, et sepelierunt eum in civitate David : verumtamen non in sepulchro regum.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 21, "word": {"latinvulgate": "Lætatusque est omnis populus terræ, et urbs quievit : porro Athalia interfecta est gladio.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 16, "word": {"latinvulgate": "sepelieruntque eum in civitate David cum regibus, eo quod fecisset bonum cum Israël, et cum domo ejus.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 25, "word": {"latinvulgate": "Et abeuntes dimiserunt eum in languoribus magnis : surrexerunt autem contra eum servi sui in ultionem sanguinis filii Jojadæ sacerdotis, et occiderunt eum in lectulo suo, et mortuus est : sepelieruntque eum in civitate David, sed non in sepulchris regum.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 28, "word": {"latinvulgate": "Reportantesque super equos, sepelierunt eum cum patribus suis in civitate David.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 9, "word": {"latinvulgate": "Dormivitque Joatham cum patribus suis, et sepelierunt eum in civitate David : et regnavit Achaz filius ejus pro eo.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 15, "word": {"latinvulgate": "Steteruntque viri, quos supra memoravimus, et apprehendentes captivos, omnesque qui nudi erant, vestierunt de spoliis : cumque vestissent eos, et calceassent, et refecissent cibo ac potu, unxissentque propter laborem, et adhibuissent eis curam : quicumque ambulare non poterant, et erant imbecillo corpore, imposuerunt eos jumentis, et adduxerunt Jericho civitatem palmarum ad fratres eorum, ipsique reversi sunt in Samariam.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 25, "word": {"latinvulgate": "In omnibus quoque urbibus Juda exstruxit aras ad cremandum thus, atque ad iracundiam provocavit Dominum Deum patrum suorum.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"latinvulgate": "Dormivitque Achaz cum patribus suis, et sepelierunt eum in civitate Jerusalem : neque enim receperunt eum in sepulchra regum Israël. Regnavitque Ezechias filius ejus pro eo.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 20, "word": {"latinvulgate": "Consurgensque diluculo Ezechias rex, adunavit omnes principes civitatis, et ascendit in domum Domini :\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 10, "word": {"latinvulgate": "Igitur cursores pergebant velociter de civitate in civitatem per terram Ephraim et Manasse usque ad Zabulon, illis irridentibus et subsannantibus eos.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 19, "word": {"latinvulgate": "Sed et filiorum Aaron per agros, et suburbana urbium singularum, dispositi erant viri, qui partes distribuerent universo sexui masculino de sacerdotibus et Levitis.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"latinvulgate": "inito cum principibus consilio, virisque fortissimis ut obturarent capita fontium, qui erant extra urbem : et hoc omnium decernente sententia,\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"latinvulgate": "Ædificavit quoque, agens industrie, omnem murum, qui fuerat dissipatus, et exstruxit turres desuper, et forinsecus alterum murum : instauravitque Mello in civitate David, et fecit universi generis armaturam et clypeos :\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 6, "word": {"latinvulgate": "constituitque principes bellatorum in exercitu : et convocavit universos in platea portæ civitatis, ac locutus est ad cor eorum, dicens :\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"latinvulgate": "Insuper et clamore magno, lingua judaica, contra populum, qui sedebat in muris Jerusalem, personabat, ut terreret eos, et caperet civitatem.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"latinvulgate": "Ipse est Ezechias, qui obturavit superiorem fontem aquarum Gihon, et avertit eas subter ad occidentem urbis David : in omnibus operibus suis fecit prospere quæ voluit.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 14, "word": {"latinvulgate": "Post hæc ædificavit murum extra civitatem David ad occidentem Gihon in convalle, ab introitu portæ piscium per circuitum usque ad Ophel, et exaltavit illum vehementer : constituitque principes exercitus in cunctis civitatibus Juda munitis :\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"latinvulgate": "et abstulit deos alienos, et simulacrum de domo Domini : aras quoque, quas fecerat in monte domus Domini, et in Jerusalem : et projecit omnia extra urbem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 8, "word": {"latinvulgate": "Igitur anno octavodecimo regni sui, mundata jam terra, et templo Domini, misit Saphan filium Eseliæ, et Maasiam principem civitatis, et Joha filium Joachaz a commentariis, ut instaurarent domum Domini Dei sui.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Hi sunt autem provinciæ filii, qui ascenderunt de captivitate, quam transtulerat Nabuchodonosor rex Babylonis in Babylonem, et reversi sunt in Jerusalem et Judam, unusquisque in civitatem suam.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Notum sit regi quia Judæi, qui ascenderunt a te ad nos, venerunt in Jerusalem civitatem rebellem et pessimam, quam ædificant exstruentes muros ejus, et parietes componentes.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 13, "word": {"latinvulgate": "Nunc igitur notum sit regi, quia si civitas illa ædificata fuerit, et muri ejus instaurati, tributum, et vectigal, et annuos reditus non dabunt, et usque ad reges hæc noxa perveniet.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"latinvulgate": "ut recenseas in libris historiarum patrum tuorum, et invenies scriptum in commentariis : et scies quoniam urbs illa, urbs rebellis est, et nocens regibus et provinciis, et bella concitantur in ea ex diebus antiquis : quam ob rem et civitas ipsa destructa est.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Nuntiamus nos regi, quoniam si civitas illa ædificata fuerit, et muri ipsius instaurati, possessionem trans fluvium non habebis.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"latinvulgate": "et a me præceptum est : et recensuerunt, inveneruntque quoniam civitas illa a diebus antiquis adversum reges rebellat, et seditiones, et prælia concitantur in ea :\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 21, "word": {"latinvulgate": "Nunc ergo audite sententiam : prohibeatis viros illos ut urbs illa non ædificetur, donec si forte a me jussum fuerit\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"latinvulgate": "constituantur principes in universa multitudine : et omnes in civitatibus nostris qui duxerunt uxores alienigenas veniant in temporibus statutis, et cum his seniores per civitatem et civitatem, et judices ejus, donec avertatur ira Dei nostri a nobis super peccato hoc.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"latinvulgate": "et dixi regi : Rex in æternum vive : quare non mœreat vultus meus, quia civitas domus sepulchrorum patris mei deserta est, et portæ ejus combustæ sunt igni ?\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 5, "word": {"latinvulgate": "et dixi ad regem : Si videtur regi bonum, et si placet servus tuus ante faciem tuam, ut mittas me in Judæam ad civitatem sepulchri patris mei, et ædificabo eam.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 8, "word": {"latinvulgate": "et epistolam ad Asaph custodem saltus regis, ut det mihi ligna, ut tegere possim portas turris domus, et muros civitatis, et domum, quam ingressus fuero. Et dedit mihi rex juxta manum Dei mei bonam mecum.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Et portam fontis ædificavit Sellum filius Cholhoza, princeps pagi Maspha : ipse ædificavit eam, et texit, et statuit valvas ejus, et seras, et vectes, et muros piscinæ Siloë in hortum regis, et usque ad gradus, qui descendunt de civitate David.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Civitas autem erat lata nimis et grandis, et populus parvus in medio ejus, et non erant domus ædificatæ.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Isti filii provinciæ, qui ascenderunt de captivitate migrantium, quos transtulerat Nabuchodonosor rex Babylonis, et reversi sunt in Jerusalem, et in Judæam, unusquisque in civitatem suam.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Habitaverunt autem principes populi in Jerusalem : reliqua vero plebs misit sortem, ut tollerent unam partem de decem qui habitaturi essent in Jerusalem civitate sancta, novem vero partes in civitatibus.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 9, "word": {"latinvulgate": "et Joël filius Zechri præpositus eorum, et Judas filius Senua super civitatem secundus.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"latinvulgate": "omnes Levitæ in civitate sancta ducenti octoginta quatuor.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"latinvulgate": "Et chorus secundus gratias referentium ibat ex adverso, et ego post eum, et media pars populi super murum, et super turrim furnorum, et usque ad murum latissimum,\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"latinvulgate": "Numquid non hæc fecerunt patres nostri, et adduxit Deus noster super nos omne malum hoc, et super civitatem hanc ? et vos additis iracundiam super Israël violando sabbatum.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Festinabant cursores, qui missi erant, regis imperium explere. Statimque in Susan pependit edictum, rege et Aman celebrante convivium, et cunctis Judæis, qui in urbe erant, flentibus.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Quæ cum audisset Mardochæus, scidit vestimenta sua, et indutus est sacco, spargens cinerem capiti : et in platea mediæ civitatis voce magna clamabat, ostendens amaritudinem animi sui,\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 6, "word": {"latinvulgate": "Egressusque Athach, ivit ad Mardochæum stantem in platea civitatis, ante ostium palatii :\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 9, "word": {"latinvulgate": "et primus de regiis principibus, ac tyrannis teneat equum ejus, et per plateam civitatis incedens clamet, et dicat : Sic honorabitur, quemcumque voluerit rex honorare.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Tulit itaque Aman stolam et equum, indutumque Mardochæum in platea civitatis, et impositum equo præcedebat, atque clamabat : Hoc honore condignus est, quemcumque rex voluerit honorare.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"latinvulgate": "Quibus imperavit rex, ut convenirent Judæos per singulas civitates, et in unum præciperent congregari ut starent pro animabus suis, et omnes inimicos suos cum conjugibus ac liberis et universis domibus, interficerent atque delerent, et spolia eorum diriperent.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 15, "word": {"latinvulgate": "Mardochæus autem de palatio, et de conspectu regis egrediens, fulgebat vestibus regiis, hyacinthinis videlicet et æriis, coronam auream portans in capite, et amictus serico pallio atque purpureo. Omnisque civitas exultavit, atque lætata est.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"latinvulgate": "Apud omnes populos, urbes, atque provincias, quocumque regis jussa veniebant, mira exultatio, epulæ atque convivia, et festus dies : in tantum ut plures alterius gentis et sectæ eorum religioni et cæremoniis jungerentur. Grandis enim cunctos judaici nominis terror invaserat.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"latinvulgate": "Isti sunt dies, quos nulla umquam delebit oblivio : et per singulas generationes cunctæ in toto orbe provinciæ celebrabunt : nec est ulla civitas, in qua dies phurim, id est sortium, non observentur a Judæis, et ab eorum progenie, quæ his cæremoniis obligata est.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 12, "word": {"latinvulgate": "De civitatibus fecerunt viros gemere, et anima vulneratorum clamavit : et Deus inultum abire non patitur.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 7, "word": {"latinvulgate": "quando procedebam ad portam civitatis, et in platea parabant cathedram mihi.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 7, "word": {"latinvulgate": "Contemnit multitudinem civitatis : clamorem exactoris non audit.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 21, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"latinvulgate": "Subjecit populos nobis, et gentes sub pedibus nostris.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"latinvulgate": "In finem, filiis Core. Psalmus.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 2, "word": {"latinvulgate": "Audite hæc, omnes gentes ; auribus percipite, omnes qui habitatis orbem :\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 8, "word": {"latinvulgate": "Frater non redimit, redimet homo : non dabit Deo placationem suam,\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"latinvulgate": "Deus, vitam meam annuntiavi tibi ; posuisti lacrimas meas in conspectu tuo, sicut et in promissione tua ;\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 6, "word": {"latinvulgate": "Dedisti metuentibus te significationem, ut fugiant a facie arcus ; ut liberentur dilecti tui,\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 14, "word": {"latinvulgate": "In Deo faciemus virtutem ; et ipse ad nihilum deducet tribulantes nos.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 9, "word": {"latinvulgate": "Sic psalmum dicam nomini tuo in sæculum sæculi, ut reddam vota mea de die in diem.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"latinvulgate": "Existimabam ut cognoscerem hoc ; labor est ante me :\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 3, "word": {"latinvulgate": "Intret in conspectu tuo oratio mea, inclina aurem tuam ad precem meam.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 8, "word": {"latinvulgate": "Vigilavi, et factus sum sicut passer solitarius in tecto.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 4, "word": {"latinvulgate": "Confitebor tibi in populis, Domine, et psallam tibi in nationibus ;\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 7, "word": {"latinvulgate": "ut liberentur dilecti tui, salvum fac dextera tua, et exaudi me.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 36, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 108, "verse": 10, "word": {"latinvulgate": "Nutantes transferantur filii ejus et mendicent, et ejiciantur de habitationibus suis.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"latinvulgate": "Miserere nostri, Domine, miserere nostri, quia multum repleti sumus despectione ;\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 1, "word": {"latinvulgate": "Canticum graduum. Beati omnes qui timent Dominum, qui ambulant in viis ejus.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 21, "word": {"latinvulgate": "in capite turbarum clamitat ; in foribus portarum urbis profert verba sua, dicens :\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"latinvulgate": "Usquequo, parvuli, diligitis infantiam, et stulti ea quæ sibi sunt noxia cupient, et imprudentes odibunt scientiam ?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 3, "word": {"latinvulgate": "juxta portas civitatis, in ipsis foribus loquitur, dicens :\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 3, "word": {"latinvulgate": "Misit ancillas suas ut vocarent ad arcem et ad mœnia civitatis.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 14, "word": {"latinvulgate": "sedit in foribus domus suæ, super sellam in excelso urbis loco,\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 15, "word": {"latinvulgate": "Substantia divitis, urbs fortitudinis ejus ; pavor pauperum egestas eorum.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"latinvulgate": "In bonis justorum exsultabit civitas, et in perditione impiorum erit laudatio.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Benedictione justorum exaltabitur civitas, et ore impiorum subvertetur.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 32, "word": {"latinvulgate": "Melior est patiens viro forti ; et qui dominatur animo suo, expugnatore urbium.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 11, "word": {"latinvulgate": "Substantia divitis urbs roboris ejus, et quasi murus validus circumdans eum.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"latinvulgate": "Frater qui adjuvatur a fratre quasi civitas firma, et judicia quasi vectes urbium.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"latinvulgate": "Civitatem fortium ascendit sapiens, et destruxit robur fiduciæ ejus.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 28, "word": {"latinvulgate": "Sicut urbs patens et absque murorum ambitu, ita vir qui non potest in loquendo cohibere spiritum suum.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"latinvulgate": "Homines pestilentes dissipant civitatem, sapientes vero avertunt furorem.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"latinvulgate": "Bonum est te sustentare justum : sed et ab illo ne subtrahas manum tuam ; quia qui timet Deum nihil negligit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"latinvulgate": "Vidi impios sepultos, qui etiam cum adhuc viverent in loco sancto erant, et laudabantur in civitate quasi justorum operum. Sed et hoc vanitas est.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 14, "word": {"latinvulgate": "civitas parva, et pauci in ea viri ; venit contra eam rex magnus, et vallavit eam, exstruxitque munitiones per gyrum, et perfecta est obsidio.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"latinvulgate": "Inventusque est in ea vir pauper et sapiens, et liberavit urbem per sapientiam suam ; et nullus deinceps recordatus est hominis illius pauperis.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"latinvulgate": "Labor stultorum affliget eos, qui nesciunt in urbem pergere.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Surgam, et circuibo civitatem : per vicos et plateas quæram quem diligit anima mea : quæsivi illum, et non inveni.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Invenerunt me vigiles qui custodiunt civitatem : Num quem diligit anima mea vidistis ?\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Invenerunt me custodes qui circumeunt civitatem ; percusserunt me, et vulneraverunt me. Tulerunt pallium meum mihi custodes murorum.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Et derelinquetur filia Sion ut umbraculum in vinea, et sicut tugurium in cucumerario, et sicut civitas quæ vastatur.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Quomodo facta est meretrix civitas fidelis, plena judicii ? justitia habitavit in ea, nunc autem homicidæ.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"latinvulgate": "Et restituam judices tuos ut fuerunt prius, et consiliarios tuos sicut antiquitus ; post hæc vocaberis civitas justi, urbs fidelis.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 4, "word": {"latinvulgate": "sumes parabolam istam contra regem Babylonis, et dices : Quomodo cessavit exactor ; quievit tributum ?\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"latinvulgate": "Ulula, porta ; clama civitas ; prostrata est Philisthæa omnis ; ab aquilone enim fumus veniet, et non est qui effugiet agmen ejus.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 1, "word": {"latinvulgate": "Onus Damasci. Ecce Damascus desinet esse civitas, et erit sicut acervus lapidum in ruina.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"latinvulgate": "et concurrere faciam Ægyptios adversus Ægyptios ; et pugnabit vir contra fratrem suum, et vir contra amicum suum, civitas adversus civitatem, regnum adversus regnum.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 18, "word": {"latinvulgate": "In die illa erunt quinque civitates in terra Ægypti loquentes lingua Chanaan, et jurantes per Dominum exercituum : Civitas solis vocabitur una.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 2, "word": {"latinvulgate": "Clamoris plena, urbs frequens, civitas exsultans ; interfecti tui, non interfecti gladio, nec mortui in bello.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"latinvulgate": "Et scissuras civitatis David videbitis, quia multiplicatæ sunt ; et congregastis aquas piscinæ inferioris,\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"latinvulgate": "Numquid non vestra hæc est, quæ gloriabatur a diebus pristinis in antiquitate sua ? Ducent eam pedes sui longe ad peregrinandum.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 8, "word": {"latinvulgate": "Quis cogitavit hoc super Tyrum quondam coronatam, cujus negotiatores principes, institores ejus inclyti terræ ?\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 11, "word": {"latinvulgate": "Manum suam extendit super mare ; conturbavit regna. Dominus mandavit adversus Chanaan, ut contereret fortes ejus ;\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 16, "word": {"latinvulgate": "Sume citharam, circui civitatem, meretrix oblivioni tradita : bene cane, frequenta canticum, ut memoria tui sit.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 10, "word": {"latinvulgate": "Attrita est civitas vanitatis, clausa est omnis domus, nullo introëunte.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 12, "word": {"latinvulgate": "Relicta est in urbe solitudo, et calamitas opprimet portas.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 2, "word": {"latinvulgate": "Quia posuisti civitatem in tumulum, urbem fortem in ruinam, domum alienorum : ut non sit civitas, et in sempiternum non ædificetur.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"latinvulgate": "Super hoc laudabit te populus fortis ; civitas gentium robustarum timebit te :\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 1, "word": {"latinvulgate": "In die illa cantabitur canticum istud in terra Juda : Urbs fortitudinis nostræ Sion ; salvator ponetur in ea murus et antemurale.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 5, "word": {"latinvulgate": "Quia incurvabit habitantes in excelso ; civitatem sublimem humiliabit : humiliabit eam usque ad terram, detrahet eam usque ad pulverem.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 10, "word": {"latinvulgate": "Civitas enim munita desolata erit ; speciosa relinquetur, et dimittetur quasi desertum ; ibi pascetur vitulus, et ibi accubabit, et consumet summitates ejus.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 1, "word": {"latinvulgate": "Væ Ariel, Ariel civitas, quam expugnavit David ! additus est annus ad annum : solemnitates evolutæ sunt.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 13, "word": {"latinvulgate": "Super humum populi mei spinæ et vepres ascendent : quanto magis super omnes domos gaudii civitatis exultantis !\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"latinvulgate": "Domus enim dimissa est, multitudo urbis relicta est, tenebræ et palpatio factæ sunt super speluncas usque in æternum ; gaudium onagrorum, pascua gregum.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 19, "word": {"latinvulgate": "Grando autem in descensione saltus, et humilitate humiliabitur civitas.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"latinvulgate": "Respice, Sion, civitatem solemnitatis nostræ : oculi tui videbunt Jerusalem, habitationem opulentam, tabernaculum quod nequaquam transferri poterit ; nec auferentur clavi ejus in sempiternum, et omnes funiculi ejus non rumpentur :\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 15, "word": {"latinvulgate": "Et non vobis tribuat fiduciam Ezechias super Domino, dicens : Eruens liberabit nos Dominus : non dabitur civitas ista in manu regis Assyriorum.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 13, "word": {"latinvulgate": "Ubi est rex Emath, et rex Arphad, et rex urbis Sepharvaim, Ana, et Ava ?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 33, "word": {"latinvulgate": "Propterea hæc dicit Dominus de rege Assyriorum : Non intrabit civitatem hanc, et non jaciet ibi sagittam, et non occupabit eam clypeus, et non mittet in circuitu ejus aggerem.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 34, "word": {"latinvulgate": "In via qua venit, per eam revertetur, et civitatem hanc non ingredietur, dicit Dominus.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"latinvulgate": "Et protegam civitatem istam, ut salvem eam propter me, et propter David, servum meum.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 6, "word": {"latinvulgate": "et de manu regis Assyriorum eruam te, et civitatem istam, et protegam eam.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 13, "word": {"latinvulgate": "Ego suscitavi eum ad justitiam, et omnes vias ejus dirigam ; ipse ædificabit civitatem meam, et captivitatem meam dimittet, non in pretio neque in muneribus, dicit Dominus Deus exercituum.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"latinvulgate": "De civitate enim sancta vocati sunt ; et super Deum Israël constabiliti sunt ; Dominus exercituum nomen ejus.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"latinvulgate": "Consurge, consurge, induere fortitudini tua, Sion ! induere vestimentis gloriæ tuæ, Jerusalem, civitas Sancti, quia non adjiciet ultra ut pertranseat per te incircumcisus et immundus.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"latinvulgate": "Et venient ad te curvi filii eorum qui humiliaverunt te, et adorabunt vestigia pedum tuorum omnes qui detrahebant tibi, et vocabunt te civitatem Domini, Sion Sancti Israël.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"latinvulgate": "Et vocabunt eos Populus sanctus, redempti a Domino ; tu autem vocaberis : Quæsita civitas, et non derelicta.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"latinvulgate": "Vox populi de civitate, vox de templo, vox Domini reddentis retributionem inimicis suis.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Ego quippe dedi te hodie in civitatem munitam, et in columnam ferream, et in murum æreum, super omnem terram, regibus Juda, principibus ejus, et sacerdotibus, et populo terræ.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Convertimini, filii revertentes, dicit Dominus, quia ego vir vester : et assumam vos unum de civitate, et duos de cognatione, et introducam vos in Sion.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 29, "word": {"latinvulgate": "A voce equitis et mittentis sagittam fugit omnis civitas : ingressi sunt ardua, et ascenderunt rupes : universæ urbes derelictæ sunt, et non habitat in eis homo.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"latinvulgate": "Quia hæc dicit Dominus exercituum : Cædite lignum ejus, et fundite circa Jerusalem aggerem. Hæc est civitas visitationis, omnis calumnia in medio ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 16, "word": {"latinvulgate": "A Dan auditus est fremitus equorum ejus : a voce hinnituum pugnatorum ejus commota est omnis terra : et venerunt, et devoraverunt terram, et plenitudinem ejus, urbem et habitatores ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"latinvulgate": "Si egressus fuero ad agros, ecce occisi gladio : et si introiero in civitatem, ecce attenuati fame. Propheta quoque et sacerdos abierunt in terram quam ignorabant.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"latinvulgate": "Multiplicatæ sunt mihi viduæ ejus super arenam maris : induxi eis super matrem adolescentis vastatorem meridie : misi super civitates repente terrorem.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"latinvulgate": "Et erit : si audieritis me, dicit Dominus, ut non inferatis onera per portas civitatis hujus in die sabbati : et si sanctificaveritis diem sabbati, ne faciatis in eo omne opus :\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"latinvulgate": "ingredientur per portas civitatis hujus reges et principes, sedentes super solium David, et ascendentes in curribus et equis, ipsi et principes eorum, viri Juda, et habitatores Jerusalem : et habitabitur civitas hæc in sempiternum.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 8, "word": {"latinvulgate": "Et ponam civitatem hanc in stuporem, et in sibilum : omnis qui præterierit per eam obstupescet, et sibilabit super universa plaga ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 11, "word": {"latinvulgate": "et dices ad eos : Hæc dicit Dominus exercituum : Sic conteram populum istum, et civitatem istam, sicut conteritur vas figuli, quod non potest ultra instaurari : et in Topheth sepelientur, eo quod non sit alius locus ad sepeliendum.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 12, "word": {"latinvulgate": "Sic faciam loco huic, ait Dominus, et habitatoribus ejus, et ponam civitatem istam sicut Topheth.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"latinvulgate": "Hæc dicit Dominus exercituum, Deus Israël : Ecce ego inducam super civitatem hanc, et super omnes urbes ejus, universa mala quæ locutus sum adversum eam, quoniam induraverunt cervicem suam ut non audirent sermones meos.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"latinvulgate": "Et dabo universam substantiam civitatis hujus, et omnem laborem ejus, omneque pretium, et cunctos thesauros regum Juda dabo in manu inimicorum eorum : et diripient eos, et tollent, et ducent in Babylonem.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 4, "word": {"latinvulgate": "Hæc dicit Dominus Deus Israël : Ecce ego convertam vasa belli, quæ in manibus vestris sunt, et quibus vos pugnatis adversum regem Babylonis, et Chaldæos, qui obsident vos in circuitu murorum : et congregabo ea in medio civitatis hujus.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 6, "word": {"latinvulgate": "Et percutiam habitatores civitatis hujus : homines et bestiæ pestilentia magna morientur.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"latinvulgate": "Et post hæc ait Dominus : Dabo Sedeciam, regem Juda, et servos ejus, et populum ejus, et qui derelicti sunt in civitate hac a peste, et gladio, et fame, in manu Nabuchodonosor regis Babylonis, et in manu inimicorum eorum, et in manu quærentium animam eorum : et percutiet eos in ore gladii, et non flectetur neque parcet, nec miserebitur.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"latinvulgate": "Qui habitaverit in urbe hac morietur gladio, et fame, et peste : qui autem egressus fuerit, et transfugerit ad Chaldæos, qui obsident vos, vivet, et erit ei anima sua quasi spolium.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Posui enim faciem meam super civitatem hanc in malum, et non in bonum, ait Dominus : in manu regis Babylonis dabitur, et exuret eam igni.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 8, "word": {"latinvulgate": "Et pertransibunt gentes multæ per civitatem hanc, et dicet unusquisque proximo suo : Quare fecit Dominus sic civitati huic grandi ?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 39, "word": {"latinvulgate": "propterea ecce ego tollam vos portans, et derelinquam vos, et civitatem quam dedi vobis et patribus vestris, a facie mea :\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"latinvulgate": "quia ecce in civitate in qua invocatum est nomen meum ego incipiam affligere, et vos quasi innocentes et immunes eritis ? Non eritis immunes : gladium enim ego voco super omnes habitatores terræ, dicit Dominus exercituum.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 6, "word": {"latinvulgate": "dabo domum istam sicut Silo, et urbem hanc dabo in maledictionem cunctis gentibus terræ.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 9, "word": {"latinvulgate": "Quare prophetavit in nomine Domini, dicens : Sicut Silo erit domus hæc, et urbs ista desolabitur eo quod non sit habitator ? Et congregatus est omnis populus adversus Jeremiam in domo Domini.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"latinvulgate": "Et locuti sunt sacerdotes et prophetæ ad principes, et ad omnem populum, dicentes : Judicium mortis est viro huic, quia prophetavit adversus civitatem istam, sicut audistis auribus vestris.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 12, "word": {"latinvulgate": "Et ait Jeremias ad omnes principes, et ad universum populum, dicens : Dominus misit me ut prophetarem ad domum istam, et ad civitatem hanc, omnia verba quæ audistis.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 15, "word": {"latinvulgate": "Verumtamen scitote et cognoscite quod, si occideritis me, sanguinem innocentem tradetis contra vosmetipsos, et contra civitatem istam, et habitatores ejus : in veritate enim misit me Dominus ad vos, ut loquerer in auribus vestris omnia verba hæc.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 20, "word": {"latinvulgate": "Fuit quoque vir prophetans in nomine Domini, Urias filius Semei de Cariathiarim, et prophetavit adversus civitatem istam, et adversus terram hanc, juxta omnia verba Jeremiæ.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 17, "word": {"latinvulgate": "Nolite ergo audire eos : sed servite regi Babylonis, ut vivatis : quare datur hæc civitas in solitudinem ?\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 19, "word": {"latinvulgate": "Quia hæc dicit Dominus exercituum ad columnas, et ad mare, et ad bases, et ad reliqua vasorum, quæ remanserunt in civitate hac,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"latinvulgate": "Et quærite pacem civitatis ad quam transmigrare vos feci, et orate pro ea ad Dominum, quia in pace illius erit pax vobis.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 16, "word": {"latinvulgate": "quia hæc dicit Dominus ad regem qui sedet super solium David, et ad omnem populum habitatorem urbis hujus, ad fratres vestros qui non sunt egressi vobiscum in transmigrationem :\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"latinvulgate": "Hæc dicit Dominus : Ecce ego convertam conversionem tabernaculorum Jacob, et tectis ejus miserebor, et ædificabitur civitas in excelso suo, et templum juxta ordinem suum fundabitur :\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"latinvulgate": "Ecce dies veniunt, dicit Dominus, et ædificabitur civitas Domino, a turre Hananeel usque ad portam anguli.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 3, "word": {"latinvulgate": "Clauserat enim eum Sedecias rex Juda, dicens : Quare vaticinaris, dicens : Hæc dicit Dominus : Ecce ego dabo civitatem istam in manus regis Babylonis, et capiet eam ;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 24, "word": {"latinvulgate": "Ecce munitiones exstructæ sunt adversum civitatem ut capiatur, et urbs data est in manus Chaldæorum, qui præliantur adversus eam, a facie gladii, et famis, et pestilentiæ : et quæcumque locutus es acciderunt, ut tu ipse cernis.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"latinvulgate": "Et tu dicis mihi, Domine Deus : Eme agrum argento, et adhibe testes, cum urbs data sit in manus Chaldæorum ?\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 28, "word": {"latinvulgate": "Propterea hæc dicit Dominus : Ecce ego tradam civitatem istam in manus Chaldæorum, et in manus regis Babylonis, et capient eam.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"latinvulgate": "Et venient Chaldæi præliantes adversum urbem hanc, et succendent eam igni, et comburent eam, et domos in quarum domatibus sacrificabant Baal, et libabant diis alienis libamina ad irritandum me.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 31, "word": {"latinvulgate": "Quia in furore et in indignatione mea facta est mihi civitas hæc, a die qua ædificaverunt eam, usque ad diem istam qua auferetur de conspectu meo,\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 36, "word": {"latinvulgate": "Et nunc propter ista, hæc dicit Dominus Deus Israël ad civitatem hanc, de qua vos dicitis quod tradetur in manus regis Babylonis, in gladio, et in fame, et in peste :\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 4, "word": {"latinvulgate": "Quia hæc dicit Dominus Deus Israël ad domos urbis hujus, et ad domos regis Juda, quæ destructæ sunt, et ad munitiones, et ad gladium\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 5, "word": {"latinvulgate": "venientium ut dimicent cum Chaldæis, et impleant eas cadaveribus hominum quos percussi in furore meo et in indignatione mea, abscondens faciem meam a civitate hac, propter omnem malitiam eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"latinvulgate": "Hæc dicit Dominus Deus Israël : Vade, et loquere ad Sedeciam regem Juda, et dices ad eum : Hæc dicit Dominus : Ecce ego tradam civitatem hanc in manus regis Babylonis, et succendet eam igni :\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"latinvulgate": "Ecce ego præcipio, dicit Dominus, et reducam eos in civitatem hanc, et præliabuntur adversus eam, et capient eam, et incendent igni : et civitates Juda dabo in solitudinem, eo quod non sit habitator.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"latinvulgate": "Hæc dicit Dominus : Nolite decipere animas vestras, dicentes : Euntes abibunt, et recedent a nobis Chaldæi : quia non abibunt.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"latinvulgate": "Ergo cum recessisset exercitus Chaldæorum ab Jerusalem, propter exercitum Pharaonis,\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 21, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"latinvulgate": "Hæc dicit Dominus : Quicumque manserit in civitate hac, morietur gladio, et fame, et peste : qui autem profugerit ad Chaldæos, vivet, et erit anima ejus sospes et vivens.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 3, "word": {"latinvulgate": "Hæc dicit Dominus : Tradendo tradetur civitas hæc in manu exercitus regis Babylonis, et capiet eam.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 4, "word": {"latinvulgate": "Et dixerunt principes regi : Rogamus ut occidatur homo iste : de industria enim dissolvit manus virorum bellantium qui remanserunt in civitate hac, et manus universi populi, loquens ad eos juxta verba hæc : siquidem homo iste non quærit pacem populo huic, sed malum.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"latinvulgate": "Domine mi rex, male fecerunt viri isti omnia quæcumque perpetrarunt contra Jeremiam prophetam, mittentes eum in lacum, ut moriatur ibi fame : non sunt enim panes ultra in civitate.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"latinvulgate": "Et dixit Jeremias ad Sedeciam : Hæc dicit Dominus exercituum, Deus Israël : Si profectus exieris ad principes regis Babylonis, vivet anima tua, et civitas hæc non succendetur igni : et salvus eris tu, et domus tua.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"latinvulgate": "Si autem non exieris ad principes regis Babylonis, tradetur civitas hæc in manus Chaldæorum, et succendent eam igni : et tu non effugies de manu eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"latinvulgate": "Et omnes uxores tuæ et filii tui educentur ad Chaldæos : et non effugies manus eorum, sed in manu regis Babylonis capieris, et civitatem hanc comburet igni.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 2, "word": {"latinvulgate": "Undecimo autem anno Sedeciæ, mense quarto, quinta mensis, aperta est civitas :\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 4, "word": {"latinvulgate": "Cumque vidisset eos Sedecias rex Juda, et omnes viri bellatores, fugerunt : et egressi sunt nocte de civitate per viam horti regis, et per portam quæ erat inter duos muros, et egressi sunt ad viam deserti.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 9, "word": {"latinvulgate": "Et reliquias populi qui remanserant in civitate, et perfugas qui transfugerant ad eum, et superfluos vulgi qui remanserant, transtulit Nabuzardan, magister militum, in Babylonem.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"latinvulgate": "Vade, et dic Abdemelech Æthiopi, dicens : Hæc dicit Dominus exercituum, Deus Israël : Ecce ego inducam sermones meos super civitatem hanc in malum, et non in bonum, et erunt in conspectu tuo in die illa.\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 7, "word": {"latinvulgate": "Qui cum venissent ad medium civitatis, interfecit eos Ismahel filius Nathaniæ circa medium laci, ipse et viri qui erant cum eo.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"latinvulgate": "Ægyptus fluminis instar ascendit, et velut flumina movebuntur fluctus ejus, et dicet : Ascendens operiam terram : perdam civitatem, et habitatores ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"latinvulgate": "Hæc dicit Dominus : Ecce aquæ ascendunt ab aquilone, et erunt quasi torrens inundans, et operient terram et plenitudinem ejus, urbem et habitatores ejus. Clamabunt homines, et ululabunt omnes habitatores terræ,\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"latinvulgate": "Et veniet prædo ad omnem urbem, et urbs nulla salvabitur : et peribunt valles, et dissipabuntur campestria, quoniam dixit Dominus :\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"latinvulgate": "Quomodo dereliquerunt civitatem laudabilem, urbem lætitiæ ?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 31, "word": {"latinvulgate": "Currens obviam currenti veniet, et nuntius obvius nuntianti, ut annuntiet regi Babylonis quia capta est civitas ejus a summo usque ad summum.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 5, "word": {"latinvulgate": "Et fuit civitas obsessa usque ad undecimum annum regis Sedeciæ.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 6, "word": {"latinvulgate": "Mense autem quarto, nona mensis, obtinuit fames civitatem, et non erant alimenta populo terræ.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 7, "word": {"latinvulgate": "Et dirupta est civitas, et omnes viri bellatores ejus fugerunt, exieruntque de civitate nocte, per viam portæ quæ est inter duos muros, et ducit ad hortum regis, Chaldæis obsidentibus urbem in gyro, et abierunt per viam quæ ducit in eremum.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 15, "word": {"latinvulgate": "De pauperibus autem populi et de reliquo vulgo, quod remanserat in civitate, et de perfugis qui transfugerant ad regem Babylonis, et ceteros de multitudine transtulit Nabuzardan, princeps militiæ.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 25, "word": {"latinvulgate": "et de civitate tulit eunuchum unum, qui erat præpositus super viros bellatores : et septem viros de his qui videbant faciem regis, qui inventi sunt in civitate : et scribam principem militum, qui probabat tyrones : et sexaginta viros de populo terræ, qui inventi sunt in medio civitatis.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 1, "word": {"latinvulgate": "PROLOGUS. Et factum est, postquam in captivitatem redactus est Israël, et Jerusalem deserta est, sedit Jeremias propheta flens, et planxit lamentatione hac in Jerusalem : et amaro animo suspirans et ejulans, dixit : ALEPH. Quomodo sedet sola civitas plena populo ! Facta est quasi vidua domina gentium ; princeps provinciarum facta est sub tributo.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"latinvulgate": "COPH. Vocavi amicos meos, et ipsi deceperunt me ; sacerdotes mei et senes mei in urbe consumpti sunt, quia quæsierunt cibum sibi ut refocillarent animam suam.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"latinvulgate": "CAPH. Defecerunt præ lacrimis oculi mei, conturbata sunt viscera mea ; effusum est in terra jecur meum super contritione filiæ populi mei, cum deficeret parvulus et lactens in plateis oppidi.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 12, "word": {"latinvulgate": "LAMED. Matribus suis dixerunt : Ubi est triticum et vinum ? cum deficerent quasi vulnerati in plateis civitatis, cum exhalarent animas suas in sinu matrum suarum.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"latinvulgate": "SAMECH. Plauserunt super te manibus omnes transeuntes per viam ; sibilaverunt et moverunt caput suum super filiam Jerusalem : Hæccine est urbs, dicentes, perfecti decoris, gaudium universæ terræ ?\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 51, "word": {"latinvulgate": "AIN. Oculus meus deprædatus est animam meam in cunctis filiabus urbis meæ.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Et tu, fili hominis, sume tibi laterem, et pones eum coram te, et describes in eo civitatem Jerusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Et tu sume tibi sartaginem ferream, et pones eam in murum ferreum inter te et inter civitatem : et obfirmabis faciem tuam ad eam, et erit in obsidionem, et circumdabis eam : signum est domui Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Tertiam partem igni combures in medio civitatis, juxta completionem dierum obsidionis, et assumes tertiam partem, et concides gladio in circuitu ejus : tertiam vero aliam disperges in ventum, et gladium nudabo post eos.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 15, "word": {"latinvulgate": "Gladium foris, et pestis et fames intrinsecus : qui in agro est, gladio morietur ; et qui in civitate, pestilentia et fame devorabuntur.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 23, "word": {"latinvulgate": "Fac conclusionem, quoniam terra plena est judicio sanguinum et civitas plena iniquitate.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"latinvulgate": "Et clamavit in auribus meis voce magna, dicens : Appropinquaverunt visitationes urbis, et unusquisque vas interfectionis habet in manu sua.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"latinvulgate": "et dixit Dominus ad eum : Transi per mediam civitatem, in medio Jerusalem, et signa thau super frontes virorum gementium et dolentium super cunctis abominationibus quæ fiunt in medio ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 5, "word": {"latinvulgate": "Et illis dixit, audiente me : Transite per civitatem sequentes eum, et percutite : non parcat oculus vester, neque misereamini :\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Et dixit ad eos : Contaminate domum, et implete atria interfectis ; egredimini. Et egressi sunt, et percutiebant eos qui erant in civitate.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 9, "word": {"latinvulgate": "Et dixit ad me : Iniquitas domus Israël et Juda magna est nimis valde, et repleta est terra sanguinibus, et civitas repleta est aversione : dixerunt enim : Dereliquit Dominus terram, et Dominus non videt.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"latinvulgate": "Et dixit ad virum qui indutus erat lineis, et ait : Ingredere in medio rotarum quæ sunt subtus cherubim, et imple manum tuam prunis ignis quæ sunt inter cherubim, et effunde super civitatem. Ingressusque est in conspectu meo.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 2, "word": {"latinvulgate": "Dixitque ad me : Fili hominis, hi sunt viri qui cogitant iniquitatem, et tractant consilium pessimum in urbe ista,\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 3, "word": {"latinvulgate": "dicentes : Nonne dudum ædificatæ sunt domus ? hæc est lebes, nos autem carnes.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 6, "word": {"latinvulgate": "Plurimos occidistis in urbe hac, et implestis vias ejus interfectis.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 7, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus : Interfecti vestri, quos posuistis in medio ejus, hi sunt carnes, et hæc est lebes : et educam vos de medio ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Hæc non erit vobis in lebetem, et vos non eritis in medio ejus in carnes : in finibus Israël judicabo vos.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 23, "word": {"latinvulgate": "et ascendit gloria Domini de medio civitatis, stetitque super montem qui est ad orientem urbis.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 4, "word": {"latinvulgate": "Summitatem frondium ejus avulsit, et transportavit eam in terram Chanaan : in urbe negotiatorum posuit illam.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"latinvulgate": "Et tu, fili hominis, pone tibi duas vias, ut veniat gladius regis Babylonis : de terra una egredientur ambæ : et manu capiet conjecturam ; in capite viæ civitatis conjiciet.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"latinvulgate": "Et tu, fili hominis, nonne judicas, nonne judicas civitatem sanguinum ?\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"latinvulgate": "Et ostendes ei omnes abominationes suas, et dices : Hæc dicit Dominus Deus : Civitas effundens sanguinem in medio sui, ut veniat tempus ejus : et quæ fecit idola contra semetipsam, ut pollueretur.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 6, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus : Væ civitati sanguinum, ollæ cujus rubigo in ea est, et rubigo ejus non exivit de ea ! Per partes et per partes suas ejice eam : non cecidit super eam sors.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus : Væ civitati sanguinum, cujus ego grandem faciam pyram !\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 10, "word": {"latinvulgate": "Inundatione equorum ejus operiet te pulvis eorum : a sonitu equitum, et rotarum, et curruum, movebuntur muri tui, cum ingressus fuerit portas tuas quasi per introitum urbis dissipatæ.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 17, "word": {"latinvulgate": "et assumentes super te lamentum, dicent tibi : Quomodo peristi, quæ habitas in mari, urbs inclyta, quæ fuisti fortis in mari cum habitatoribus tuis, quos formidabant universi ?\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"latinvulgate": "Quia hæc dicit Dominus Deus : Cum dedero te urbem desolatam, sicut civitates quæ non habitantur ; et adduxero super te abyssum, et operuerint te aquæ multæ ;\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 32, "word": {"latinvulgate": "Et assument super te carmen lugubre, et plangent te : Quæ est ut Tyrus, quæ obmutuit in medio maris ?\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"latinvulgate": "Et factum est in duodecimo anno, in decimo mense, in quinta mensis transmigrationis nostræ, venit ad me qui fugerat de Jerusalem, dicens : Vastata est civitas.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 16, "word": {"latinvulgate": "Nomen autem civitatis Amona, et mundabunt terram.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 1, "word": {"latinvulgate": "In vigesimo quinto anno transmigrationis nostræ, in exordio anni, decima mensis, quartodecimo anno postquam percussa est civitas, in ipsa hac die, facta est super me manus Domini, et adduxit me illuc.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 2, "word": {"latinvulgate": "In visionibus Dei adduxit me in terram Israël, et dimisit me super montem excelsum nimis, super quem erat quasi ædificium civitatis vergentis ad austrum.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 3, "word": {"latinvulgate": "Et vidi visionem secundum speciem quam videram, quando venit ut disperderet civitatem : et species secundum aspectum quem videram juxta fluvium Chobar : et cecidi super faciem meam.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"latinvulgate": "Et possessionem civitatis dabitis quinque millia latitudinis, et longitudinis viginti quinque millia, secundum separationem sanctuarii, omni domui Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"latinvulgate": "Principi quoque hinc et inde in separationem sanctuarii, et in possessionem civitatis, contra faciem separationis sanctuarii, et contra faciem possessionis urbis, a latere maris usque ad mare, et a latere orientis usque ad orientem : longitudinis autem juxta unamquamque partem, a termino occidentali usque ad terminum orientalem.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"latinvulgate": "Quinque millia autem quæ supersunt in latitudine per viginti quinque millia, profana erunt urbis in habitaculum et in suburbana : et erit civitas in medio ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 17, "word": {"latinvulgate": "Erunt autem suburbana civitatis ad aquilonem, ducenta quinquaginta : et ad meridiem, ducenta quinquaginta : et ad orientem, ducenta quinquaginta : et ad mare, ducenta quinquaginta.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"latinvulgate": "Quod autem reliquum fuerit in longitudine secundum primitias sanctuarii, decem millia in orientem, et decem millia in occidentem, erunt sicut primitiæ sanctuarii : et erunt fruges ejus in panes his qui serviunt civitati.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 19, "word": {"latinvulgate": "Servientes autem civitati, operabuntur ex omnibus tribubus Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"latinvulgate": "Omnes primitiæ viginti quinque millium, per viginti quinque millia in quadrum, separabuntur in primitias sanctuarii, et in possessionem civitatis.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"latinvulgate": "Quod autem reliquum fuerit, principis erit ex omni parte primitiarum sanctuarii, et possessionis civitatis e regione viginti quinque millium primitiarum usque ad terminum orientalem : sed et ad mare, e regione viginti quinque millium, usque ad terminum maris, similiter in partibus principis erit : et erunt primitiæ sanctuarii, et sanctuarium templi, in medio ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 22, "word": {"latinvulgate": "De possessione autem Levitarum, et de possessione civitatis in medio partium principis, erit inter terminum Juda et inter terminum Benjamin, et ad principem pertinebit.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"latinvulgate": "Et hi egressus civitatis : a plaga septentrionali, quingentos et quatuor millibus mensurabis.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 31, "word": {"latinvulgate": "Et portæ civitatis ex nominibus tribuum Israël : portæ tres a septentrione : porta Ruben una, porta Juda una, porta Levi una.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"latinvulgate": "Per circuitum, decem et octo millia : et nomen civitatis ex illa die, Dominus ibidem.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Domine, in omnem justitiam tuam avertatur, obsecro, ira tua et furor tuus a civitate tua Jerusalem, et monte sancto tuo. Propter peccata enim nostra, et iniquitates patrum nostrorum, Jerusalem et populus tuus in opprobrium sunt omnibus per circuitum nostrum.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 18, "word": {"latinvulgate": "Inclina, Deus meus, aurem tuam, et audi : aperi oculos tuos, et vide desolationem nostram, et civitatem super quam invocatum est nomen tuum : neque enim in justificationibus nostris prosternimus preces ante faciem tuam, sed in miserationibus tuis multis.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"latinvulgate": "Exaudi, Domine ; placare Domine : attende et fac : ne moreris propter temetipsum, Deus meus, quia nomen tuum invocatum est super civitatem et super populum tuum.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Septuaginta hebdomades abbreviatæ sunt super populum tuum et super urbem sanctam tuam, ut consummetur prævaricatio, et finem accipiat peccatum, et deleatur iniquitas, et adducatur justitia sempiterna, et impleatur visio et prophetia, et ungatur Sanctus sanctorum.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"latinvulgate": "Et post hebdomades sexaginta duas occidetur Christus : et non erit ejus populus qui eum negaturus est. Et civitatem et sanctuarium dissipabit populus cum duce venturo : et finis ejus vastitas, et post finem belli statuta desolatio.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 8, "word": {"latinvulgate": "Galaad civitas operantium idolum, supplantata sanguine.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 9, "word": {"latinvulgate": "Non faciam furorem iræ meæ ; non convertar ut disperdam Ephraim, quoniam Deus ego, et non homo ; in medio tui sanctus, et non ingrediar civitatem.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Urbem ingredientur, in muro current, domos conscendent, per fenestras intrabunt quasi fur.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"latinvulgate": "si clanget tuba in civitate, et populus non expavescet ? si erit malum in civitate, quod Dominus non fecerit ?\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Ego quoque prohibui a vobis imbrem, cum adhuc tres menses superessent usque ad messem : et plui super unam civitatem, et super alteram civitatem non plui ; pars una compluta est, et pars super quam non plui, aruit.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Et venerunt duæ et tres civitates ad unam civitatem ut biberent aquam, et non sunt satiatæ ; et non redistis ad me, dicit Dominus.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Quia hæc dicit Dominus Deus : Urbs de qua egrediebantur mille, relinquentur in ea centum ; et de qua egrediebantur centum, relinquentur in ea decem in domo Israël.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 8, "word": {"latinvulgate": "Juravit Dominus Deus in anima sua, dicit Dominus Deus exercituum : Detestor ego superbiam Jacob, et domos ejus odi, et tradam civitatem cum habitatoribus suis.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"latinvulgate": "Propter hoc hæc dicit Dominus : Uxor tua in civitate fornicabitur, et filii tui et filiæ tuæ in gladio cadent, et humus tua funiculo metietur : et tu in terra polluta morieris, et Israël captivus migrabit de terra sua.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Surge, et vade in Niniven, civitatem grandem, et prædica in ea, quia ascendit malitia ejus coram me.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Surge, et vade in Niniven, civitatem magnam, et prædica in ea prædicationem quam ego loquor ad te.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Et surrexit Jonas, et abiit in Niniven juxta verbum Domini : et Ninive erat civitas magna, itinere trium dierum.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Et cœpit Jonas introire in civitatem itinere diei unius : et clamavit, et dixit : Adhuc quadraginta dies, et Ninive subvertetur.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Et egressus est Jonas de civitate, et sedit contra orientem civitatis : et fecit sibimet umbraculum ibi, et sedebat subter illud in umbra, donec videret quid accideret civitati.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"latinvulgate": "et ego non parcam Ninive, civitati magnæ, in qua sunt plus quam centum viginti millia hominum qui nesciunt quid sit inter dexteram et sinistram suam, et jumenta multa ?\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Dole et satage, filia Sion, quasi parturiens, quia nunc egredieris de civitate, et habitabis in regione, et venies usque ad Babylonem : ibi liberaberis, ibi redimet te Dominus de manu inimicorum tuorum.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"latinvulgate": "Vox Domini ad civitatem clamat, et salus erit timentibus nomen tuum : audite, tribus, et quis approbabit illud ?\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Væ civitas sanguinum, universa mendacii dilaceratione plena ! non recedet a te rapina.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Quia tu spoliasti gentes multas, spoliabunt te omnes qui reliqui fuerint de populis, propter sanguinem hominis, et iniquitatem terræ, civitatis, et omnium habitantium in ea.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Væ qui ædificat civitatem in sanguinibus, et præparat urbem in iniquitate !\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Quia iniquitas Libani operiet te, et vastitas animalium deterrebit eos de sanguinibus hominum, et iniquitate terræ, et civitatis, et omnium habitantium in ea.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 15, "word": {"latinvulgate": "Hæc est civitas gloriosa habitans in confidentia, quæ dicebat in corde suo : Ego sum, et extra me non est alia amplius : quomodo facta est in desertum cubile bestiæ ? omnis qui transit per eam sibilabit, et movebit manum suam.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Væ provocatrix, et redempta civitas, columba !\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Reversus sum ad Sion, et habitabo in medio Jerusalem : et vocabitur Jerusalem civitas veritatis, et mons Domini exercituum mons sanctificatus.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 5, "word": {"latinvulgate": "Et plateæ civitatis complebuntur infantibus et puellis, ludentibus in plateis ejus.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"latinvulgate": "et vadant habitatores, unus ad alterum, dicentes : Eamus, et deprecemur faciem Domini, et quæramus Dominum exercituum : vadam etiam ego.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"latinvulgate": "Et congregabo omnes gentes ad Jerusalem in prælium : et capietur civitas, et vastabuntur domus, et mulieres violabuntur : et egredietur media pars civitatis in captivitatem, et reliquum populi non auferetur ex urbe.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"latinvulgate": "Et veniens habitavit in civitate quæ vocatur Nazareth : ut adimpleretur quod dictum est per prophetas : Quoniam Nazaræus vocabitur.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Tunc assumpsit eum diabolus in sanctam civitatem, et statuit eum super pinnaculum templi,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Vos estis lux mundi. Non potest civitas abscondi supra montem posita,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"latinvulgate": "neque per terram, quia scabellum est pedum ejus : neque per Jerosolymam, quia civitas est magni regis :\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"latinvulgate": "Pastores autem fugerunt : et venientes in civitatem, nuntiaverunt omnia, et de eis qui dæmonia habuerant.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"latinvulgate": "Et ecce tota civitas exiit obviam Jesu : et viso eo, rogabant ut transiret a finibus eorum.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 1, "word": {"latinvulgate": "Et ascendens in naviculam, transfretavit, et venit in civitatem suam.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"latinvulgate": "Hos duodecim misit Jesus, præcipiens eis, dicens : In viam gentium ne abieritis, et in civitates Samaritanorum ne intraveritis :\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 11, "word": {"latinvulgate": "In quamcumque autem civitatem aut castellum intraveritis, interrogate, quis in ea dignus sit : et ibi manete donec exeatis.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"latinvulgate": "Et quicumque non receperit vos, neque audierit sermones vestros : exeunte foras de domo, vel civitate, excutite pulverem de pedibus vestris.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 15, "word": {"latinvulgate": "Amen dico vobis : Tolerabilius erit terræ Sodomorum et Gomorrhæorum in die judicii, quam illi civitati.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 23, "word": {"latinvulgate": "Cum autem persequentur vos in civitate ista, fugite in aliam. Amen dico vobis, non consummabitis civitates Israël, donec veniat Filius hominis.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"latinvulgate": "Jesus autem sciens cogitationes eorum, dixit eis : Omne regnum divisum contra se desolabitur : et omnis civitas vel domus divisa contra se, non stabit.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Et cum intrasset Jerosolymam, commota est universa civitas, dicens : Quis est hic ?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 17, "word": {"latinvulgate": "Et relictis illis, abiit foras extra civitatem in Bethaniam : ibique mansit.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 18, "word": {"latinvulgate": "Mane autem revertens in civitatem, esuriit.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 7, "word": {"latinvulgate": "Rex autem cum audisset, iratus est : et missis exercitibus suis, perdidit homicidas illos, et civitatem illorum succendit.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"latinvulgate": "Ideo ecce ego mitto ad vos prophetas, et sapientes, et scribas, et ex illis occidetis, et crucifigetis, et ex eis flagellabitis in synagogis vestris, et persequemini de civitate in civitatem :\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"latinvulgate": "At Jesus dixit : Ite in civitatem ad quemdam, et dicite ei : Magister dicit : Tempus meum prope est, apud te facio Pascha cum discipulis meis.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"latinvulgate": "Et exeuntes de monumentis post resurrectionem ejus, venerunt in sanctam civitatem, et apparuerunt multis.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 11, "word": {"latinvulgate": "Quæ cum abiissent, ecce quidam de custodibus venerunt in civitatem, et nuntiaverunt principibus sacerdotum omnia quæ facta fuerant.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 33, "word": {"latinvulgate": "et erat omnis civitas congregata ad januam.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"latinvulgate": "At ille egressus cœpit prædicare, et diffamare sermonem, ita ut jam non posset manifeste introire in civitatem, sed foris in desertis locis esset, et conveniebant ad eum undique.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Qui autem pascebant eos, fugerunt, et nuntiaverunt in civitatem et in agros. Et egressi sunt videre quid esset factum :\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"latinvulgate": "et quicumque non receperint vos, nec audierint vos, exeuntes inde, excutite pulverem de pedibus vestris in testimonium illis.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 19, "word": {"latinvulgate": "Et cum vespera facta esset, egrediebatur de civitate.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"latinvulgate": "Et mittit duos ex discipulis suis, et dicit eis : Ite in civitatem, et occurret vobis homo lagenam aquæ bajulans : sequimini eum,\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 16, "word": {"latinvulgate": "Et abierunt discipuli ejus, et venerunt in civitatem : et invenerunt sicut dixerat illis, et paraverunt Pascha.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"latinvulgate": "In mense autem sexto, missus est angelus Gabriel a Deo in civitatem Galilææ, cui nomen Nazareth,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 39, "word": {"latinvulgate": "Exsurgens autem Maria in diebus illis, abiit in montana cum festinatione, in civitatem Juda :\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 3, "word": {"latinvulgate": "et ibant omnes ut profiterentur singuli in suam civitatem.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Ascendit autem et Joseph a Galilæa de civitate Nazareth in Judæam, in civitatem David, quæ vocatur Bethlehem : eo quod esset de domo et familia David,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 11, "word": {"latinvulgate": "quia natus est vobis hodie Salvator, qui est Christus Dominus, in civitate David.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 39, "word": {"latinvulgate": "Et ut perfecerunt omnia secundum legem Domini, reversi sunt in Galilæam in civitatem suam Nazareth.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"latinvulgate": "et ad nullam illarum missus est Elias, nisi in Sarepta Sidoniæ, ad mulierem viduam.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"latinvulgate": "Et surrexerunt, et ejecerunt illum extra civitatem : et duxerunt illum usque ad supercilium montis, super quem civitas illorum erat ædificata, ut præcipitarent eum.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"latinvulgate": "Et descendit in Capharnaum civitatem Galilææ, ibique docebat illos sabbatis.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Et factum est, cum esset in una civitatum, et ecce vir plenus lepra, et videns Jesum, et procidens in faciem, rogavit eum, dicens : Domine, si vis, potes me mundare.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 11, "word": {"latinvulgate": "Et factum est : deinceps ibat in civitatem quæ vocatur Naim : et ibant cum eo discipuli ejus et turba copiosa.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 12, "word": {"latinvulgate": "Cum autem appropinquaret portæ civitatis, ecce defunctus efferebatur filius unicus matris suæ : et hæc vidua erat : et turba civitatis multa cum illa.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"latinvulgate": "Et ecce mulier, quæ erat in civitate peccatrix, ut cognovit quod accubuisset in domo pharisæi, attulit alabastrum unguenti :\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 1, "word": {"latinvulgate": "Et factum est deinceps, et ipse iter faciebat per civitates, et castella prædicans, et evangelizans regnum Dei : et duodecim cum illo,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 4, "word": {"latinvulgate": "Cum autem turba plurima convenirent, et de civitatibus properarent ad eum, dixit per similitudinem :\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"latinvulgate": "Et cum egressus esset ad terram, occurrit illi vir quidam, qui habebat dæmonium jam temporibus multis, et vestimento non induebatur, neque in domo manebat, sed in monumentis.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 34, "word": {"latinvulgate": "Quod ut viderunt factum qui pascebant, fugerunt, et nuntiaverunt in civitatem et in villas.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"latinvulgate": "Redi in domum tuam, et narra quanta tibi fecit Deus. Et abiit per universam civitatem, prædicans quanta illi fecisset Jesus.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"latinvulgate": "Et quicumque non receperint vos : exeuntes de civitate illa, etiam pulverem pedum vestrorum excutite in testimonium supra illos.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Et reversi Apostoli, narraverunt illi quæcumque fecerunt : et assumptis illis secessit seorsum in locum desertum, qui est Bethsaidæ.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Post hæc autem designavit Dominus et alios septuaginta duos : et misit illos binos ante faciem suam in omnem civitatem et locum, quo erat ipse venturus.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 8, "word": {"latinvulgate": "Et in quamcumque civitatem intraveritis, et susceperint vos, manducate quæ apponuntur vobis :\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 10, "word": {"latinvulgate": "In quamcumque autem civitatem intraveritis, et non susceperint vos, exeuntes in plateas ejus, dicite :\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 11, "word": {"latinvulgate": "Etiam pulverem, qui adhæsit nobis de civitate vestra, extergimus in vos : tamen hoc scitote, quia appropinquavit regnum Dei.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Dico vobis, quia Sodomis in die illa remissius erit, quam illi civitati.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"latinvulgate": "Et reversus servus nuntiavit hæc domino suo. Tunc iratus paterfamilias, dixit servo suo : Exi cito in plateas et vicos civitatis : et pauperes, ac debiles, et cæcos, et claudos introduc huc.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"latinvulgate": "dicens : Judex quidam erat in quadam civitate, qui Deum non timebat, et hominem non reverebatur.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 3, "word": {"latinvulgate": "Vidua autem quædam erat in civitate illa, et veniebat ad eum, dicens : Vindica me de adversario meo.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 41, "word": {"latinvulgate": "Et ut appropinquavit, videns civitatem flevit super illam, dicens :\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"latinvulgate": "Et dixit ad eos : Ecce introëuntibus vobis in civitatem occurret vobis homo quidam amphoram aquæ portans : sequimini eum in domum, in quam intrat,\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 19, "word": {"latinvulgate": "qui erat propter seditionem quamdam factam in civitate et homicidium missus in carcerem.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 51, "word": {"latinvulgate": "hic non consenserat consilio, et actibus eorum, ab Arimathæa civitate Judææ, qui exspectabat et ipse regnum Dei :\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"latinvulgate": "Et ego mitto promissum Patris mei in vos ; vos autem sedete in civitate, quoadusque induamini virtute ex alto.\r\n"}}, {"book": "John", "chapter": 1, "verse": 44, "word": {"latinvulgate": "Erat autem Philippus a Bethsaida, civitate Andreæ et Petri.\r\n"}}, {"book": "John", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Venit ergo in civitatem Samariæ, quæ dicitur Sichar, juxta prædium quod dedit Jacob Joseph filio suo.\r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"latinvulgate": "(Discipuli enim ejus abierant in civitatem ut cibos emerent.)\r\n"}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"latinvulgate": "Reliquit ergo hydriam suam mulier, et abiit in civitatem, et dicit illis hominibus :\r\n"}}, {"book": "John", "chapter": 4, "verse": 30, "word": {"latinvulgate": "Exierunt ergo de civitate et veniebant ad eum.\r\n"}}, {"book": "John", "chapter": 4, "verse": 39, "word": {"latinvulgate": "Ex civitate autem illa multi crediderunt in eum Samaritanorum, propter verbum mulieris testimonium perhibentis : Quia dixit mihi omnia quæcumque feci.\r\n"}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"latinvulgate": "Jesus ergo jam non in palam ambulabat apud Judæos, sed abiit in regionem juxta desertum, in civitatem quæ dicitur Ephrem, et ibi morabatur cum discipulis suis.\r\n"}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"latinvulgate": "Hunc ergo titulum multi Judæorum legerunt : quia prope civitatem erat locus, ubi crucifixus est Jesus, et erat scriptum hebraice, græce, et latine.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"latinvulgate": "Et lapidabant Stephanum invocantem, et dicentem : Domine Jesu, suscipe spiritum meum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 5, "word": {"latinvulgate": "Philippus autem descendens in civitatem Samariæ, prædicabant illis Christum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Factum est ergo gaudium magnum in illa civitate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"latinvulgate": "Vir autem quidam nomine Simon, qui ante fuerat in civitate magnus, seducens gentem Samariæ, dicens se esse aliquem magnum :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 6, "word": {"latinvulgate": "Et tremens ac stupens dixit : Domine, quid me vis facere ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"latinvulgate": "Postera autem die, iter illis facientibus, et appropinquantibus civitati, ascendit Petrus in superiora ut oraret circa horam sextam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"latinvulgate": "Ego eram in civitate Joppe orans, et vidi in excessu mentis visionem, descendens vas quoddam velut linteum magnum quatuor initiis summitti de cælo, et venit usque ad me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Transeuntes autem primam et secundam custodiam, venerunt ad portam ferream, quæ ducit ad civitatem : quæ ultro aperta est eis. Et exeuntes processerunt vicum unum : et continuo discessit angelus ab eo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"latinvulgate": "Sequenti vero sabbato pene universa civitas convenit audire verbum Dei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 50, "word": {"latinvulgate": "Judæi autem concitaverunt mulieres religiosas, et honestas, et primos civitatis, et excitaverunt persecutionem in Paulum et Barnabam : et ejecerunt eos de finibus suis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 4, "word": {"latinvulgate": "Divisa est autem multitudo civitatis : et quidam quidem erant cum Judæis, quidam vero cum Apostolis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 13, "word": {"latinvulgate": "Quod ubi audierunt Apostoli, Barnabas et Paulus, conscissis tunicis suis exilierunt in turbas clamantes,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 19, "word": {"latinvulgate": "Circumdantibus autem eum discipulis, surgens intravit civitatem, et postera die profectus est cum Barnaba in Derben.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 20, "word": {"latinvulgate": "Cumque evangelizassent civitati illi, et docuissent multos, reversi sunt Lystram, et Iconium, et Antiochiam,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"latinvulgate": "confirmantes animas discipulorum, exhortantesque ut permanerent in fide : et quoniam per multas tribulationes oportet nos intrare in regnum Dei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"latinvulgate": "Moyses enim a temporibus antiquis habet in singulis civitatibus qui eum prædicent in synagogis, ubi per omne sabbatum legitur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 36, "word": {"latinvulgate": "Post aliquot autem dies, dixit ad Barnabam Paulus : Revertentes visitemus fratres per universas civitates, in quibus prædicavimus verbum Domini, quomodo se habeant.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 12, "word": {"latinvulgate": "et inde Philippos, quæ est prima partis Macedoniæ civitas, colonia. Eramus autem in hac urbe diebus aliquot, conferentes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"latinvulgate": "Die autem sabbatorum egressi sumus foras portam juxta flumen, ubi videbatur oratio esse : et sedentes loquebamur mulieribus quæ convenerant.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 14, "word": {"latinvulgate": "Et quædam mulier nomine Lydia, purpuraria civitatis Thyatirenorum, colens Deum, audivit : cujus Dominus aperuit cor intendere his quæ dicebantur a Paulo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 20, "word": {"latinvulgate": "et offerentes eos magistratibus, dixerunt : Hi homines conturbant civitatem nostram, cum sint Judæi :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 39, "word": {"latinvulgate": "et venientes deprecati sunt eos, et educentes rogabant ut egrederentur de urbe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"latinvulgate": "Zelantes autem Judæi, assumentesque de vulgo viros quosdam malos, et turba facta, concitaverunt civitatem : et assistentes domui Jasonis quærebant eos producere in populum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"latinvulgate": "Et cum non invenissent eos, trahebant Jasonem, et quosdam fratres ad principes civitatis, clamantes : Quoniam hi qui urbem concitant, et huc venerunt,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 8, "word": {"latinvulgate": "Concitaverunt autem plebem, et principes civitatis audientes hæc.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"latinvulgate": "Paulus autem cum Athenis eos exspectaret, incitabatur spiritus ejus in ipso, videns idololatriæ deditam civitatem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 10, "word": {"latinvulgate": "propter quod ego sum tecum : et nemo apponetur tibi ut noceat te : quoniam populus est mihi multus in hac civitate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 29, "word": {"latinvulgate": "Et impleta est civitas confusione, et impetum fecerunt uno animo in theatrum, rapto Gajo, et Aristarcho Macedonibus, comitibus Pauli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"latinvulgate": "Et cum sedasset scriba turbas, dixit : Viri Ephesii, quis enim est hominum, qui nesciat Ephesiorum civitatem cultricem esse magnæ Dianæ, Jovisque prolis ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 23, "word": {"latinvulgate": "nisi quod Spiritus Sanctus per omnes civitates mihi protestatur, dicens quoniam vincula et tribulationes Jerosolymis me manent.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"latinvulgate": "Et expletis diebus, profecti ibamus, deducentibus nos omnibus cum uxoribus et filiis usque foras civitatem : et positis genibus in littore, oravimus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"latinvulgate": "Viderant enim Trophimum Ephesium in civitate cum ipso, quem æstimaverunt quoniam in templum introduxisset Paulus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"latinvulgate": "Commotaque est civitas tota, et facta est concursio populi. Et apprehendentes Paulum, trahebant eum extra templum : et statim clausæ sunt januæ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 39, "word": {"latinvulgate": "Et dixit ad eum Paulus : Ego homo sum quidem Judæus a Tarso Ciliciæ, non ignotæ civitatis municeps. Rogo autem te, permitte mihi loqui ad populum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"latinvulgate": "Et dicit : Ego sum vir Judæus, natus in Tarso Ciliciæ, nutritus autem in ista civitate, secus pedes Gamaliel eruditus juxta veritatem paternæ legis, æmulator legis, sicut et vos omnes estis hodie :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"latinvulgate": "et neque in templo invenerunt me cum aliquo disputantem, aut concursum facientem turbæ, neque in synagogis, neque in civitate :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 23, "word": {"latinvulgate": "Altera autem die cum venisset Agrippa, et Bernice cum multa ambitione, et introissent in auditorium cum tribunis, et viris principalibus civitatis, jubente Festo, adductus est Paulus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 5, "word": {"latinvulgate": "Et pelagus Ciliciæ et Pamphyliæ navigantes, venimus Lystram, quæ est Lyciæ :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 8, "word": {"latinvulgate": "et vix juxta navigantes, venimus in locum quemdam qui vocatur Boniportus, cui juxta erat civitas Thalassa.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"latinvulgate": "qui exhortatur in exhortando, qui tribuit in simplicitate, qui præest in sollicitudine, qui miseretur in hilaritate.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"latinvulgate": "Salutat vos Cajus hospes meus, et universa ecclesia. Salutat vos Erastus arcarius civitatis, et Quartus, frater.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Nam gloria nostra hæc est : testimonium conscientiæ nostræ, quod in simplicitate cordis et sinceritate Dei, et non in sapientia carnali, sed in gratia Dei, conversati sumus in hoc mundo : abundantius autem ad vos.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"latinvulgate": "Timeo autem ne sicut serpens Hevam seduxit astutia sua, ita corrumpantur sensus vestri, et excidant a simplicitate, quæ est in Christo.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"latinvulgate": "in itineribus sæpe, periculis fluminum, periculis latronum, periculis ex genere, periculis ex gentibus, periculis in civitate, periculis in solitudine, periculis in mari, periculis in falsis fratribus :\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 32, "word": {"latinvulgate": "Damasci præpositus gentis Aretæ regis custodiebat civitatem Damascenorum ut me comprehenderet :\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Hujus rei gratia reliqui te Cretæ, ut ea quæ desunt, corrigas, et constituas per civitates presbyteros, sicut et ego disposui tibi,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 10, "word": {"latinvulgate": "Exspectabat enim fundamenta habentem civitatem : cujus artifex et conditor Deus.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"latinvulgate": "nunc autem meliorem appetunt, id est, cælestem. Ideo non confunditur Deus vocari Deus eorum : paravit enim illis civitatem.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"latinvulgate": "Sed accessistis ad Sion montem, et civitatem Dei viventis, Jerusalem cælestem, et multorum millium angelorum frequentiam,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 14, "word": {"latinvulgate": "Non enim habemus hic manentem civitatem, sed futuram inquirimus.\r\n"}}, {"book": "James", "chapter": 4, "verse": 13, "word": {"latinvulgate": "Tu autem quis es, qui judicas proximum ? Ecce nunc qui dicitis : Hodie, aut crastino ibimus in illam civitatem, et faciemus ibi quidem annum, et mercabimur, et lucrum faciemus :\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Qui vicerit, faciam illum columnam in templo Dei mei, et foras non egredietur amplius : et scribam super eum nomen Dei mei, et nomen civitatis Dei mei novæ Jerusalem, quæ descendit de cælo a Deo meo, et nomen meum novum.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"latinvulgate": "atrium autem, quod est foris templum, ejice foras, et ne metiaris illud : quoniam datum est gentibus, et civitatem sanctam calcabunt mensibus quadraginta duobus :\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 8, "word": {"latinvulgate": "Et corpora eorum jacebunt in plateis civitatis magnæ, quæ vocatur spiritualiter Sodoma, et Ægyptus, ubi et Dominus eorum crucifixus est.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"latinvulgate": "Et in illa hora factus est terræmotus magnus, et decima pars civitatis cecidit : et occisa sunt in terræmotu nomina hominum septem millia : et reliqui in timorem sunt missi, et dederunt gloriam Deo cæli.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"latinvulgate": "Et alius angelus secutus est dicens : Cecidit, cecidit Babylon illa magna : quæ a vino iræ fornicationis suæ potavit omnes gentes.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"latinvulgate": "et calcatus est lacus extra civitatem, et exivit sanguis de lacu usque ad frenos equorum per stadia mille sexcenta.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"latinvulgate": "Et facta est civitas magna in tres partes : et civitates gentium ceciderunt. Et Babylon magna venit in memoriam ante Deum, dare illi calicem vini indignationis iræ ejus.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 18, "word": {"latinvulgate": "Et mulier, quam vidisti, est civitas magna, quæ habet regnum super reges terræ.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"latinvulgate": "longe stantes propter timorem tormentorum ejus, dicentes : Væ, væ civitas illa magna Babylon, civitas illa fortis : quoniam una hora venit judicium tuum.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 16, "word": {"latinvulgate": "et dicentes : Væ, væ civitas illa magna, quæ amicta erat bysso, et purpura, et cocco, et deaurata erat auro, et lapide pretioso, et margaritis :\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 18, "word": {"latinvulgate": "et clamaverunt videntes locum incendii ejus, dicentes : Quæ similis civitati huic magnæ ?\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"latinvulgate": "et miserunt pulverem super capita sua, et clamaverunt flentes, et lugentes, dicentes : Væ, væ civitas illa magna, in qua divites facti sunt omnes, qui habebant naves in mari de pretiis ejus : quoniam una hora desolata est.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"latinvulgate": "Et sustulit unus angelus fortis lapidem quasi molarem magnum, et misit in mare, dicens : Hoc impetu mittetur Babylon civitas illa magna, et ultra jam non invenietur.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"latinvulgate": "Et descendit ignis a Deo de cælo, et devoravit eos : et diabolus, qui seducebat eos, missus est in stagnum ignis, et sulphuris, ubi et bestia\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"latinvulgate": "Et ego Joannes vidi sanctam civitatem Jerusalem novam descendentem de cælo a Deo, paratam sicut sponsam ornatam viro suo.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Et sustulit me in spiritu in montem magnum et altum, et ostendit mihi civitatem sanctam Jerusalem descendentem de cælo a Deo,\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 14, "word": {"latinvulgate": "Et murus civitatis habens fundamenta duodecim, et in ipsis duodecim nomina duodecim apostolorum Agni.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 15, "word": {"latinvulgate": "Et qui loquebatur mecum, habebat mensuram arundineam auream, ut metiretur civitatem, et portas ejus, et murum.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"latinvulgate": "Et civitas in quadro posita est, et longitudo ejus tanta est quanta et latitudo : et mensus est civitatem de arundine aurea per stadia duodecim millia : et longitudo, et altitudo, et latitudo ejus æqualia sunt.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 18, "word": {"latinvulgate": "Et erat structura muri ejus ex lapide jaspide : ipsa vero civitas aurum mundum simile vitro mundo.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 19, "word": {"latinvulgate": "Et fundamenta muri civitatis omni lapide pretioso ornata. Fundamentum primum, jaspis : secundum, sapphirus : tertium, calcedonius : quartum, smaragdus :\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 21, "word": {"latinvulgate": "Et duodecim portæ, duodecim margaritæ sunt, per singulas : et singulæ portæ erant ex singulis margaritis : et platea civitatis aurum mundum, tamquam vitrum perlucidum.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 23, "word": {"latinvulgate": "Et civitas non eget sole neque luna ut luceant in ea, nam claritas Dei illuminavit eam, et lucerna ejus est Agnus.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"latinvulgate": "Beati, qui lavant stolas suas in sanguine Agni : ut sit potestas eorum in ligno vitæ, et per portas intrent in civitatem.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"latinvulgate": "Et si quis diminuerit de verbis libri prophetiæ hujus, auferet Deus partem ejus de libro vitæ, et de civitate sancta, et de his quæ scripta sunt in libro isto :\r\n"}}]}}}