{"topics": {"sabbath": {"verses": [{"book": "Exodus", "chapter": 16, "verse": 23, "word": {"latinvulgate": "Qui ait eis : Hoc est quod locutus est Dominus : Requies sabbati sanctificata est Domino cras : quodcumque operandum est, facite, et quæ coquenda sunt coquite : quidquid autem reliquum fuerit, reponite usque in mane.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"latinvulgate": "Dixitque Moyses : Comedite illud hodie, quia sabbatum est Domini : non invenietur hodie in agro.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 26, "word": {"latinvulgate": "Sex diebus colligite : in die autem septimo sabbatum est Domini, idcirco non invenietur.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 29, "word": {"latinvulgate": "videte quod Dominus dederit vobis sabbatum, et propter hoc die sexta tribuit vobis cibos duplices : maneat unusquisque apud semetipsum ; nullus egrediatur de loco suo die septimo.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"latinvulgate": "Memento ut diem sabbati sanctifices.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 10, "word": {"latinvulgate": "Septimo autem die sabbatum Domini Dei tui est : non facies omne opus in eo, tu, et filius tuus et filia tua, servus tuus et ancilla tua, jumentum tuum, et advena qui est intra portas tuas.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"latinvulgate": "Sex enim diebus fecit Dominus cælum et terram, et mare, et omnia quæ in eis sunt, et requievit in die septimo : idcirco benedixit Dominus diei sabbati, et sanctificavit eum.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 13, "word": {"latinvulgate": "Loquere filiis Israël, et dices ad eos : Videte ut sabbatum meum custodiatis : quia signum est inter me et vos in generationibus vestris : ut sciatis quia ego Dominus, qui sanctifico vos.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"latinvulgate": "Custodite sabbatum meum, sanctum est enim vobis : qui polluerit illud, morte morietur ; qui fecerit in eo opus, peribit anima illius de medio populi sui.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"latinvulgate": "Sex diebus facietis opus : in die septimo sabbatum est, requies sancta Domino ; omnis qui fecerit opus in hac die, morietur.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 16, "word": {"latinvulgate": "Custodiant filii Israël sabbatum, et celebrent illud in generationibus suis. Pactum est sempiternum\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"latinvulgate": "Sex diebus facietis opus : septimus dies erit vobis sanctus, sabbatum, et requies Domini : qui fecerit opus in eo, occidetur.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"latinvulgate": "Non succendetis ignem in omnibus habitaculis vestris per diem sabbati.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 31, "word": {"latinvulgate": "Sabbatum enim requietionis est, et affligetis animas vestras religione perpetua.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"latinvulgate": "Unusquisque patrem suum, et matrem suam timeat. Sabbata mea custodite. Ego Dominus Deus vester.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"latinvulgate": "Sabbata mea custodite, et sanctuarium meum metuite. Ego Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"latinvulgate": "Sex diebus facietis opus : dies septimus, quia sabbati requies est, vocabitur sanctus : omne opus non facietis in eo : sabbatum Domini est in cunctis habitationibus vestris.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 11, "word": {"latinvulgate": "qui elevabit fasciculum coram Domino, ut acceptabile sit pro vobis, altero die sabbati, et sanctificabit illum.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 15, "word": {"latinvulgate": "Numerabitis ergo ab altero die sabbati, in quo obtulistis manipulum primitiarum, septem hebdomadas plenas,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"latinvulgate": "usque ad alteram diem expletionis hebdomadæ septimæ, id est, quinquaginta dies : et sic offeretis sacrificium novum Domino\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"latinvulgate": "Loquere filiis Israël : Mense septimo, prima die mensis, erit vobis sabbatum, memoriale, clangentibus tubis, et vocabitur sanctum :\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 32, "word": {"latinvulgate": "Sabbatum requietionis est, et affligetis animas vestras die nono mensis : a vespera usque ad vesperam celebrabitis sabbata vestra.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 38, "word": {"latinvulgate": "exceptis sabbatis Domini, donisque vestris, et quæ offeretis ex voto, vel quæ sponte tribuetis Domino.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"latinvulgate": "A quintodecimo ergo die mensis septimi, quando congregaveritis omnes fructus terræ vestræ, celebrabitis ferias Domini septem diebus : die primo et die octavo erit sabbatum, id est, requies.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 8, "word": {"latinvulgate": "Per singula sabbata mutabuntur coram Domino suscepti a filiis Israël fœdere sempiterno :\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 2, "word": {"latinvulgate": "Loquere filiis Israël, et dices ad eos : Quando ingressi fueritis terram quam ego dabo vobis, sabbatizes sabbatum Domino.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 4, "word": {"latinvulgate": "septimo autem anno sabbatum erit terræ, requietionis Domini : agrum non seres, et vineam non putabis.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"latinvulgate": "sed erunt vobis in cibum, tibi et servo tuo, ancillæ et mercenario tuo, et advenæ qui peregrinantur apud te :\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"latinvulgate": "Numerabis quoque tibi septem hebdomadas annorum, id est, septies septem, quæ simul faciunt annos quadraginta novem :\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"latinvulgate": "Custodite sabbata mea, et pavete ad sanctuarium meum. Ego Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 34, "word": {"latinvulgate": "Tunc placebunt terræ sabbata sua cunctis diebus solitudinis suæ : quando fueritis\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 35, "word": {"latinvulgate": "in terra hostili, sabbatizabit, et requiescet in sabbatis solitudinis suæ, eo quod non requieverit in sabbatis vestris quando habitabatis in ea.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 43, "word": {"latinvulgate": "quæ cum relicta fuerit ab eis, complacebit sibi in sabbatis suis, patiens solitudinem propter illos. Ipsi vero rogabunt pro peccatis suis, eo quod abjecerint judicia mea, et leges meas despexerint.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 32, "word": {"latinvulgate": "Factum est autem, cum essent filii Israël in solitudine, et invenissent hominem colligentem ligna in die sabbati,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"latinvulgate": "Die autem sabbati offeretis duos agnos anniculos immaculatos, et duas decimas similæ oleo conspersæ in sacrificio, et liba :\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 10, "word": {"latinvulgate": "quæ rite funduntur per singula sabbata in holocaustum sempiternum.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Observa diem sabbati, ut sanctifices eum, sicut præcepit tibi Dominus Deus tuus.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Septimus dies sabbati est, id est, requies Domini Dei tui. Non facies in eo quidquam operis tu, et filius tuus, et filia, servus et ancilla, et bos, et asinus, et omne jumentum tuum, et peregrinus qui est intra portas tuas : ut requiescat servus tuus, et ancilla tua, sicut et tu.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 15, "word": {"latinvulgate": "Memento quod et ipse servieris in Ægypto, et eduxerit te inde Dominus Deus tuus in manu forti, et brachio extento. Idcirco præcepit tibi ut observares diem sabbati.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 23, "word": {"latinvulgate": "Qui ait illi : Quam ob causam vadis ad eum ? hodie non sunt calendæ, neque sabbatum. Quæ respondit : Vadam.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 5, "word": {"latinvulgate": "et præcepit illis, dicens : Iste est sermo, quem facere debetis :\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 7, "word": {"latinvulgate": "Duæ vero partes e vobis, omnes egredientes sabbato, custodiant excubias domus Domini circa regem.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 9, "word": {"latinvulgate": "Et fecerunt centuriones juxta omnia quæ præceperat eis Jojada sacerdos : et assumentes singuli viros suos, qui ingrediebantur sabbato, cum his qui egrediebantur sabbato, venerunt ad Jojadam sacerdotem.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 18, "word": {"latinvulgate": "Musach quoque sabbati, quod ædificaverat in templo : et ingressum regis exterius convertit in templum Domini propter regem Assyriorum.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 32, "word": {"latinvulgate": "Porro de filiis Caath fratribus eorum, super panes erant propositionis, ut semper novos per singula sabbata præpararent.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 31, "word": {"latinvulgate": "tam in oblatione holocaustorum Domini, quam in sabbatis et calendis et solemnitatibus reliquis juxta numerum, et cæremonias uniuscujusque rei, jugiter coram Domino.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 4, "word": {"latinvulgate": "sic fac mecum ut ædificem domum nomini Domini Dei mei, ut consecrem eam ad adolendum incensum coram illo, et fumiganda aromata, et ad propositionem panum sempiternam, et ad holocautomata mane, et vespere, sabbatis quoque, et neomeniis, et solemnitatibus Domini Dei nostri in sempiternum, quæ mandata sunt Israëli.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"latinvulgate": "ut per singulos dies offerretur in eo juxta præceptum Moysi in sabbatis et in calendis, et in festis diebus, ter per annum, id est, in solemnitate azymorum, et in solemnitatem hebdomadarum, et in solemnitate tabernaculorum.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 4, "word": {"latinvulgate": "Iste est ergo sermo quem facietis :\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 8, "word": {"latinvulgate": "Fecerunt ergo Levitæ, et universus Juda, juxta omnia quæ præceperat Jojada pontifex : et assumpserunt singuli viros qui sub se erant, et veniebant per ordinem sabbati, cum his qui impleverant sabbatum, et egressuri erant : siquidem Jojada pontifex non dimiserat abire turmas, quæ sibi per singulas hebdomadas succedere consueverant.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 3, "word": {"latinvulgate": "Pars autem regis erat, ut de propria ejus substantia offerretur holocaustum, mane semper et vespere. Sabbatis quoque, et calendis, et solemnitatibus ceteris, sicut scriptum est in lege Moysi.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 21, "word": {"latinvulgate": "et compleretur sermo Domini ex ore Jeremiæ, et celebraret terra sabbata sua : cunctis enim diebus desolationis egit sabbatum usque dum complerentur septuaginta anni.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"latinvulgate": "et sabbatum sanctificatum tuum ostendisti eis, et mandata, et cæremonias, et legem præcepisti eis in manu Moysi servi tui.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"latinvulgate": "Populi quoque terræ, qui important venalia, et omnia ad usum, per diem sabbati ut vendant, non accipiemus ab eis in sabbato et in die sanctificato. Et dimittemus annum septimum, et exactionem universæ manus.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"latinvulgate": "ad panes propositionis, et ad sacrificium sempiternum, et in holocaustum sempiternum in sabbatis, in calendis, in solemnitatibus, et in sanctificatis, et pro peccato : ut exoretur pro Israël, et in omnem usum domus Dei nostri.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"latinvulgate": "In diebus illis vidi in Juda calcantes torcularia in sabbato, portantes acervos, et onerantes super asinos vinum, et uvas, et ficus, et omne onus, et inferentes in Jerusalem, die sabbati. Et contestatus sum ut in die qua vendere liceret, venderent.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"latinvulgate": "Et Tyrii habitaverunt in ea inferentes pisces, et omnia venalia : et vendebant in sabbatis filiis Juda in Jerusalem :\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"latinvulgate": "et objurgavi optimates Juda, et dixi eis : Quæ est hæc res mala, quam vos facitis, et profanatis diem sabbati ?\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"latinvulgate": "Numquid non hæc fecerunt patres nostri, et adduxit Deus noster super nos omne malum hoc, et super civitatem hanc ? et vos additis iracundiam super Israël violando sabbatum.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"latinvulgate": "Factum est autem, cum quievissent portæ Jerusalem in die sabbati, dixi : et clauserunt januas, et præcepi ut non aperirent eas usque post sabbatum : et de pueris meis constitui super portas, ut nullus inferret onus in die sabbati.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"latinvulgate": "Et contestatus sum eos, et dixi eis : Quare manetis ex adverso muri ? si secundo hoc feceritis, manum mittam in vos. Itaque ex tempore illo non venerunt in sabbato.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"latinvulgate": "Dixi quoque Levitis ut mundarentur, et venirent ad custodiendas portas, et sanctificandam diem sabbati : et pro hoc ergo memento mei, Deus meus, et parce mihi secundum multitudinem miserationum tuarum.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"latinvulgate": "ut annuntient quoniam rectus Dominus Deus noster, et non est iniquitas in eo.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Ne offeratis ultra sacrificium frustra : incensum abominatio est mihi. Neomeniam et sabbatum, et festivitates alias, non feram ; iniqui sunt cœtus vestri.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"latinvulgate": "Beatus vir qui facit hoc, et filius hominis qui apprehendet istud, custodiens sabbatum ne polluat illud, custodiens manus suas ne faciat omne malum.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 4, "word": {"latinvulgate": "Quia hæc dicit Dominus eunuchis : Qui custodierint sabbata mea, et elegerint quæ ego volui, et tenuerint fœdus meum,\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"latinvulgate": "Et filios advenæ, qui adhærent Domino, ut colant eum, et diligant nomen ejus, ut sint ei in servos ; omnem custodientem sabbatum ne polluat illud, et tenentem fœdus meum ;\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"latinvulgate": "Si averteris a sabbato pedem tuum, facere voluntatem tuam in die sancto meo ; et vocaveris sabbatum delicatum, et sanctum Domini gloriosum, et glorificaveris eum dum non facis vias tuas, et non invenitur voluntas tua, ut loquaris sermonem :\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 23, "word": {"latinvulgate": "Et erit mensis ex mense, et sabbatum ex sabbato ; veniet omnis caro ut adoret coram facie mea, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"latinvulgate": "Hæc dicit Dominus : Custodite animas vestras, et nolite portare pondera in die sabbati, nec inferatis per portas Jerusalem,\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 22, "word": {"latinvulgate": "et nolite ejicere onera de domibus vestris in die sabbati, et omne opus non facietis : sanctificate diem sabbati, sicut præcepi patribus vestris.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"latinvulgate": "Et erit : si audieritis me, dicit Dominus, ut non inferatis onera per portas civitatis hujus in die sabbati : et si sanctificaveritis diem sabbati, ne faciatis in eo omne opus :\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"latinvulgate": "Si autem non audieritis me ut sanctificetis diem sabbati, et ne portetis onus, et ne inferatis per portas Jerusalem in die sabbati, succendam ignem in portis ejus, et devorabit domos Jerusalem, et non extinguetur.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"latinvulgate": "ZAIN. Recordata est Jerusalem dierum afflictionis suæ, et prævaricationis, omnium desiderabilium suorum, quæ habuerat a diebus antiquis, cum caderet populus ejus in manu hostili, et non esset auxiliator : viderunt eam hostes, et deriserunt sabbata ejus.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 6, "word": {"latinvulgate": "VAU. Et dissipavit quasi hortum tentorium suum ; demolitus est tabernaculum suum. Oblivioni tradidit Dominus in Sion festivitatem et sabbatum ; et in opprobrium, et in indignationem furoris sui, regem et sacerdotem.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 12, "word": {"latinvulgate": "Insuper et sabbata mea dedi eis, ut essent signum inter me et eos, et scirent quia ego Dominus sanctificans eos.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"latinvulgate": "Et irritaverunt me domus Israël in deserto : in præceptis meis non ambulaverunt, et judicia mea projecerunt, quæ faciens homo vivet in eis ; et sabbata mea violaverunt vehementer. Dixi ergo ut effunderem furorem meum super eos in deserto, et consumerem eos :\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"latinvulgate": "quia judicia mea projecerunt, et in præceptis meis non ambulaverunt, et sabbata mea violaverunt : post idola enim cor eorum gradiebatur.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 20, "word": {"latinvulgate": "et sabbata mea sanctificate, ut sint signum inter me et vos, et sciatis quia ego sum Dominus Deus vester.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"latinvulgate": "Et exacerbaverunt me filii : in præceptis meis non ambulaverunt, et judicia mea non custodierunt ut facerent ea, quæ cum fecerit homo, vivet in eis, et sabbata mea violaverunt. Et comminatus sum ut effunderem furorem meum super eos, et implerem iram meam in eis in deserto.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"latinvulgate": "eo quod judicia mea non fecissent, et præcepta mea reprobassent, et sabbata mea violassent, et post idola patrum suorum fuissent oculi eorum.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"latinvulgate": "Sanctuaria mea sprevisti, et sabbata mea polluisti.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"latinvulgate": "Sacerdotes ejus contempserunt legem meam, et polluerunt sanctuaria mea : inter sanctum et profanum non habuerunt distantiam, et inter pollutum et mundum non intellexerunt : et a sabbatis meis averterunt oculos suos, et coinquinabar in medio eorum.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"latinvulgate": "Sed et hoc fecerunt mihi : polluerunt sanctuarium meum in die illa, et sabbata mea profanaverunt.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"latinvulgate": "Et cum fuerit controversia, stabunt in judiciis meis, et judicabunt : leges meas et præcepta mea in omnibus solemnitatibus meis custodient, et sabbata mea sanctificabunt.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"latinvulgate": "Et super principem erunt holocausta, et sacrificium, et libamina, in solemnitatibus, et in calendis, et in sabbatis, et in universis solemnitatibus domus Israël : ipse faciet pro peccato sacrificium, et holocaustum, et pacifica, ad expiandum pro domo Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 1, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Porta atrii interioris, quæ respicit ad orientem, erit clausa sex diebus in quibus opus fit : die autem sabbati aperietur, sed in die calendarum aperietur.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"latinvulgate": "Et adorabit populus terræ ad ostium portæ illius in sabbatis et in calendis coram Domino.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"latinvulgate": "Holocaustum autem hoc offeret princeps Domino : in die sabbati, sex agnos immaculatos, et arietem immaculatum,\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 12, "word": {"latinvulgate": "Cum autem fecerit princeps spontaneum holocaustum, aut pacifica voluntaria Domino, aperietur ei porta quæ respicit ad orientem, et faciet holocaustum suum et pacifica sua, sicut fieri solet in die sabbati : et egredietur, claudeturque porta postquam exierit.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 11, "word": {"latinvulgate": "et cessare faciam omne gaudium ejus, solemnitatem ejus, neomeniam ejus, sabbatum ejus, et omnia festa tempora ejus.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 5, "word": {"latinvulgate": "dicentes : Quando transibit mensis, et venundabimus merces ? et sabbatum, et aperiemus frumentum, ut imminuamus mensuram, et augeamus siclum, et supponamus stateras dolosas,\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"latinvulgate": "In illo tempore abiit Jesus per sata sabbato : discipuli autem ejus esurientes cœperunt vellere spicas, et manducare.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"latinvulgate": "Pharisæi autem videntes, dixerunt ei : Ecce discipuli tui faciunt quod non licet facere sabbatis.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"latinvulgate": "aut non legistis in lege quia sabbatis sacerdotes in templo sabbatum violant, et sine crimine sunt ?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 8, "word": {"latinvulgate": "dominus enim est Filius hominis etiam sabbati.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Et ecce homo manum habens aridam, et interrogabant eum, dicentes : Si licet sabbatis curare ? ut accusarent eum.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 11, "word": {"latinvulgate": "Ipse autem dixit illis : Quis erit ex vobis homo, qui habeat ovem unam, et si ceciderit hæc sabbatis in foveam, nonne tenebit et levabit eam ?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 12, "word": {"latinvulgate": "Quanto magis melior est homo ove ? itaque licet sabbatis benefacere.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"latinvulgate": "Orate autem ut non fiat fuga vestra in hieme, vel sabbato :\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 1, "word": {"latinvulgate": "Vespere autem sabbati, quæ lucescit in prima sabbati, venit Maria Magdalene, et altera Maria, videre sepulchrum.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Et ingrediuntur Capharnaum : et statim sabbatis ingressus in synagogam, docebat eos.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 23, "word": {"latinvulgate": "Et factum est iterum Dominus sabbatis ambularet per sata, et discipuli ejus cœperunt progredi, et vellere spicas.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"latinvulgate": "Pharisæi autem dicebant ei : Ecce, quid faciunt sabbatis quod non licet ?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 27, "word": {"latinvulgate": "Et dicebat eis : Sabbatum propter hominem factum est, et non homo propter sabbatum.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 28, "word": {"latinvulgate": "Itaque Dominus est Filius hominis, etiam sabbati.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Et observabant eum, si sabbatis curaret, ut accusarent illum.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Et dicit eis : Licet sabbatis benefacere, an male ? animam salvam facere, an perdere ? At illi tacebant.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"latinvulgate": "et facto sabbato cœpit in synagoga docere : et multi audientes admirabantur in doctrina ejus, dicentes : Unde huic hæc omnia ? et quæ est sapientia, quæ data est illi, et virtutes tales, quæ per manus ejus efficiuntur ?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 42, "word": {"latinvulgate": "Et cum jam sero esset factum (quia erat parasceve, quod est ante sabbatum),\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 1, "word": {"latinvulgate": "Et cum transisset sabbatum, Maria Magdalene, et Maria Jacobi, et Salome emerunt aromata ut venientes ungerent Jesum.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Et venit Nazareth, ubi erat nutritus, et intravit secundum consuetudinem suam die sabbati in synagogam, et surrexit legere.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"latinvulgate": "Et descendit in Capharnaum civitatem Galilææ, ibique docebat illos sabbatis.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 1, "word": {"latinvulgate": "Factum est autem in sabbato secundo, primo, cum transiret per sata, vellebant discipuli ejus spicas, et manducabant confricantes manibus.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"latinvulgate": "Quidam autem pharisæorum, dicebant illis : Quid facitis quod non licet in sabbatis ?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Et dicebat illis : Quia dominus est Filius hominis etiam sabbati.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 6, "word": {"latinvulgate": "Factum est autem in alio sabbato, ut intraret in synagogam, et doceret. Et erat ibi homo, et manus ejus dextra erat arida.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"latinvulgate": "Observabant autem scribæ et pharisæi si in sabbato curaret, ut invenirent unde accusarent eum.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"latinvulgate": "Ait autem ad illos Jesus : Interrogo vos si licet sabbatis benefacere, an male : animam salvam facere, an perdere ?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 10, "word": {"latinvulgate": "Erat autem docens in synagoga eorum sabbatis.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"latinvulgate": "Respondens autem archisynagogus, indignans quia sabbato curasset Jesus, dicebat turbæ : Sex dies sunt in quibus oportet operari : in his ergo venite, et curamini, et non in die sabbati.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 15, "word": {"latinvulgate": "Respondens autem ad illum Dominus, dixit : Hypocritæ, unusquisque vestrum sabbato non solvit bovem suum, aut asinum a præsepio, et ducit adaquare ?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 16, "word": {"latinvulgate": "Hanc autem filiam Abrahæ, quam alligavit Satanas, ecce decem et octo annis, non oportuit solvi a vinculo isto die sabbati ?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"latinvulgate": "Et factum est cum intraret Jesus in domum cujusdam principis pharisæorum sabbato manducare panem, et ipsi observabant eum.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"latinvulgate": "Et respondens Jesus dixit ad legisperitos et pharisæos, dicens : Si licet sabbato curare ?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 5, "word": {"latinvulgate": "Et respondens ad illos dixit : Cujus vestrum asinus, aut bos in puteum cadet, et non continuo extrahet illum die sabbati ?\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 54, "word": {"latinvulgate": "Et dies erat parasceves, et sabbatum illucescebat.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 56, "word": {"latinvulgate": "Et revertentes paraverunt aromata, et unguenta : et sabbato quidem siluerunt secundum mandatum.\r\n"}}, {"book": "John", "chapter": 5, "verse": 9, "word": {"latinvulgate": "Et statim sanus factus est homo ille : et sustulit grabatum suum, et ambulabat. Erat autem sabbatum in die illo.\r\n"}}, {"book": "John", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Dicebant ergo Judæi illi qui sanatus fuerat : Sabbatum est, non licet tibi tollere grabatum tuum.\r\n"}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Propterea persequebantur Judæi Jesum, quia hæc faciebat in sabbato.\r\n"}}, {"book": "John", "chapter": 5, "verse": 18, "word": {"latinvulgate": "Propterea ergo magis quærebant eum Judæi interficere : quia non solum solvebat sabbatum, sed et patrem suum dicebat Deum, æqualem se faciens Deo. Respondit itaque Jesus, et dixit eis :\r\n"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"latinvulgate": "propterea Moyses dedit vobis circumcisionem (non quia ex Moyse est, sed ex patribus), et in sabbato circumciditis hominem.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"latinvulgate": "Si circumcisionem accipit homo in sabbato, ut non solvatur lex Moysi : mihi indignamini quia totum hominem sanum feci in sabbato ?\r\n"}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"latinvulgate": "Erat autem sabbatum quando lutum fecit Jesus, et aperuit oculos ejus.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Dicebant ergo ex pharisæis quidam : Non est hic homo a Deo, qui sabbatum non custodit. Alii autem dicebant : Quomodo potest homo peccator hæc signa facere ? Et schisma erat inter eos.\r\n"}}, {"book": "John", "chapter": 19, "verse": 31, "word": {"latinvulgate": "Judæi ergo (quoniam parasceve erat) ut non remanerent in cruce corpora sabbato (erat enim magnus dies ille sabbati), rogaverunt Pilatum ut frangerentur eorum crura, et tollerentur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Tunc reversi sunt Jerosolymam a monte qui vocatur Oliveti, qui est juxta Jerusalem, sabbati habens iter.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 14, "word": {"latinvulgate": "Illi vero pertranseuntes Pergen, venerunt Antiochiam Pisidiæ : et ingressi synagogam die sabbatorum, sederunt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"latinvulgate": "Qui enim habitabant Jerusalem, et principes ejus hunc ignorantes, et voces prophetarum, quæ per omne sabbatum leguntur, judicantes impleverunt,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 42, "word": {"latinvulgate": "Exeuntibus autem illis rogabant ut sequenti sabbato loquerentur sibi verba hæc.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"latinvulgate": "Sequenti vero sabbato pene universa civitas convenit audire verbum Dei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"latinvulgate": "Moyses enim a temporibus antiquis habet in singulis civitatibus qui eum prædicent in synagogis, ubi per omne sabbatum legitur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"latinvulgate": "Die autem sabbatorum egressi sumus foras portam juxta flumen, ubi videbatur oratio esse : et sedentes loquebamur mulieribus quæ convenerant.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 2, "word": {"latinvulgate": "Secundum consuetudinem autem Paulus introivit ad eos, et per sabbata tria disserebat eis de Scripturis,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 4, "word": {"latinvulgate": "Et disputabat in synagoga per omne sabbatum, interponens nomen Domini Jesu, suadebatque Judæis et Græcis.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Nemo ergo vos judicet in cibo, aut in potu, aut in parte diei festi, aut neomeniæ, aut sabbatorum :\r\n"}}]}}}