{"topics": {"judge": {"verses": [{"book": "Genesis", "chapter": 15, "verse": 14, "word": {"latinvulgate": "Verumtamen gentem, cui servituri sunt, ego judicabo : et post hæc egredientur cum magna substantia.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 5, "word": {"latinvulgate": "Dixitque Sarai ad Abram : Inique agis contra me : ego dedi ancillam meam in sinum tuum, quæ videns quod conceperit, despectui me habet : judicet Dominus inter me et te.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 9, "word": {"latinvulgate": "At illi dixerunt : Recede illuc. Et rursus : Ingressus es, inquiunt, ut advena ; numquid ut judices ? te ergo ipsum magis quam hos affligemus. Vimque faciebant Lot vehementissime : jamque prope erat ut effringerent fores.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"latinvulgate": "Dixitque Rachel : Judicavit mihi Dominus, et exaudivit vocem meam, dans mihi filium, et idcirco appellavit nomen ejus Dan.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 37, "word": {"latinvulgate": "et scrutatus es omnem supellectilem meam ? quid invenisti de cuncta substantia domus tuæ ? pone hic coram fratribus meis, et fratribus tuis, et judicent inter me et te.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"latinvulgate": "Deus Abraham, et Deus Nachor, judicet inter nos, Deus patris eorum. Juravit ergo Jacob per timorem patris sui Isaac :\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 16, "word": {"latinvulgate": "Dan judicabit populum suum sicut et alia tribus in Israël.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Qui respondit : Quis te constituit principem et judicem super nos ? num occidere me tu vis, sicut heri occidisti Ægyptium ? Timuit Moyses, et ait : Quomodo palam factum est verbum istud ?\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 21, "word": {"latinvulgate": "et dixerunt ad eos : Videat Dominus et judicet, quoniam fœtere fecistis odorem nostrum coram Pharaone et servis ejus, et præbuistis ei gladium, ut occideret nos.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"latinvulgate": "Altera autem die sedit Moyses ut judicaret populum, qui assistebat Moysi a mane usque ad vesperam.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 16, "word": {"latinvulgate": "cumque acciderit eis aliqua disceptatio, veniunt ad me ut judicem inter eos, et ostendam præcepta Dei, et leges ejus.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 22, "word": {"latinvulgate": "qui judicent populum omni tempore : quidquid autem majus fuerit, referant ad te, et ipsi minora tantummodo judicent : leviusque sit tibi, partito in alios onere.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"latinvulgate": "Qui judicabant plebem omni tempore : quidquid autem gravius erat, referebant ad eum, faciliora tantummodo judicantes.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 6, "word": {"latinvulgate": "offeret eum dominus diis, et applicabitur ad ostium et postes, perforabitque aurem ejus subula : et erit ei servus in sæculum.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"latinvulgate": "Si rixati fuerint viri, et percusserit quis mulierem prægnantem, et abortivum quidem fecerit, sed ipsa vixerit : subjacebit damno quantum maritus mulieris expetierit, et arbitri judicaverint.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 8, "word": {"latinvulgate": "si latet fur, dominus domus applicabitur ad deos, et jurabit quod non extenderit manum in rem proximi sui,\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 9, "word": {"latinvulgate": "ad perpetrandam fraudem, tam in bove quam in asino, et ove ac vestimento, et quidquid damnum inferre potest : ad deos utriusque causa perveniet, et si illi judicaverit, duplum restituet proximo suo.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 15, "word": {"latinvulgate": "Non facies quod iniquum est, nec injuste judicabis. Non consideres personam pauperis, nec honores vultum potentis. Juste judica proximo tuo.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"latinvulgate": "Dixitque Moyses ad judices Israël : Occidat unusquisque proximos suos, qui initiati sunt Beelphegor.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"latinvulgate": "et hoc audiente populo fuerit comprobatum, atque inter percussorem et propinquum sanguinis quæstio ventilata :\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Præcepique eis, dicens : Audite illos, et quod justum est judicate : sive civis sit ille, sive peregrinus.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 18, "word": {"latinvulgate": "Judices et magistros constitues in omnibus portis tuis, quas Dominus Deus tuus dederit tibi, per singulas tribus tuas : ut judicent populum justo judicio,\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 9, "word": {"latinvulgate": "Veniesque ad sacerdotes Levitici generis, et ad judicem qui fuerit illo tempore : quæresque ab eis, qui indicabunt tibi judicii veritatem.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"latinvulgate": "Qui autem superbierit, nolens obedire sacerdotis imperio, qui eo tempore ministrat Domino Deo tuo, et decreto judicis, morietur homo ille, et auferes malum de Israël :\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 17, "word": {"latinvulgate": "stabunt ambo, quorum causa est, ante Dominum in conspectu sacerdotum et judicum qui fuerint in diebus illis.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"latinvulgate": "Cumque diligentissime perscrutantes, invenerint falsum testem dixisse contra fratrem suum mendacium,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 2, "word": {"latinvulgate": "egredientur majores natu, et judices tui, et metientur a loco cadaveris singularum per circuitum spatia civitatum :\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 1, "word": {"latinvulgate": "Si fuerit causa inter aliquos, et interpellaverint judices : quem justum esse perspexerint, illi justitiæ palmam dabunt : quem impium, condemnabunt impietatis.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 2, "word": {"latinvulgate": "Sin autem eum, qui peccavit, dignum viderint plagis : prosternent, et coram se facient verberari. Pro mensura peccati erit et plagarum modus :\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 31, "word": {"latinvulgate": "Non enim est Deus noster ut dii eorum : et inimici nostri sunt judices.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"latinvulgate": "Judicabit Dominus populum suum, et in servis suis miserebitur : videbit quod infirmata sit manus, et clausi quoque defecerunt, residuique consumpti sunt.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"latinvulgate": "Omnis autem populus, et majores natu, ducesque ac judices, stabant ex utraque parte arcæ, in conspectu sacerdotum qui portabant arcam fœderis Domini, ut advena, ita et indigena. Media pars eorum juxta montem Garizim, et media juxta montem Hebal, sicut præceperat Moyses famulus Domini. Et primum quidem benedixit populo Israël.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"latinvulgate": "vocavit Josue omnem Israëlem, majoresque natu, et principes ac duces, et magistros, dixitque ad eos : Ego senui, et progressioris ætatis sum :\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"latinvulgate": "Congregavitque Josue omnes tribus Israël in Sichem, et vocavit majores natu, ac principes, et judices, et magistros : steteruntque in conspectu Domini :\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Suscitavitque Dominus judices, qui liberarent eos de vastantium manibus : sed nec eos audire voluerunt,\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"latinvulgate": "fornicantes cum diis alienis, et adorantes eos. Cito deseruerunt viam, per quam ingressi fuerant patres eorum : et audientes mandata Domini, omnia fecere contraria.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Cumque Dominus judices suscitaret, in diebus eorum flectebatur misericordia, et audiebat afflictorum gemitus, et liberabat eos de cæde vastantium.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 19, "word": {"latinvulgate": "Postquam autem mortuus esset judex, revertebantur, et multo faciebant pejora quam fecerant patres eorum, sequentes deos alienos, servientes eis, et adorantes illos. Non dimiserunt adinventiones suas, et viam durissimam, per quam ambulare consueverunt.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 10, "word": {"latinvulgate": "fuitque in eo spiritus Domini, et judicavit Israël. Egressusque est ad pugnam, et tradidit Dominus in manus ejus Chusan Rasathaim regem Syriæ, et oppressit eum.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Erat autem Debbora prophetis uxor Lapidoth, quæ judicabat populum in illo tempore.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 2, "word": {"latinvulgate": "et judicavit Israëlem viginti et tribus annis, mortuusque est, ac sepultus in Samir.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 3, "word": {"latinvulgate": "Huic successit Jair Galaadites, qui judicavit Israël per viginti et duos annos,\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 27, "word": {"latinvulgate": "Igitur non ego pecco in te, sed tu contra me male agis, indicens mihi bella non justa. Judicet Dominus arbiter hujus diei inter Israël, et inter filios Ammon.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 7, "word": {"latinvulgate": "Judicavit itaque Jephte Galaadites Israël sex annis : et mortuus est, ac sepultus in civitate sua Galaad.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 8, "word": {"latinvulgate": "Post hunc judicavit Israël Abesan de Bethlehem :\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 9, "word": {"latinvulgate": "qui habuit triginta filios, et totidem filias, quas emittens foras, maritis dedit, et ejusdem numeri filiis suis accepit uxores, introducens in domum suam. Qui septem annis judicavit Israël :\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 11, "word": {"latinvulgate": "Cui successit Ahialon Zabulonites : et judicavit Israël decem annis :\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 13, "word": {"latinvulgate": "Post hunc judicavit Israël Abdon filius Illel Pharathonites :\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 14, "word": {"latinvulgate": "qui habuit quadraginta filios, et triginta ex eis nepotes, ascendentes super septuaginta pullos asinarum. Et judicavit Israël octo annis :\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 20, "word": {"latinvulgate": "Judicavitque Israël in diebus Philisthiim viginti annis.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 31, "word": {"latinvulgate": "Descendentes autem fratres ejus et universa cognatio, tulerunt corpus ejus, et sepelierunt inter Saraa et Esthaol in sepulchro patris sui Manue : judicavitque Israël viginti annis.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"latinvulgate": "In diebus unius judicis, quando judices præerant, facta est fames in terra. Abiitque homo de Bethlehem Juda, ut peregrinaretur in regione Moabitide cum uxore sua ac duobus liberis.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Dominum formidabunt adversarii ejus : et super ipsos in cælis tonabit : Dominus judicabit fines terræ, et dabit imperium regi suo, et sublimabit cornu Christi sui.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"latinvulgate": "Si peccaverit vir in virum, placari ei potest Deus : si autem in Dominum peccaverit vir, quis orabit pro eo ? Et non audierunt vocem patris sui : quia voluit Dominus occidere eos.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"latinvulgate": "Prædixi enim ei quod judicaturus essem domum ejus in æternum, propter iniquitatem, eo quod noverat indigne agere filios suos, et non corripuerit eos.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 18, "word": {"latinvulgate": "Cumque ille nominasset arcam Dei, cecidit de sella retrorsum juxta ostium, et fractis cervicibus mortuus est. Senex enim erat vir et grandævus : et ipse judicavit Israël quadraginta annis.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Et convenerunt in Masphath : hauseruntque aquam, et effuderunt in conspectu Domini, et jejunaverunt in die illa, atque dixerunt ibi : Peccavimus Domino. Judicavitque Samuel filios Israël in Masphath.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"latinvulgate": "Judicabat quoque Samuel Israëlem cunctis diebus vitæ suæ :\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 16, "word": {"latinvulgate": "et ibat per singulos annos circuiens Bethel et Galgala et Masphath, et judicabat Israëlem in supradictis locis.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 17, "word": {"latinvulgate": "Revertebaturque in Ramatha : ibi enim erat domus ejus, et ibi judicabat Israëlem : ædificavit etiam ibi altare Domino.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 1, "word": {"latinvulgate": "Factum est autem cum senuisset Samuel, posuit filios suos judices Israël.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 2, "word": {"latinvulgate": "Fuitque nomen filii ejus primogeniti Joël : et nomen secundi Abia, judicum in Bersabee.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 5, "word": {"latinvulgate": "Dixeruntque ei : Ecce tu senuisti, et filii tui non ambulant in viis tuis : constitue nobis regem, ut judicet nos, sicut et universæ habent nationes.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"latinvulgate": "Displicuit sermo in oculis Samuelis, eo quod dixissent : Da nobis regem, ut judicet nos. Et oravit Samuel ad Dominum.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 20, "word": {"latinvulgate": "et erimus nos quoque sicut omnes gentes : et judicabit nos rex noster, et egredietur ante nos, et pugnabit bella nostra pro nobis.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 12, "word": {"latinvulgate": "Quin potius pater mi, vide, et cognosce oram chlamydis tuæ in manu mea : quoniam cum præscinderem summitatem chlamydis tuæ, nolui extendere manum meam in te : animadverte, et vide, quoniam non est in manu mea malum, neque iniquitas, neque peccavi in te : tu autem insidiaris animæ meæ ut auferas eam.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 15, "word": {"latinvulgate": "Quem persequeris, rex Israël ? quem persequeris ? canem mortuum persequeris, et pulicem unum.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"latinvulgate": "ex die qua constitui judices super populum meum Israël : et requiem dabo tibi ab omnibus inimicis tuis : prædicitque tibi Dominus, quod domum faciat tibi Dominus.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Quis me constituat judicem super terram, ut ad me veniant omnes qui habent negotium, et juste judicem ?\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Dabis ergo servo tuo cor docile, ut populum tuum judicare possit, et discernere inter bonum et malum. Quis enim poterit judicare populum istum, populum tuum hunc multum ?\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"latinvulgate": "Audivit itaque omnis Israël judicium quod judicasset rex, et timuerunt regem, videntes sapientiam Dei esse in eo ad faciendum judicium.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Porticum quoque solii, in qua tribunal est, fecit : et texit lignis cedrinis a pavimento usque ad summitatem.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"latinvulgate": "tu exaudies in cælo : et facies, et judicabis servos tuos, condemnans impium, et reddens viam suam super caput ejus, justificansque justum, et retribuens ei secundum justitiam suam.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 22, "word": {"latinvulgate": "Nec enim factum est Phase tale a diebus judicum, qui judicaverunt Israël, et omnium dierum regum Israël, et regum Juda,\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 33, "word": {"latinvulgate": "Tunc laudabunt ligna saltus coram Domino : quia venit judicare terram.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 6, "word": {"latinvulgate": "manens cum omni Israël. Numquid locutus sum saltem uni judicum Israël, quibus præceperam ut pascerent populum meum, et dixi : Quare non ædificastis mihi domum cedrinam ?\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"latinvulgate": "ex diebus quibus dedi judices populo meo Israël, et humiliavi universos inimicos tuos. Annuntio ergo tibi, quod ædificaturus sit tibi Dominus domum.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"latinvulgate": "Ex his electi sunt, et distributi in ministerium domus Domini viginti quatuor millia : præpositorum autem et judicum sex millia.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 29, "word": {"latinvulgate": "Isaaritis vero præerat Chonenias, et filii ejus ad opera forinsecus super Israël ad docendum et judicandum eos.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Præcepitque Salomon universo Israëli, tribunis, et centurionibus, et ducibus, et judicibus omnis Israël, et principibus familiarum :\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Da mihi sapientiam et intelligentiam, ut ingrediar et egrediar coram populo tuo : quis enim potest hunc populum tuum digne, qui tam grandis est, judicare ?\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Dixit autem Deus ad Salomonem : Quia hoc magis placuit cordi tuo, et non postulasti divitias, et substantiam, et gloriam, neque animas eorum qui te oderant, sed nec dies vitæ plurimos : petisti autem sapientiam et scientiam, ut judicare possis populum meum, super quem constitui te regem :\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"latinvulgate": "tu audies de cælo, et facies judicium servorum tuorum, ita ut reddas iniquo viam suam in caput proprium, et ulciscaris justum, retribuens ei secundum justitiam suam.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"latinvulgate": "Constituitque judices terræ in cunctis civitatibus Juda munitis per singula loca,\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 6, "word": {"latinvulgate": "et præcipiens judicibus, Videte, ait, quid faciatis : non enim hominis exercetis judicium, sed Domini : et quodcumque judicaveritis, in vos redundabit.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 12, "word": {"latinvulgate": "Deus noster, ergo non judicabis eos ? in nobis quidem non est tanta fortitudo, ut possimus huic multitudini resistere, quæ irruit super nos. Sed cum ignoremus quid agere debeamus, hoc solum habemus residui, ut oculos nostros dirigamus ad te.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"latinvulgate": "Tu autem Esdra, secundum sapientiam Dei tui, quæ est in manu tua, constitue judices et præsides ut judicent omni populo, qui est trans flumen, his videlicet qui noverunt legem Dei tui, sed et imperitos docete libere.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"latinvulgate": "constituantur principes in universa multitudine : et omnes in civitatibus nostris qui duxerunt uxores alienigenas veniant in temporibus statutis, et cum his seniores per civitatem et civitatem, et judices ejus, donec avertatur ira Dei nostri a nobis super peccato hoc.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 15, "word": {"latinvulgate": "Qui, etiam si habuero quippiam justum, non respondebo : sed meum judicem deprecabor.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Terra data est in manus impii, vultum judicum ejus operit. Quod si non ille est, quis ergo est ?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 17, "word": {"latinvulgate": "Adducit consiliarios in stultum finem, et judices in stuporem.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"latinvulgate": "Numquid Deus docebit quispiam scientiam, qui excelsos judicat ?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 13, "word": {"latinvulgate": "Et dicis : Quid enim novit Deus ? et quasi per caliginem judicat.\r\n"}}, {"book": "Job", "chapter": 23, "verse": 7, "word": {"latinvulgate": "Proponat æquitatem contra me, et perveniat ad victoriam judicium meum.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 11, "word": {"latinvulgate": "Hoc enim nefas est, et iniquitas maxima.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 28, "word": {"latinvulgate": "quæ est iniquitas maxima, et negatio contra Deum altissimum.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"latinvulgate": "Per hæc enim judicat populos, et dat escas multis mortalibus.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Et nunc, reges, intelligite ; erudimini, qui judicatis terram.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 8, "word": {"latinvulgate": "et synagoga populorum circumdabit te : et propter hanc in altum regredere.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"latinvulgate": "Justum adjutorium meum a Domino, qui salvos facit rectos corde.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"latinvulgate": "et Dominus in æternum permanet. Paravit in judicio thronum suum ;\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 19, "word": {"latinvulgate": "Quoniam non in finem oblivio erit pauperis ; patientia pauperum non peribit in finem.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 18, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 37, "verse": 33, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"latinvulgate": "Amplius lava me ab iniquitate mea, et a peccato meo munda me.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"latinvulgate": "Tibi soli peccavi, et malum coram te feci ; ut justificeris in sermonibus tuis, et vincas cum judicaris.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"latinvulgate": "Tota die injustitiam cogitavit lingua tua ; sicut novacula acuta fecisti dolum.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"latinvulgate": "In finem, in carminibus. Intellectus David.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 1, "word": {"latinvulgate": "In finem, ne disperdas. David in tituli inscriptionem, quando misit Saul, et custodivit domum ejus, ut eum interficeret.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 11, "word": {"latinvulgate": "Deus meus, misericordia ejus præveniet me.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 4, "word": {"latinvulgate": "Et justi epulentur ; et exsultent in conspectu Dei, et delectentur in lætitia.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"latinvulgate": "Multiplicati sunt super capillos capitis mei qui oderunt me gratis. Confortati sunt qui persecuti sunt me inimici mei injuste ; quæ non rapui, tunc exsolvebam.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 2, "word": {"latinvulgate": "Mei autem pene moti sunt pedes, pene effusi sunt gressus mei ;\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"latinvulgate": "Quia non est respectus morti eorum, et firmamentum in plaga eorum.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 2, "word": {"latinvulgate": "Notus in Judæa Deus ; in Israël magnum nomen ejus.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 7, "word": {"latinvulgate": "Ab increpatione tua, Deus Jacob, dormitaverunt qui ascenderunt equos.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 1, "word": {"latinvulgate": "Canticum Psalmi Asaph.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 2, "word": {"latinvulgate": "Deus, quis similis erit tibi ? ne taceas, neque compescaris, Deus :\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 8, "word": {"latinvulgate": "Gebal et Ammon, et Amalec ; alienigenæ cum habitantibus Tyrum.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 2, "word": {"latinvulgate": "præoccupemus faciem ejus in confessione, et in psalmis jubilemus ei :\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"latinvulgate": "Qui diligitis Dominum, odite malum ; custodit Dominus animas sanctorum suorum, de manu peccatoris liberabit eos.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"latinvulgate": "Exaltate Dominum Deum nostrum, et adorate in monte sancto ejus, quoniam sanctus Dominus Deus noster.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"latinvulgate": "de torrente in via bibet ; propterea exaltabit caput.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"latinvulgate": "Virtutem operum suorum annuntiabit populo suo,\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 14, "word": {"latinvulgate": "et eduxit Israël per medium ejus, quoniam in æternum misericordia ejus ;\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 6, "word": {"latinvulgate": "Clamavi ad te, Domine ; dixi : Tu es spes mea, portio mea in terra viventium.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 11, "word": {"latinvulgate": "reges terræ et omnes populi, principes et omnes judices terræ ;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 16, "word": {"latinvulgate": "per me principes imperant, et potentes decernunt justitiam.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"latinvulgate": "Rex qui judicat in veritate pauperes, thronus ejus in æternum firmabitur.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 9, "word": {"latinvulgate": "Aperi os tuum, decerne quod justum est, et judica inopem et pauperem.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"latinvulgate": "et dixi in corde meo : Justum et impium judicabit Deus, et tempus omnis rei tunc erit.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 17, "word": {"latinvulgate": "discite benefacere ; quærite judicium, subvenite oppresso, judicate pupillo, defendite viduam.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"latinvulgate": "Principes tui infideles, socii furum. Omnes diligunt munera, sequuntur retributiones. Pupillo non judicant, et causa viduæ non ingreditur ad illos.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"latinvulgate": "Et restituam judices tuos ut fuerunt prius, et consiliarios tuos sicut antiquitus ; post hæc vocaberis civitas justi, urbs fidelis.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Et judicabit gentes, et arguet populos multos ; et conflabunt gladios suos in vomeres, et lanceas suas in falces. Non levabit gens contra gentem gladium, nec exercebuntur ultra ad prælium.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"latinvulgate": "fortem, et virum bellatorem, judicem, et prophetam, et ariolum, et senem ;\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 13, "word": {"latinvulgate": "Stat ad judicandum Dominus, et stat ad judicandos populos.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Nunc ergo, habitatores Jerusalem et viri Juda, judicate inter me et vineam meam.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"latinvulgate": "et replebit eum spiritus timoris Domini. Non secundum visionem oculorum judicabit, neque secundum auditum aurium arguet ;\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 4, "word": {"latinvulgate": "sed judicabit in justitia pauperes, et arguet in æquitate pro mansuetis terræ ; et percutiet terram virga oris sui, et spiritu labiorum suorum interficiet impium.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"latinvulgate": "Dominus enim judex noster, Dominus legifer noster, Dominus rex noster, ipse salvabit nos.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 23, "word": {"latinvulgate": "qui dat secretorum scrutatores quasi non sint, judices terræ velut inane fecit.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 5, "word": {"latinvulgate": "Prope est justus meus, egressus est salvator meus, et brachia mea populos judicabunt ; me insulæ exspectabunt, et brachium meum sustinebunt.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 28, "word": {"latinvulgate": "Incrassati sunt et impinguati, et præterierunt sermones meos pessime. Causam viduæ non judicaverunt, causam pupilli non direxerunt, et judicium pauperum non judicaverunt.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 20, "word": {"latinvulgate": "Tu autem, Domine Sabaoth, qui judicas juste, et probas renes et corda, videam ultionem tuam ex eis : tibi enim revelavi causam meam.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 16, "word": {"latinvulgate": "Judicavit causam pauperis et egeni in bonum suum : numquid non ideo quia cognovit me ? dicit Dominus.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 59, "word": {"latinvulgate": "RES. Vidisti, Domine, iniquitatem illorum adversum me : judica judicium meum.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 3, "word": {"latinvulgate": "Nunc finis super te, et immittam furorem meum in te : et judicabo te juxta vias tuas, et ponam contra te omnes abominationes tuas.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 8, "word": {"latinvulgate": "Nunc de propinquo effundam iram meam super te, et complebo furorem meum in te : et judicabo te juxta vias tuas, et imponam tibi omnia scelera tua,\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 27, "word": {"latinvulgate": "Rex lugebit, et princeps induetur mœrore, et manus populi terræ conturbabuntur : secundum viam eorum faciam eis, et secundum judicia eorum judicabo eos, et scient quia ego Dominus.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 10, "word": {"latinvulgate": "Gladio cadetis : in finibus Israël judicabo vos, et scietis quia ego Dominus.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Hæc non erit vobis in lebetem, et vos non eritis in medio ejus in carnes : in finibus Israël judicabo vos.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"latinvulgate": "Et judicabo te judiciis adulterarum, et effundentium sanguinem : et dabo te in sanguinem furoris et zeli.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 52, "word": {"latinvulgate": "Ergo et tu porta confusionem tuam, quæ vicisti sorores tuas peccatis tuis, scelerantius agens ab eis : justificatæ sunt enim a te : ergo et tu confundere, et porta ignominiam tuam, quæ justificasti sorores tuas.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 30, "word": {"latinvulgate": "Idcirco unumquemque juxta vias suas judicabo, domus Israël, ait Dominus Deus. Convertimini, et agite pœnitentiam ab omnibus iniquitatibus vestris, et non erit vobis in ruinam iniquitas.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 4, "word": {"latinvulgate": "Si judicas eos, si judicas, fili hominis, abominationes patrum eorum ostende eis.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 30, "word": {"latinvulgate": "Revertere ad vaginam tuam, in loco in quo creatus es : in terra nativitatis tuæ judicabo te.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"latinvulgate": "Et tu, fili hominis, nonne judicas, nonne judicas civitatem sanguinum ?\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 24, "word": {"latinvulgate": "et venient super te instructi curru et rota, multitudo populorum : lorica, et clypeo, et galea armabuntur contra te undique : et dabo coram eis judicium, et judicabunt te judiciis suis.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 36, "word": {"latinvulgate": "Et ait Dominus ad me, dicens : Fili hominis, numquid judicas Oollam et Oolibam, et annuntias eis scelera earum ?\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 45, "word": {"latinvulgate": "Viri ergo justi sunt : hi judicabunt eas judicio adulterarum, et judicio effundentium sanguinem, quia adulteræ sunt, et sanguis in manibus earum.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 14, "word": {"latinvulgate": "Ego Dominus locutus sum : veniet, et faciam : non transeam, nec parcam, nec placabor : juxta vias tuas, et juxta adinventiones tuas judicabo te, dicit Dominus.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 23, "word": {"latinvulgate": "Et immittam ei pestilentiam, et sanguinem in plateis ejus : et corruent interfecti in medio ejus gladio per circuitum, et scient quia ego Dominus.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 20, "word": {"latinvulgate": "Et dicitis : Non est recta via Domini. Unumquemque juxta vias suas judicabo de vobis, domus Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 17, "word": {"latinvulgate": "Vos autem, greges mei, hæc dicit Dominus Deus : Ecce ego judico inter pecus et pecus, arietum et hircorum.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 20, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus ad vos : Ecce ego ipse judico inter pecus pingue et macilentum :\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"latinvulgate": "salvabo gregem meum, et non erit ultra in rapinam, et judicabo inter pecus et pecus.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"latinvulgate": "propterea vivo ego, dicit Dominus Deus, quia faciam juxta iram tuam, et secundum zelum tuum, quem fecisti odio habens eos : et notus efficiar per eos, cum te judicavero.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 19, "word": {"latinvulgate": "Et dispersi eos in gentes, et ventilati sunt in terras : juxta vias eorum et adinventiones eorum judicavi eos.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"latinvulgate": "Et cum fuerit controversia, stabunt in judiciis meis, et judicabunt : leges meas et præcepta mea in omnibus solemnitatibus meis custodient, et sabbata mea sanctificabunt.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Itaque Nabuchodonosor rex misit ad congregandos satrapas, magistratus, et judices, duces, et tyrannos, et præfectos, omnesque principes regionum, ut convenirent ad dedicationem statuæ quam erexerat Nabuchodonosor rex.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Tunc congregati sunt satrapæ, magistratus, et judices, duces, et tyranni, et optimates, qui erant in potestatibus constituti, et universi principes regionum, ut convenirent ad dedicationem statuæ, quam erexerat Nabuchodonosor rex. Stabant autem in conspectu statuæ, quam posuerat Nabuchodonosor rex :\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"latinvulgate": "Et statuit sermones suos, quos locutus est super nos et super principes nostros, qui judicaverunt nos, ut superinduceret in nos magnum malum, quale numquam fuit sub omni cælo, secundum quod factum est in Jerusalem.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Omnes calefacti sunt quasi clibanus, et devoraverunt judices suos : omnes reges eorum ceciderunt ; non est qui clamat in eis ad me.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"latinvulgate": "Ubi est rex tuus ? maxime nunc salvet te in omnibus urbibus tuis ; et judices tui, de quibus dixisti : Da mihi regem et principes.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Consurgant, et ascendant gentes in vallem Josaphat, quia ibi sedebo ut judicem omnes gentes in circuitu.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Et disperdam judicem de medio ejus, et omnes principes ejus interficiam cum eo, dicit Dominus.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Et ascendent salvatores in montem Sion judicare montem Esau, et erit Domino regnum.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Principes ejus in muneribus judicabant, et sacerdotes ejus in mercede docebant, et prophetæ ejus in pecunia divinabant : et super Dominum requiescebant, dicentes : Numquid non Dominus in medio nostrum ? non venient super nos mala.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Et judicabit inter populos multos, et corripiet gentes fortes usque in longinquum : et concident gladios suos in vomeres, et hastas suas in ligones : non sumet gens adversus gentem gladium, et non discent ultra belligerare.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Nunc vastaberis, filia latronis. Obsidionem posuerunt super nos : in virga percutient maxillam judicis Israël.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"latinvulgate": "Malum manuum suarum dicunt bonum : princeps postulat, et judex in reddendo est ; et magnus locutus est desiderium animæ suæ, et conturbaverunt eam.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Principes ejus in medio ejus quasi leones rugientes ; judices ejus lupi vespere, non relinquebant in mane.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Si in viis meis ambulaveris, et custodiam meam custodieris, tu quoque judicabis domum meam, et custodies atria mea, et dabo tibi ambulantes de his qui nunc hic assistunt.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"latinvulgate": "Esto consentiens adversario tuo cito dum es in via cum eo : ne forte tradat te adversarius judici, et judex tradat te ministro : et in carcerem mittaris.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Nolite judicare, ut non judicemini.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 2, "word": {"latinvulgate": "In quo enim judicio judicaveritis, judicabimini : et in qua mensura mensi fueritis, remetietur vobis.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"latinvulgate": "Et si ego in Beelzebub ejicio dæmones, filii vestri in quo ejiciunt ? ideo ipsi judices vestri erunt.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"latinvulgate": "Nolite judicare, et non judicabimini : nolite condemnare, et non condemnabimini. Dimitte, et dimittemini.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 43, "word": {"latinvulgate": "Respondens Simon dixit : Æstimo quia is cui plus donavit. At ille dixit : Recte judicasti.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"latinvulgate": "Si autem ego in Beelzebub ejicio dæmonia : filii vestri in quo ejiciunt ? ideo ipsi judices vestri erunt.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 14, "word": {"latinvulgate": "At ille dixit illi : Homo, quis me constituit judicem, aut divisorem super vos ?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 57, "word": {"latinvulgate": "quid autem et a vobis ipsis non judicatis quod justum est ?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 58, "word": {"latinvulgate": "Cum autem vadis cum adversario tuo ad principem, in via da operam liberari ab illo, ne forte trahat te ad judicem, et judex tradat te exactori, et exactor mittat te in carcerem.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"latinvulgate": "dicens : Judex quidam erat in quadam civitate, qui Deum non timebat, et hominem non reverebatur.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 6, "word": {"latinvulgate": "Ait autem Dominus : Audite quid judex iniquitatis dicit :\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 22, "word": {"latinvulgate": "Dicit ei : De ore tuo te judico, serve nequam. Sciebas quod ego homo austerus sum, tollens quod non posui, et metens quod non seminavi :\r\n"}}, {"book": "John", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Neque enim Pater judicat quemquam : sed omne judicium dedit Filio,\r\n"}}, {"book": "John", "chapter": 5, "verse": 30, "word": {"latinvulgate": "Non possum ego a meipso facere quidquam. Sicut audio, judico : et judicium meum justum est, quia non quæro voluntatem meam, sed voluntatem ejus qui misit me.\r\n"}}, {"book": "John", "chapter": 7, "verse": 24, "word": {"latinvulgate": "Nolite judicare secundum faciem, sed justum judicium judicate.\r\n"}}, {"book": "John", "chapter": 7, "verse": 51, "word": {"latinvulgate": "Numquid lex nostra judicat hominem, nisi prius audierit ab ipso, et cognoverit quid faciat ?\r\n"}}, {"book": "John", "chapter": 8, "verse": 15, "word": {"latinvulgate": "Vos secundum carnem judicatis : ego non judico quemquam ;\r\n"}}, {"book": "John", "chapter": 8, "verse": 16, "word": {"latinvulgate": "et si judico ego, judicium meum verum est, quia solus non sum : sed ego et qui misit me, Pater.\r\n"}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"latinvulgate": "Multa habeo de vobis loqui, et judicare ; sed qui me misit, verax est ; et ego quæ audivi ab eo, hæc loquor in mundo.\r\n"}}, {"book": "John", "chapter": 8, "verse": 50, "word": {"latinvulgate": "Ego autem non quæro gloriam meam : est qui quærat, et judicet.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"latinvulgate": "Et si quis audierit verba mea, et non custodierit, ego non judico eum ; non enim veni ut judicem mundum, sed ut salvificem mundum.\r\n"}}, {"book": "John", "chapter": 12, "verse": 48, "word": {"latinvulgate": "Qui spernit me et non accipit verba mea, habet qui judicet eum. Sermo quem locutus sum, ille judicabit eum in novissimo die.\r\n"}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"latinvulgate": "De judicio autem, quia princeps hujus mundi jam judicatus est.\r\n"}}, {"book": "John", "chapter": 18, "verse": 31, "word": {"latinvulgate": "Dixit ergo eis Pilatus : Accipite eum vos, et secundum legem vestram judicate eum. Dixerunt ergo ei Judæi : Nobis non licet interficere quemquam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 19, "word": {"latinvulgate": "Petrus vero et Joannes respondentes, dixerunt ad eos : Si justum est in conspectu Dei, vos potius audire quam Deum, judicate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 7, "word": {"latinvulgate": "et gentem cui servierint, judicabo ego, dixit Dominus : et post hæc exibunt, et servient mihi in loco isto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 27, "word": {"latinvulgate": "Qui autem injuriam faciebat proximo, repulit eum, dicens : Quis te constituit principem et judicem super nos ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"latinvulgate": "Hunc Moysen, quem negaverunt, dicentes : Quis te constituit principem et judicem ? hunc Deus principem et redemptorem misit, cum manu angeli qui apparuit illi in rubo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"latinvulgate": "quasi post quadringentos et quinquaginta annos : et post hæc dedit judices, usque ad Samuel prophetam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"latinvulgate": "Tunc constanter Paulus et Barnabas dixerunt : Vobis oportebat primum loqui verbum Dei : sed quoniam repellitis illud, et indignos vos judicatis æternæ vitæ, ecce convertimur ad gentes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"latinvulgate": "Cum autem baptizata esset, et domus ejus, deprecata est dicens : Si judicastis me fidelem Domino esse, introite in domum meam, et manete. Et coëgit nos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"latinvulgate": "eo quod statuit diem in quo judicaturus est orbem in æquitate in viro, in quo statuit, fidem præbens omnibus, suscitans eum a mortuis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 15, "word": {"latinvulgate": "Si vero quæstiones sunt de verbo, et nominibus, et lege vestra, vos ipsi videritis : judex ego horum nolo esse.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 3, "word": {"latinvulgate": "Tunc Paulus dixit ad eum : Percutiet te Deus, paries dealbate. Et tu sedens judicas me secundum legem, et contra legem jubes me percuti ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"latinvulgate": "qui etiam templum violare conatus est, quem et apprehensum voluimus secundum legem nostram judicare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 10, "word": {"latinvulgate": "Respondit autem Paulus (annuente sibi præside dicere) : Ex multis annis te esse judicem genti huic sciens, bono animo pro me satisfaciam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"latinvulgate": "Festus autem volens gratiam præstare Judæis, respondens Paulo, dixit : Vis Jerosolymam ascendere, et ibi de his judicari apud me ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"latinvulgate": "Dixit autem Paulus : Ad tribunal Cæsaris sto, ibi me oportet judicari : Judæis non nocui, sicut tu melius nosti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"latinvulgate": "Hæsitans autem ego de hujusmodi quæstione, dicebam si vellet ire Jerosolymam, et ibi judicari de istis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"latinvulgate": "Et nunc in spe, quæ ad patres nostros repromissionis facta est a Deo, sto judicio subjectus :\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Propter quod inexcusabilis es, o homo omnis qui judicas. In quo enim judicas alterum, teipsum condemnas : eadem enim agis quæ judicas.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Existimas autem hoc, o homo, qui judicas eos qui talia agunt, et facis ea, quia tu effugies judicium Dei ?\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Quicumque enim sine lege peccaverunt, sine lege peribunt : et quicumque in lege peccaverunt, per legem judicabuntur.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"latinvulgate": "in die, cum judicabit Deus occulta hominum, secundum Evangelium meum per Jesum Christum.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 27, "word": {"latinvulgate": "et judicabit id quod ex natura est præputium, legem consummans, te, qui per litteram et circumcisionem prævaricator legis es ?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Est autem Deus verax : omnis autem homo mendax, sicut scriptum est : Ut justificeris in sermonibus tuis : et vincas cum judicaris.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"latinvulgate": "secundum hominem dico. Absit. Alioquin quomodo judicabit Deus hunc mundum ?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Si enim veritas Dei in meo mendacio abundavit in gloriam ipsius : quid adhuc et ego tamquam peccator judicor ?\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 3, "word": {"latinvulgate": "Is qui manducat, non manducantem non spernat : et qui non manducat, manducantem non judicet : Deus enim illum assumpsit.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 4, "word": {"latinvulgate": "Tu quis es, qui judicas alienum servum ? domino suo stat, aut cadit : stabit autem : potens est enim Deus statuere illum.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"latinvulgate": "Tu autem quid judicas fratrem tuum ? aut tu quare spernis fratrem tuum ? omnes enim stabimus ante tribunal Christi.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"latinvulgate": "Non ergo amplius invicem judicemus : sed hoc judicate magis, ne ponatis offendiculum fratri, vel scandalum.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 15, "word": {"latinvulgate": "Spiritualis autem judicat omnia : et ipse a nemine judicatur.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Mihi autem pro minimo est ut a vobis judicer, aut ab humano die : sed neque meipsum judico.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Nihil enim mihi conscius sum, sed non in hoc justificatus sum : qui autem judicat me, Dominus est.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Itaque nolite ante tempus judicare, quoadusque veniat Dominus : qui et illuminabit abscondita tenebrarum, et manifestabit consilia cordium : et tunc laus erit unicuique a Deo.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Ego quidem absens corpore, præsens autem spiritu, jam judicavi ut præsens eum, qui sic operatus est,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Quid enim mihi de iis qui foris sunt, judicare ? nonne de iis qui intus sunt, vos judicatis ?\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 13, "word": {"latinvulgate": "nam eos qui foris sunt, Deus judicabit. Auferte malum ex vobis ipsis.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"latinvulgate": "an nescitis quoniam sancti de hoc mundo judicabunt ? et si in vobis judicabitur mundus, indigni estis qui de minimis judicetis ?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"latinvulgate": "Nescitis quoniam angelos judicabimus ? quanto magis sæcularia ?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"latinvulgate": "Sæcularia igitur judicia si habueritis : contemptibiles, qui sunt in ecclesia, illos constituite ad judicandum.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Ad verecundiam vestram dico. Sic non est inter vos sapiens quisquam, qui possit judicare inter fratrem suum ?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"latinvulgate": "ut prudentibus loquor, vos ipsi judicate quod dico.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 29, "word": {"latinvulgate": "conscientiam autem dico non tuam, sed alterius. Ut quid enim libertas mea judicatur ab aliena conscientia ?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 31, "word": {"latinvulgate": "Quod si nosmetipsos dijudicaremus, non utique judicaremur.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"latinvulgate": "Dum judicamur autem, a Domino corripimur, ut non cum hoc mundo damnemur.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 24, "word": {"latinvulgate": "Si autem omnes prophetent, intret autem quis infidelis, vel idiota, convincitur ab omnibus, dijudicatur ab omnibus :\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"latinvulgate": "Prophetæ autem duo, aut tres dicant, et ceteri dijudicent.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Caritas enim Christi urget nos : æstimantes hoc, quoniam si unus pro omnibus mortuus est, ergo omnes mortui sunt :\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Nemo ergo vos judicet in cibo, aut in potu, aut in parte diei festi, aut neomeniæ, aut sabbatorum :\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Testificor coram Deo, et Jesu Christo, qui judicaturus est vivos et mortuos, per adventum ipsius, et regnum ejus :\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"latinvulgate": "In reliquo reposita est mihi corona justitiæ, quam reddet mihi Dominus in illa die, justus judex : non solum autem mihi, sed et iis, qui diligunt adventum ejus. Festina ad me venire cito.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 30, "word": {"latinvulgate": "Scimus enim qui dixit : Mihi vindicta, et ego retribuam. Et iterum : Quia judicabit Dominus populum suum.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Fide et ipsa Sara sterilis virtutem in conceptionem seminis accepit, etiam præter tempus ætatis : quoniam fidelem credidit esse eum qui repromiserat.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 4, "word": {"latinvulgate": "Honorabile connubium in omnibus, et thorus immaculatus. Fornicatores enim, et adulteros judicabit Deus.\r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"latinvulgate": "nonne judicatis apud vosmetipsos, et facti estis judices cogitationum iniquarum ?\r\n"}}, {"book": "James", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Sic loquimini, et sic facite sicut per legem libertatis incipientes judicari.\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"latinvulgate": "Nolite detrahere alterutrum fratres. Qui detrahit fratri, aut qui judicat fratrem suum, detrahit legi, et judicat legem. Si autem judicas legem, non es factor legis, sed judex.\r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Unus est legislator et judex, qui potest perdere et liberare.\r\n"}}, {"book": "James", "chapter": 5, "verse": 9, "word": {"latinvulgate": "Nolite ingemiscere, fratres, in alterutrum, ut non judicemini. Ecce judex ante januam assistit.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Et si patrem invocatis eum, qui sine acceptione personarum judicat secundum uniuscujusque opus, in timore incolatus vestri tempore conversamini.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"latinvulgate": "qui cum malediceretur, non maledicebat : cum pateretur, non comminabatur : tradebat autem judicanti se injuste :\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Qui reddent rationem ei qui paratus est judicare vivos et mortuos.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"latinvulgate": "Propter hoc enim et mortuis evangelizatum est : ut judicentur quidem secundum homines in carne, vivant autem secundum Deum in spiritu.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"latinvulgate": "et clamabant voce magna, dicentes : Usquequo Domine (sanctus et verus), non judicas, et non vindicas sanguinem nostrum de iis qui habitant in terra ?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"latinvulgate": "Et iratæ sunt gentes, et advenit ira tua et tempus mortuorum judicari, et reddere mercedem servis tuis prophetis, et sanctis, et timentibus nomen tuum pusillis et magnis, et exterminandi eos qui corruperunt terram.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"latinvulgate": "Et audivi angelum aquarum dicentem : Justus es, Domine, qui es, et qui eras sanctus, qui hæc judicasti :\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"latinvulgate": "Ideo in una die venient plagæ ejus, mors, et luctus, et fames, et igne comburetur : quia fortis est Deus, qui judicabit illam.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"latinvulgate": "quia vera et justa judicia sunt ejus, qui judicavit de meretrice magna, quæ corrupit terram in prostitutione sua, et vindicavit sanguinem servorum suorum de manibus ejus.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"latinvulgate": "Et vidi cælum apertum, et ecce equus albus, et qui sedebat super eum, vocabatur Fidelis, et Verax, et cum justitia judicat et pugnat.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"latinvulgate": "Et vidi mortuos, magnos et pusillos, stantes in conspectu throni, et libri aperti sunt : et alius liber apertus est, qui est vitæ : et judicati sunt mortui ex his, quæ scripta erant in libris, secundum opera ipsorum :\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"latinvulgate": "et dedit mare mortuos, qui in eo erant : et mors et infernus dederunt mortuos suos, qui in ipsis erant : et judicatum est de singulis secundum opera ipsorum.\r\n"}}]}}}