{"topics": {"rebel": {"verses": [{"book": "Genesis", "chapter": 14, "verse": 4, "word": {"latinvulgate": "Duodecim enim annis servierunt Chodorlahomor, et tertiodecimo anno recesserunt ab eo.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"latinvulgate": "Nolite rebelles esse contra Dominum : neque timeatis populum terræ hujus, quia sicut panem ita eos possumus devorare. Recessit ab eis omne præsidium : Dominus nobiscum est, nolite metuere.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"latinvulgate": "Dixitque Dominus ad Moysen : Refer virgam Aaron in tabernaculum testimonii, ut servetur ibi in signum rebellium filiorum Israël, et quiescant querelæ eorum a me, ne moriantur.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"latinvulgate": "congregata multitudine ante petram : dixitque eis : Audite, rebelles et increduli : num de petra hac vobis aquam poterimus ejicere ?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 24, "word": {"latinvulgate": "Pergat, inquit, Aaron ad populos suos : non enim intrabit terram, quam dedi filiis Israël, eo quod incredulus fuerit ori meo, ad aquas contradictionis.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"latinvulgate": "quia offendistis me in deserto Sin in contradictione multitudinis, nec sanctificare me voluistis coram ea super aquas. Hæ sunt aquæ contradictionis in Cades deserti Sin.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 26, "word": {"latinvulgate": "Et noluistis ascendere, sed increduli ad sermonem Domini Dei nostri,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 43, "word": {"latinvulgate": "Locutus sum, et non audistis : sed adversantes imperio Domini, et tumentes superbia, ascendistis in montem.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Memento, et ne obliviscaris, quomodo ad iracundiam provocaveris Dominum Deum tuum in solitudine. Ex eo die, quo egressus es ex Ægypto usque ad locum istum, semper adversum Dominum contendisti.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"latinvulgate": "et quando misit vos de Cadesbarne, dicens : Ascendite, et possidete terram, quam dedi vobis, et contempsistis imperium Domini Dei vestri, et non credidistis ei, neque vocem ejus audire voluistis :\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 24, "word": {"latinvulgate": "sed semper fuistis rebelles a die qua nosse vos cœpi.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"latinvulgate": "Si genuerit homo filium contumacem et protervum, qui non audiat patris aut matris imperium, et coërcitus obedire contempserit :\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"latinvulgate": "dicentque ad eos : Filius noster iste protervus et contumax est : monita nostra audire contemnit, comessationibus vacat, et luxuriæ atque conviviis :\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 27, "word": {"latinvulgate": "Ego enim scio contentionem tuam, et cervicem tuam durissimam. Adhuc vivente me et ingrediente vobiscum, semper contentiose egistis contra Dominum : quanto magis cum mortuus fuero ?\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Qui contradixerit ori tuo, et non obedierit cunctis sermonibus, quos præceperis ei, moriatur. Tu tantum confortare, et viriliter age.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 16, "word": {"latinvulgate": "Hæc mandat omnis populus Domini : Quæ est ista transgressio ? cur reliquistis Dominum Deum Israël, ædificantes altare sacrilegum, et a cultu illius recedentes ?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 18, "word": {"latinvulgate": "Et vos hodie reliquistis Dominum, et cras in universum Israël ira ejus desæviet.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 19, "word": {"latinvulgate": "Quod si putatis immundam esse terram possessionis vestræ, transite ad terram, in qua tabernaculum Domini est, et habitate inter nos : tantum ut a Domino, et a nostro consortio non recedatis, ædificato altari præter altare Domini Dei nostri.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"latinvulgate": "Fortissimus Deus Dominus, fortissimus Deus Dominus, ipse novit, et Israël simul intelliget : si prævaricationis animo hoc altare construximus, non custodiat nos, sed puniat nos in præsenti :\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"latinvulgate": "Absit a nobis hoc scelus ut recedamus a Domino, et ejus vestigia relinquamus, exstructo altari ad holocausta, et sacrificia, et victimas offerendas, præter altare Domini Dei nostri, quod exstructum est ante tabernaculum ejus.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"latinvulgate": "Si timueritis Dominum, et servieritis ei, et audieritis vocem ejus, et non exasperaveritis os Domini : eritis et vos, et rex qui imperat vobis, sequentes Dominum Deum vestrum :\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"latinvulgate": "si autem non audieritis vocem Domini, sed exasperaveritis sermones ejus, erit manus Domini super vos, et super patres vestros.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"latinvulgate": "Quoniam quasi peccatum ariolandi est, repugnare : et quasi scelus idololatriæ, nole acquiescere. Pro eo ergo quod abjecisti sermonem Domini, abjecit te Dominus ne sis rex.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 30, "word": {"latinvulgate": "Iratus autem Saul adversum Jonathan, dixit ei : Fili mulieris virum ultro rapientis, numquid ignoro quia diligis filium Isai in confusionem tuam, et in confusionem ignominiosæ matris tuæ ?\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 19, "word": {"latinvulgate": "recessitque Israël a domo David, usque in præsentem diem.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Prævaricatus est autem Moab in Israël, postquam mortuus est Achab.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Cumque mortuus fuisset Achab, prævaricatus est fœdus, quod habebat cum rege Israël.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Misitque ad Josaphat regem Juda, dicens : Rex Moab recessit a me, veni mecum contra eum ad prælium. Qui respondit : Ascendam : qui meus est, tuus est : populus meus, populus tuus : et equi mei, equi tui.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 7, "word": {"latinvulgate": "Unde et erat Dominus cum eo, et in cunctis, ad quæ procedebat, sapienter se agebat. Rebellavit quoque contra regem Assyriorum, et non servivit ei.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"latinvulgate": "Forsitan inisti consilium, ut præpares te ad prælium. In quo confidis, ut audeas rebellare ?\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 1, "word": {"latinvulgate": "In diebus ejus ascendit Nabuchodonosor rex Babylonis, et factus est ei Joakim servus tribus annis : et rursum rebellavit contra eum.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"latinvulgate": "Irascebatur enim Dominus contra Jerusalem et contra Judam, donec projiceret eos a facie sua : recessitque Sedecias a rege Babylonis.\r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 19, "word": {"latinvulgate": "Recessitque Israël a domo David, usque ad diem hanc.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 6, "word": {"latinvulgate": "et surrexit Jeroboam filius Nabat, servus Salomonis filii David : et rebellavit contra dominum suum.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 13, "word": {"latinvulgate": "A rege quoque Nabuchodonosor recessit, qui adjuraverat eum per Deum : et induravit cervicem suam et cor ut non reverteretur ad Dominum Deum Israël.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Notum sit regi quia Judæi, qui ascenderunt a te ad nos, venerunt in Jerusalem civitatem rebellem et pessimam, quam ædificant exstruentes muros ejus, et parietes componentes.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"latinvulgate": "ut recenseas in libris historiarum patrum tuorum, et invenies scriptum in commentariis : et scies quoniam urbs illa, urbs rebellis est, et nocens regibus et provinciis, et bella concitantur in ea ex diebus antiquis : quam ob rem et civitas ipsa destructa est.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"latinvulgate": "et a me præceptum est : et recensuerunt, inveneruntque quoniam civitas illa a diebus antiquis adversum reges rebellat, et seditiones, et prælia concitantur in ea :\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 19, "word": {"latinvulgate": "Audierunt autem Sanaballat Horonites, et Tobias servus Ammanites, et Gosem Arabs, et subsannaverunt nos, et despexerunt, dixeruntque : Quæ est hæc res, quam facitis ? numquid contra regem vos rebellatis ?\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 6, "word": {"latinvulgate": "In gentibus auditum est, et Gossem dixit, quod tu et Judæi cogitetis rebellare, et propterea ædifices murum, et levare te velis super eos regem : propter quam causam\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"latinvulgate": "Et noluerunt audire, et non sunt recordati mirabilium tuorum quæ feceras eis. Et induraverunt cervices suas, et dederunt caput ut converterentur ad servitutem suam, quasi per contentionem. Tu autem Deus propitius, clemens, et misericors, longanimis, et multæ miserationis, non dereliquisti eos,\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"latinvulgate": "Provocaverunt autem te ad iracundiam, et recesserunt a te, et projecerunt legem tuam post terga sua : et prophetas tuos occiderunt, qui contestabantur eos ut reverterentur ad te : feceruntque blasphemias grandes.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 13, "word": {"latinvulgate": "Ipsi fuerunt rebelles lumini : nescierunt vias ejus, nec reversi sunt per semitas ejus.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 37, "word": {"latinvulgate": "quia addit super peccata sua blasphemiam, inter nos interim constringatur : et tunc ad judicium provocet sermonibus suis Deum.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Quoniam non est in ore eorum veritas ; cor eorum vanum est.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"latinvulgate": "Terra dedit fructum suum : benedicat nos Deus, Deus noster !\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 6, "word": {"latinvulgate": "Deus, tu scis insipientiam meam ; et delicta mea a te non sunt abscondita.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 18, "word": {"latinvulgate": "Et ne avertas faciem tuam a puero tuo ; quoniam tribulor, velociter exaudi me.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 8, "word": {"latinvulgate": "Ne memineris iniquitatum nostrarum antiquarum ; cito anticipent nos misericordiæ tuæ, quia pauperes facti sumus nimis.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 28, "word": {"latinvulgate": "Et initiati sunt Beelphegor, et comederunt sacrificia mortuorum.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 11, "word": {"latinvulgate": "Quis deducet me in civitatem munitam ? quis deducet me usque in Idumæam ?\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"latinvulgate": "Semper jurgia quærit malus ; angelus autem crudelis mittetur contra eum.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Audite, cæli, et auribus percipe, terra, quoniam Dominus locutus est. Filios enutrivi, et exaltavi ; ipsi autem spreverunt me.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Quod si nolueritis, et me ad iracundiam provocaveritis, gladius devorabit vos, quia os Domini locutum est.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"latinvulgate": "Principes tui infideles, socii furum. Omnes diligunt munera, sequuntur retributiones. Pupillo non judicant, et causa viduæ non ingreditur ad illos.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 1, "word": {"latinvulgate": "Væ filii desertores, dicit Dominus, ut faceretis consilium, et non ex me, et ordiremini telam, et non per spiritum meum, ut adderetis peccatum super peccatum ;\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 9, "word": {"latinvulgate": "Populus enim ad iracundiam provocans est : et filii mendaces, filii nolentes audire legem Dei ;\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"latinvulgate": "aut quo consilio vel fortitudine rebellare disponis ? super quem habes fiduciam, quia recessisti a me ?\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 5, "word": {"latinvulgate": "Dominus Deus aperuit mihi aurem, ego autem non contradico ; retrorsum non abii.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"latinvulgate": "Ipsi autem ad iracundiam provocaverunt, et afflixerunt spiritum Sancti ejus ; et conversus est eis in inimicum, et ipse debellavit eos.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 2, "word": {"latinvulgate": "Expandi manus meas tota die ad populum incredulum, qui graditur in via non bona post cogitationes suas.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 17, "word": {"latinvulgate": "quasi custodes agrorum facti sunt super eam in gyro, quia me ad iracundiam provocavit, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 23, "word": {"latinvulgate": "Populo autem huic factum est cor incredulum et exasperans : recesserunt, et abierunt.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 16, "word": {"latinvulgate": "Idcirco hæc dicit Dominus : Ecce ego mittam te a facie terræ : hoc anno morieris : adversum enim Dominum locutus es.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 32, "word": {"latinvulgate": "idcirco hæc dicit Dominus : Ecce ego visitabo super Semeiam Nehelamiten, et super semen ejus : non erit ei vir sedens in medio populi hujus, et non videbit bonum quod ego faciam populo meo, ait Dominus, quia prævaricationem locutus est adversus Dominum.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"latinvulgate": "quoniam furor Domini erat in Jerusalem et in Juda, usquequo projiceret eos a facie sua : et recessit Sedecias a rege Babylonis.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"latinvulgate": "SADE. Justus est Dominus, quia os ejus ad iracundiam provocavi. Audite, obsecro, universi populi, et videte dolorem meum : virgines meæ et juvenes mei abierunt in captivitatem.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 20, "word": {"latinvulgate": "RES. Vide, Domine, quoniam tribulor : conturbatus est venter meus, subversum est cor meum in memetipsa, quoniam amaritudine plena sum. Foris interfecit gladius, et domi mors similis est.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 42, "word": {"latinvulgate": "NUN. Nos inique egimus, et ad iracundiam provocavimus ; idcirco tu inexorabilis es.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 3, "word": {"latinvulgate": "et dicentem : Fili hominis, mitto ego te ad filios Israël, ad gentes apostatrices, quæ recesserunt a me : ipsi et patres eorum prævaricati sunt pactum meum, usque ad diem hanc.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"latinvulgate": "si forte vel ipsi audiant, et si forte quiescant, quoniam domus exasperans est : et scient quia propheta fuerit in medio eorum.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Tu ergo, fili hominis, ne timeas eos, neque sermones eorum metuas, quoniam increduli et subversores sunt tecum, et cum scorpionibus habitas. Verba eorum ne timeas, et vultus eorum ne formides, quia domus exasperans est.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Loqueris ergo verba mea ad eos, si forte audiant, et quiescant : quoniam irritatores sunt.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Tu autem, fili hominis, audi quæcumque loquor ad te, et noli esse exasperans, sicut domus exasperatrix est : aperi os tuum, et comede quæcumque ego do tibi.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"latinvulgate": "ut adamantem et ut silicem dedi faciem tuam : ne timeas eos, neque metuas a facie eorum, quia domus exasperans est.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 26, "word": {"latinvulgate": "Et linguam tuam adhærere faciam palato tuo, et eris mutus, nec quasi vir objurgans, quia domus exasperans est.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 27, "word": {"latinvulgate": "Cum autem locutus fuero tibi, aperiam os tuum, et dices ad eos : Hæc dicit Dominus Deus : Qui audit, audiat, et qui quiescit, quiescat : quia domus exasperans est.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 2, "word": {"latinvulgate": "Fili hominis, in medio domus exasperantis tu habitas, qui oculos habent ad videndum, et non vident, et aures ad audiendum, et non audiunt, quia domus exasperans est.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 3, "word": {"latinvulgate": "Tu ergo, fili hominis, fac tibi vasa transmigrationis, et transmigrabis per diem coram eis. Transmigrabis autem de loco tuo ad locum alterum, in conspectu eorum, si forte aspiciant, quia domus exasperans est :\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Fili hominis, numquid non dixerunt ad te domus Israël, domus exasperans : Quid tu facis ?\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 25, "word": {"latinvulgate": "quia ego Dominus loquar, et quodcumque locutus fuero verbum, fiet, et non prolongabitur amplius : sed in diebus vestris, domus exasperans, loquar verbum, et faciam illud, dicit Dominus Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"latinvulgate": "Dic ad domum exasperantem : Nescitis quid ista significent ? Dic : Ecce venit rex Babylonis in Jerusalem, et assumet regem et principes ejus, et adducet eos ad semetipsum in Babylonem.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 15, "word": {"latinvulgate": "Qui recedens ab eo misit nuntios ad Ægyptum, ut daret sibi equos et populum multum : numquid prosperabitur, vel consequetur salutem, qui fecit hæc ? et qui dissolvit pactum, numquid effugiet ?\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"latinvulgate": "Et irritaverunt me, nolueruntque me audire : unusquisque abominationes oculorum suorum non projecit, nec idola Ægypti reliquerunt. Et dixi ut effunderem indignationem meam super eos, et implerem iram meam in eis, in medio terræ Ægypti.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"latinvulgate": "Et irritaverunt me domus Israël in deserto : in præceptis meis non ambulaverunt, et judicia mea projecerunt, quæ faciens homo vivet in eis ; et sabbata mea violaverunt vehementer. Dixi ergo ut effunderem furorem meum super eos in deserto, et consumerem eos :\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"latinvulgate": "Et exacerbaverunt me filii : in præceptis meis non ambulaverunt, et judicia mea non custodierunt ut facerent ea, quæ cum fecerit homo, vivet in eis, et sabbata mea violaverunt. Et comminatus sum ut effunderem furorem meum super eos, et implerem iram meam in eis in deserto.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 38, "word": {"latinvulgate": "Et eligam de vobis transgressores et impios, et de terra incolatus eorum educam eos, et in terram Israël non ingredientur : et scietis quia ego Dominus.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 3, "word": {"latinvulgate": "Et dices per proverbium ad domum irritatricem parabolam, et loqueris ad eos : Hæc dicit Dominus Deus : Pone ollam ; pone, inquam, et mitte in eam aquam.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 6, "word": {"latinvulgate": "Et dices ad exasperantem me domum Israël : Hæc dicit Dominus Deus : Sufficiant vobis omnia scelera vestra, domus Israël :\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 5, "word": {"latinvulgate": "peccavimus, iniquitatem fecimus, impie egimus, et recessimus : et declinavimus a mandatis tuis ac judiciis.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"latinvulgate": "Tibi autem Domino Deo nostro misericordia et propitiatio, quia recessimus a te,\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 14, "word": {"latinvulgate": "Et non clamaverunt ad me in corde suo, sed ululabant in cubilibus suis : super triticum et vinum ruminabant ; recesserunt a me.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}]}}}