{"topics": {"fornication": {"verses": [{"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"latinvulgate": "insuper et excelsa fabricatus est in urbibus Juda, et fornicari fecit habitatores Jerusalem, et prævaricari Judam.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"latinvulgate": "Et erit post septuaginta annos : visitabit Dominus Tyrum, et reducet eam ad mercedes suas, et rursum fornicabitur cum universis regnis terræ super faciem terræ ;\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 15, "word": {"latinvulgate": "Et habens fiduciam in pulchritudine tua, fornicata es in nomine tuo : et exposuisti fornicationem tuam omni transeunti, et ejus fieres.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 26, "word": {"latinvulgate": "et fornicata es cum filiis Ægypti, vicinis tuis, magnarum carnium : et multiplicasti fornicationem tuam ad irritandum me.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 29, "word": {"latinvulgate": "et multiplicasti fornicationem tuam in terra Chanaan cum Chaldæis, et nec sic satiata es.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"latinvulgate": "Ego autem dico vobis : quia omnis qui dimiserit uxorem suam, excepta fornicationis causa, facit eam mœchari : et qui dimissam duxerit, adulterat.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"latinvulgate": "de corde enim exeunt cogitationes malæ, homicidia, adulteria, fornicationes, furta, falsa testimonia, blasphemiæ :\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"latinvulgate": "Dico autem vobis, quia quicumque dimiserit uxorem suam, nisi ob fornicationem, et aliam duxerit, mœchatur : et qui dimissam duxerit, mœchatur.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"latinvulgate": "Ab intus enim de corde hominum malæ cogitationes procedunt, adulteria, fornicationes, homicidia,\r\n"}}, {"book": "John", "chapter": 8, "verse": 41, "word": {"latinvulgate": "Vos facitis opera patris vestri. Dixerunt itaque ei : Nos ex fornicatione non sumus nati : unum patrem habemus Deum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"latinvulgate": "sed scribere ad eos ut abstineant se a contaminationibus simulacrorum, et fornicatione, et suffocatis, et sanguine.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"latinvulgate": "ut abstineatis vos ab immolatis simulacrorum, et sanguine, et suffocato, et fornicatione, a quibus custodientes vos, bene agetis. Valete.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"latinvulgate": "De his autem qui crediderunt ex gentibus, nos scripsimus judicantes ut abstineant se ab idolis immolato, et sanguine, et suffocato, et fornicatione.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"latinvulgate": "repletos omni iniquitate, malitia, fornicatione, avaritia, nequitia, plenos invidia, homicidio, contentione, dolo, malignitate : susurrones,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Omnino auditur inter vos fornicatio, et talis fornicatio, qualis nec inter gentes, ita ut uxorem patris sui aliquis habeat.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"latinvulgate": "Esca ventri, et venter escis : Deus autem et hunc et has destruet : corpus autem non fornicationi, sed Domino : et Dominus corpori.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"latinvulgate": "Fugite fornicationem. Omne peccatum, quodcumque fecerit homo, extra corpus est : qui autem fornicatur, in corpus suum peccat.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"latinvulgate": "propter fornicationem autem unusquisque suam uxorem habeat, et unaquæque suum virum habeat.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"latinvulgate": "Neque fornicemur, sicut quidam ex ipsis fornicati sunt, et ceciderunt una die viginti tria millia.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"latinvulgate": "ne iterum cum venero, humiliet me Deus apud vos, et lugeam multos ex iis qui ante peccaverunt, et non egerunt pœnitentiam super immunditia, et fornicatione, et impudicitia, quam gesserunt.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 19, "word": {"latinvulgate": "Manifesta sunt autem opera carnis, quæ sunt fornicatio, immunditia, impudicitia, luxuria,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Fornicatio autem, et omnis immunditia, aut avaritia, nec nominetur in vobis, sicut decet sanctos :\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Mortificate ergo membra vestra, quæ sunt super terram : fornicationem, immunditiam, libidinem, concupiscentiam malam, et avaritiam, quæ est simulacrorum servitus :\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Hæc est enim voluntas Dei, sanctificatio vestra : ut abstineatis vos a fornicatione,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Sicut Sodoma, et Gomorrha, et finitimæ civitates simili modo exfornicatæ, et abeuntes post carnem alteram, factæ sunt exemplum, ignis æterni pœnam sustinentes.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Sed habeo aversus te pauca : quia habes illic tenentes doctrinam Balaam, qui docebat Balac mittere scandalum coram filiis Israël, edere, et fornicari :\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"latinvulgate": "Sed habeo adversus te pauca : quia permittis mulierem Jezabel, quæ se dicit propheten, docere, et seducere servos meos, fornicari, et manducare de idolothytis.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 21, "word": {"latinvulgate": "Et dedi illi tempus ut pœnitentiam ageret : et non vult pœnitere a fornicatione sua.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 21, "word": {"latinvulgate": "et non egerunt pœnitentiam ab homicidiis suis, neque a veneficiis suis, neque a fornicatione sua, neque a furtis suis.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"latinvulgate": "Et alius angelus secutus est dicens : Cecidit, cecidit Babylon illa magna : quæ a vino iræ fornicationis suæ potavit omnes gentes.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 2, "word": {"latinvulgate": "cum qua fornicati sunt reges terræ, et inebriati sunt qui inhabitant terram de vino prostitutionis ejus.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 4, "word": {"latinvulgate": "Et mulier erat circumdata purpura, et coccino, et inaurata auro, et lapide pretioso, et margaritis, habens poculum aureum in manu sua, plenum abominatione, et immunditia fornicationis ejus.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"latinvulgate": "quia de vino iræ fornicationis ejus biberunt omnes gentes : et reges terræ cum illa fornicati sunt : et mercatores terræ de virtute deliciarum ejus divites facti sunt.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 9, "word": {"latinvulgate": "Et flebunt, et plangent se super illam reges terræ, qui cum illa fornicati sunt, et in deliciis vixerunt, cum viderint fumum incendii ejus :\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"latinvulgate": "quia vera et justa judicia sunt ejus, qui judicavit de meretrice magna, quæ corrupit terram in prostitutione sua, et vindicavit sanguinem servorum suorum de manibus ejus.\r\n"}}]}}}