{"topics": {"evil": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Produxitque Dominus Deus de humo omne lignum pulchrum visu, et ad vescendum suave lignum etiam vitæ in medio paradisi, lignumque scientiæ boni et mali.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"latinvulgate": "de ligno autem scientiæ boni et mali ne comedas : in quocumque enim die comederis ex eo, morte morieris.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Scit enim Deus quod in quocumque die comederitis ex eo, aperientur oculi vestri, et eritis sicut dii, scientes bonum et malum.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"latinvulgate": "et ait : Ecce Adam quasi unus ex nobis factus est, sciens bonum et malum : nunc ergo ne forte mittat manum suam, et sumat etiam de ligno vitæ, et comedat, et vivat in æternum.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Videns autem Deus quod multa malitia hominum esset in terra, et cuncta cogitatio cordis intenta esset ad malum omni tempore,\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 21, "word": {"latinvulgate": "Odoratusque est Dominus odorem suavitatis, et ait : Nequaquam ultra maledicam terræ propter homines : sensus enim et cogitatio humani cordis in malum prona sunt ab adolescentia sua : non igitur ultra percutiam omnem animam viventem sicut feci.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"latinvulgate": "quia invenit servus tuus gratiam coram te, et magnificasti misericordiam tuam quam fecisti mecum, ut salvares animam meam, nec possum in monte salvari, ne forte apprehendat me malum, et moriar :\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 2, "word": {"latinvulgate": "Et hæ sunt generationes ejus : Joseph cum sedecim esset annorum, pascebat gregem cum fratribus suis adhuc puer : et erat cum filiis Balæ et Zelphæ uxorum patris sui : accusavitque fratres suos apud patrem crimine pessimo.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 20, "word": {"latinvulgate": "venite, occidamus eum, et mittamus in cisternam veterem : dicemusque : Fera pessima devoravit eum : et tunc apparebit quid illi prosint somnia sua.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 33, "word": {"latinvulgate": "Quam cum agnovisset pater, ait : Tunica filii mei est : fera pessima comedit eum, bestia devoravit Joseph.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"latinvulgate": "Jamque urbem exierant, et processerant paululum : tunc Joseph accersito dispensatore domus, Surge, inquit, et persequere viros : et apprehensis dicito : Quare reddidistis malum pro bono ?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 5, "word": {"latinvulgate": "scyphus, quem furati estis, ipse est in quo bibit dominus meus, et in quo augurari solet : pessimam rem fecistis.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 34, "word": {"latinvulgate": "Non enim possum redire ad patrem meum, absente puero : ne calamitatis, quæ oppressura est patrem meum, testis assistam.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"latinvulgate": "respondit : Dies peregrinationis meæ centum triginta annorum sunt, parvi et mali, et non pervenerunt usque ad dies patrum meorum quibus peregrinati sunt.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 16, "word": {"latinvulgate": "angelus, qui eruit me de cunctis malis, benedicat pueris istis : et invocetur super eos nomen meum, nomina quoque patrum meorum Abraham et Isaac, et crescant in multitudinem super terram.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 15, "word": {"latinvulgate": "Quo mortuo, timentes fratres ejus, et mutuo colloquentes : Ne forte memor sit injuriæ quam passus est, et reddat nobis omne malum quod fecimus,\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"latinvulgate": "ut hæc tibi verbis illius diceremus : Obsecro ut obliviscaris sceleris fratrum tuorum, et peccati atque malitiæ quam exercuerunt in te : nos quoque oramus ut servis Dei patris tui dimittas iniquitatem hanc. Quibus auditis flevit Joseph.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"latinvulgate": "Vos cogitastis de me malum : sed Deus vertit illud in bonum, ut exaltaret me, sicut in præsentiarum cernitis, et salvos faceret multos populos.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 19, "word": {"latinvulgate": "Videbantque se præpositi filiorum Israël in malo, eo quod diceretur eis : Non minuetur quidquam de lateribus per singulos dies.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Reversusque est Moyses ad Dominum, et ait : Domine, cur afflixisti populum istum ? quare misisti me ?\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 23, "word": {"latinvulgate": "ex eo enim quo ingressus sum ad Pharaonem ut loquerer in nomine tuo, afflixit populum tuum : et non liberasti eos.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 10, "word": {"latinvulgate": "Et respondit Pharao : Sic Dominus sit vobiscum, quomodo ego dimittam vos, et parvulos vestros, cui dubium est quod pessime cogitetis ?\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 28, "word": {"latinvulgate": "Diis non detrahes, et principi populi tui non maledices.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 2, "word": {"latinvulgate": "Non sequeris turbam ad faciendum malum : nec in judicio, plurimorum acquiesces sententiæ, ut a vero devies.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"latinvulgate": "Ne quæso dicant Ægyptii : Callide eduxit eos, ut interficeret in montibus, et deleret e terra : quiescat ira tua, et esto placabilis super nequitia populi tui.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 14, "word": {"latinvulgate": "Placatusque est Dominus ne faceret malum quod locutus fuerat adversus populum suum.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 4, "word": {"latinvulgate": "Audiensque populus sermonem hunc pessimum, luxit : et nullus ex more indutus est cultu suo.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 4, "word": {"latinvulgate": "Anima, quæ juraverit, et protulerit labiis suis, ut vel male quid faceret, vel bene, et idipsum juramento et sermone firmaverit, oblitaque postea intellexerit delictum suum,\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 7, "word": {"latinvulgate": "et nequaquam ultra immolabunt hostias suas dæmonibus, cum quibus fornicati sunt. Legitimum sempiternum erit illis et posteris eorum.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 6, "word": {"latinvulgate": "Dabo pacem in finibus vestris : dormietis, et non erit qui exterreat. Auferam malas bestias, et gladius non transibit terminos vestros.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 32, "word": {"latinvulgate": "Alii vero, qui fuerant cum eo, dicebant : Nequaquam ad hunc populum valemus ascendere, quia fortior nobis est.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 27, "word": {"latinvulgate": "Usquequo multitudo hæc pessima murmurat contra me ? querelas filiorum Israël audivi.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 35, "word": {"latinvulgate": "quoniam sicut locutus sum, ita faciam omni multitudini huic pessimæ, quæ consurrexit adversum me : in solitudine hac deficiet, et morietur.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 37, "word": {"latinvulgate": "mortui sunt atque percussi in conspectu Domini.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 5, "word": {"latinvulgate": "quare nos fecistis ascendere de Ægypto, et adduxistis in locum istum pessimum, qui seri non potest, qui nec ficum gignit, nec vineas, nec malogranata, insuper et aquam non habet ad bibendum ?\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 13, "word": {"latinvulgate": "Iratusque Dominus adversum Israël, circumduxit eum per desertum quadraginta annis, donec consumeretur universa generatio, quæ fecerat malum in conspectu ejus.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 35, "word": {"latinvulgate": "Non videbit quispiam de hominibus generationis hujus pessimæ terram bonam, quam sub juramento pollicitus sum patribus vestris,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"latinvulgate": "Parvuli vestri, de quibus dixistis quod captivi ducerentur, et filii qui hodie boni ac mali ignorant distantiam, ipsi ingredientur : et ipsis dabo terram, et possidebunt eam.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"latinvulgate": "Si genueritis filios ac nepotes, et morati fueritis in terra, deceptique feceritis vobis aliquam similitudinem, patrantes malum coram Domino Deo vestro, ut eum ad iracundiam provocetis :\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 15, "word": {"latinvulgate": "Auferet Dominus a te omnem languorem : et infirmitates Ægypti pessimas, quas novisti, non inferet tibi, sed cunctis hostibus tuis.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"latinvulgate": "Propheta autem ille aut fictor somniorum interficietur : quia locutus est ut vos averteret a Domino Deo vestro, qui eduxit vos de terra Ægypti, et redemit vos de domo servitutis : ut errare te faceret de via, quam tibi præcepit Dominus Deus tuus : et auferes malum de medio tui.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"latinvulgate": "Cave ne forte subrepat tibi impia cogitatio, et dicas in corde tuo : Appropinquat septimus annus remissionis : et avertas oculos tuos a paupere fratre tuo, nolens ei quod postulat mutuum commodare : ne clamet contra te ad Dominum, et fiat tibi in peccatum.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 1, "word": {"latinvulgate": "Non immolabis Domino Deo tuo ovem, et bovem, in quo est macula, aut quippiam vitii : quia abominatio est Domino Deo tuo.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 7, "word": {"latinvulgate": "Manus testium prima interficiet eum, et manus reliqui populi extrema mittetur : ut auferas malum de medio tui.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"latinvulgate": "Qui autem superbierit, nolens obedire sacerdotis imperio, qui eo tempore ministrat Domino Deo tuo, et decreto judicis, morietur homo ille, et auferes malum de Israël :\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"latinvulgate": "reddent ei sicut fratri suo facere cogitavit, et auferes malum de medio tui :\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"latinvulgate": "ut audientes ceteri timorem habeant, et nequaquam talia audeant facere.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"latinvulgate": "lapidibus eum obruet populus civitatis, et morietur, ut auferatis malum de medio vestri, et universus Israël audiens pertimescat.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 14, "word": {"latinvulgate": "quæsieritque occasiones quibus dimittat eam, objiciens ei nomen pessimum, et dixerit : Uxorem hanc accepi, et ingressus ad eam non inveni virginem :\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"latinvulgate": "condemnantes insuper centum siclis argenti, quos dabit patri puellæ, quoniam diffamavit nomen pessimum super virginem Israël : habebitque eam uxorem, et non poterit dimittere eam omnibus diebus vitæ suæ.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"latinvulgate": "ejicient eam extra fores domus patris sui, et lapidibus obruent viri civitatis illius, et morietur : quoniam fecit nefas in Israël, ut fornicaretur in domo patris sui : et auferes malum de medio tui.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"latinvulgate": "Si dormierit vir cum uxore alterius, uterque morietur, id est, adulter et adultera : et auferes malum de Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"latinvulgate": "educes utrumque ad portam civitatis illius, et lapidibus obruentur : puella, quia non clamavit, cum esset in civitate : vir, quia humiliavit uxorem proximi sui : et auferes malum de medio tui.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 7, "word": {"latinvulgate": "Si deprehensus fuerit homo sollicitans fratrem suum de filiis Israël, et vendito eo acceperit pretium, interficietur, et auferes malum de medio tui.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 6, "word": {"latinvulgate": "Afflixeruntque nos Ægyptii, et persecuti sunt, imponentes onera gravissima :\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"latinvulgate": "Homo delicatus in te, et luxuriosus valde, invidebit fratri suo, et uxori, quæ cubat in sinu suo,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"latinvulgate": "Tenera mulier et delicata, quæ super terram ingredi non valebat, nec pedis vestigium figere, propter mollitiem et teneritudinem nimiam, invidebit viro suo, qui cubat in sinu ejus, super filii et filiæ carnibus,\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 21, "word": {"latinvulgate": "et consumat eum in perditionem ex omnibus tribubus Israël, juxta maledictiones, quæ in libro legis hujus ac fœderis continentur.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"latinvulgate": "Considera quod hodie proposuerim in conspectu tuo, vitam et bonum, et e contrario mortem et malum :\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 17, "word": {"latinvulgate": "Et irascetur furor meus contra eum in die illo : et derelinquam eum, et abscondam faciem meam ab eo, et erit in devorationem : invenient eum omnia mala et afflictiones, ita ut dicat in illo die : Vere quia non est Deus mecum, invenerunt me hæc mala.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 18, "word": {"latinvulgate": "Ego autem abscondam, et celabo faciem meam in die illo propter omnia mala, quæ fecit, quia secutus est deos alienos.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 21, "word": {"latinvulgate": "Postquam invenerint eum mala multa et afflictiones, respondebit ei canticum istud pro testimonio, quod nulla delebit oblivio ex ore seminis sui. Scio enim cogitationes ejus, quæ facturus sit hodie, antequam introducam eum in terram, quam ei pollicitus sum.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 29, "word": {"latinvulgate": "Novi enim quod post mortem meam inique agetis, et declinabitis cito de via, quam præcepi vobis : et occurrent vobis mala in extremo tempore, quando feceritis malum in conspectu Domini, ut irritetis eum per opera manuum vestrarum.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"latinvulgate": "Immolaverunt dæmoniis et non Deo, diis quos ignorabant : novi recentesque venerunt, quos non coluerunt patres eorum :\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 15, "word": {"latinvulgate": "Sicut ergo implevit opere quod promisit, et prospera cuncta venerunt : sic adducet super vos quidquid malorum comminatus est, donec vos auferat atque disperdat de terra hac optima, quam tradidit vobis,\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 15, "word": {"latinvulgate": "Sin autem malum vobis videtur ut Domino serviatis, optio vobis datur : eligite hodie quod placet, cui servire potissimum debeatis : utrum diis, quibus servierunt patres vestri in Mesopotamia, an diis Amorrhæorum, in quorum terra habitatis : ego autem et domus mea serviemus Domino.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Feceruntque filii Israël malum in conspectu Domini, et servierunt Baalim.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 15, "word": {"latinvulgate": "sed quocumque pergere voluissent, manus Domini super eos erat, sicut locutus est, et juravit eis, et vehementer afflicti sunt.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Feceruntque malum in conspectu Domini, et obliti sunt Dei sui, servientes Baalim et Astaroth.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Addiderunt autem filii Israël facere malum in conspectu Domini : qui confortavit adversum eos Eglon regem Moab, quia fecerunt malum in conspectu ejus.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Addideruntque filii Israël facere malum in conspectu Domini post mortem Aod,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 1, "word": {"latinvulgate": "Fecerunt autem filii Israël malum in conspectu Domini : qui tradidit illos in manu Madian septem annis,\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 23, "word": {"latinvulgate": "Misitque Dominus spiritum pessimum inter Abimelech et habitatores Sichem : qui cœperunt eum detestari,\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"latinvulgate": "Sichimitis quoque quod operati erant, retributum est, et venit super eos maledictio Joatham filii Jerobaal.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Filii autem Israël peccatis veteribus jungentes nova, fecerunt malum in conspectu Domini, et servierunt idolis, Baalim et Astaroth, et diis Syriæ ac Sidonis et Moab et filiorum Ammon et Philisthiim : dimiseruntque Dominum, et non coluerunt eum.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 1, "word": {"latinvulgate": "Rursumque filii Israël fecerunt malum in conspectu Domini : qui tradidit eos in manus Philisthinorum quadraginta annis.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"latinvulgate": "Tradite homines de Gabaa, qui hoc flagitium perpetrarunt, ut moriantur, et auferatur malum de Israël. Qui noluerunt fratrum suorum filiorum Israël audire mandatum :\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"latinvulgate": "et ab occidentali urbis parte procedere. Sed et alia decem millia virorum de universo Israël, habitatores urbis ad certamina provocabant. Ingravatumque est bellum contra filios Benjamin : et non intellexerunt quod ex omni parte illis instaret interitus.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 41, "word": {"latinvulgate": "qui prius simulaverant fugam, versa facie fortius resistebant. Quod cum vidissent filii Benjamin, in fugam versi sunt,\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 23, "word": {"latinvulgate": "et dixit eis : Quare facitis res hujuscemodi, quas ego audio, res pessimas, ab omni populo ?\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 9, "word": {"latinvulgate": "Et aspicietis : et si quidem per viam finium suorum ascenderit contra Bethsames, ipse fecit nobis hoc malum grande : sin autem, minime : sciemus quia nequaquam manus ejus tetigit nos, sed casu accidit.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 19, "word": {"latinvulgate": "Et timuit omnis populus nimis Dominum et Samuelem, et dixit universus populus ad Samuelem : Ora pro servis tuis ad Dominum Deum tuum, ut non moriamur : addidimus enim universis peccatis nostris malum, ut peteremus nobis regem.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"latinvulgate": "Quare ergo non audisti vocem Domini : sed versus ad prædam es, et fecisti malum in oculis Domini ?\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 14, "word": {"latinvulgate": "Spiritus autem Domini recessit a Saul, et exagitabat eum spiritus nequam, a Domino.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 15, "word": {"latinvulgate": "Dixeruntque servi Saul ad eum : Ecce spiritus Dei malus exagitat te.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 16, "word": {"latinvulgate": "Jubeat dominus noster, et servi tui, qui coram te sunt, quærent hominem scientem psallere cithara, ut quando arripuerit te spiritus Domini malus, psallat manu sua, et levius feras.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 23, "word": {"latinvulgate": "Igitur quandocumque spiritus Domini malus arripiebat Saul, David tollebat citharam, et percutiebat manu sua, et refocillabatur Saul, et levius habebat : recedebat enim ab eo spiritus malus.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"latinvulgate": "Post diem autem alteram, invasit spiritus Dei malus Saul, et prophetabat in medio domus suæ : David autem psallebat manu sua, sicut per singulos dies, tenebatque Saul lanceam,\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 9, "word": {"latinvulgate": "Et factus est spiritus Domini malus in Saul, sedebat autem in domo sua, et tenebat lanceam : porro David psallebat manu sua.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 7, "word": {"latinvulgate": "Si dixerit : Bene : pax erit servo tuo. Si autem fuerit iratus, scito quia completa est malitia ejus.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 9, "word": {"latinvulgate": "Et ait Jonathas : Absit hoc a te : neque enim fieri potest, ut si certe cognovero completam esse patris mei malitiam contra te, non annuntiem tibi.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 13, "word": {"latinvulgate": "hæc faciat Dominus Jonathæ, et hæc addat. Si autem perseveraverit patris mei malitia adversum te, revelabo aurem tuam, et dimittam te, ut vadas in pace, et sit Dominus tecum, sicut fuit cum patre meo.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 11, "word": {"latinvulgate": "Ecce hodie viderunt oculi tui, quod tradiderit te Dominus in manu mea in spelunca : et cogitavi ut occiderem te, sed pepercit tibi oculus meus : dixi enim : Non extendam manum meam in dominum meum, quia christus Domini est.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 17, "word": {"latinvulgate": "Cum autem complesset David loquens sermones hujuscemodi ad Saul, dixit Saul : Numquid vox hæc tua est fili mi David ? Et levavit Saul vocem suam, et flevit :\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"latinvulgate": "Nomen autem viri illius erat Nabal : et nomen uxoris ejus Abigail : eratque mulier illa prudentissima, et speciosa : porro vir ejus durus, et pessimus, et malitiosus : erat autem de genere Caleb.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 17, "word": {"latinvulgate": "Quam ob rem considera, et recogita quid facias : quoniam completa est malitia adversum virum tuum, et adversum domum tuam, et ipse est filius Belial, ita ut nemo possit ei loqui.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 21, "word": {"latinvulgate": "Et ait David : Vere frustra servavi omnia quæ hujus erant in deserto, et non periit quidquam de cunctis quæ ad eum pertinebant : et reddidit mihi malum pro bono.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 26, "word": {"latinvulgate": "Nunc ergo, domine mi, vivit Dominus, et vivit anima tua, qui prohibuit te ne venires in sanguinem, et salvavit manum tuam tibi : et nunc fiant sicut Nabal inimici tui, et qui quærunt domino meo malum.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"latinvulgate": "Aufer iniquitatem famulæ tuæ : faciens enim faciet Dominus tibi domino meo domum fidelem, quia prælia Domini, domine mi, tu præliaris : malitia ergo non inveniatur in te omnibus diebus vitæ tuæ.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"latinvulgate": "Quod cum audisset David mortuum Nabal, ait : Benedictus Dominus, qui judicavit causam opprobrii mei de manu Nabal, et servum suum custodivit a malo, et malitiam Nabal reddidit Dominus in caput ejus. Misit ergo David, et locutus est ad Abigail, ut sumeret eam sibi in uxorem.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 18, "word": {"latinvulgate": "Et ait : Quam ob causam dominus meus persequitur servum suum ? Quid feci ? aut quod est malum in manu mea ?\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 6, "word": {"latinvulgate": "Vocavit ergo Achis David, et ait ei : Vivit Dominus, quia rectus es tu, et bonus in conspectu meo : et exitus tuus, et introitus tuus mecum est in castris : et non inveni in te quidquam mali ex die qua venisti ad me, usque in diem hanc : sed satrapis non places.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 39, "word": {"latinvulgate": "Ego autem adhuc delicatus, et unctus rex : porro viri isti filii Sarviæ duri sunt mihi : retribuat Dominus facienti malum juxta malitiam suam.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Quare ergo contempsisti verbum Domini, ut faceres malum in conspectu meo ? Uriam Hethæum percussisti gladio, et uxorem illius accepisti in uxorem tibi, et interfecisti eum gladio filiorum Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 11, "word": {"latinvulgate": "Itaque hæc dicit Dominus : Ecce ego suscitabo super te malum de domo tua, et tollam uxores tuas in oculis tuis, et dabo proximo tuo, et dormiet cum uxoribus tuis in oculis solis hujus.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 16, "word": {"latinvulgate": "Quæ respondit ei : Majus est hoc malum, quod nunc agis adversum me, quam quod ante fecisti, expellens me. Et noluit audire eam :\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"latinvulgate": "Et ait David servis suis qui erant cum eo in Jerusalem : Surgite, fugiamus : neque enim erit nobis effugium a facie Absalom : festinate egredi, ne forte veniens occupet nos, et impellat super nos ruinam, et percutiat civitatem in ore gladii.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 14, "word": {"latinvulgate": "Dixitque Absalom, et omnes viri Israël : Melius est consilium Chusai Arachitæ, consilio Achitophel : Domini autem nutu dissipatum est consilium Achitophel utile, ut induceret Dominus super Absalom malum.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 7, "word": {"latinvulgate": "Nunc igitur surge, et procede, et alloquens satisfac servis tuis : juro enim tibi per Dominum, quod si non exieris, ne unus quidem remansurus sit tecum nocte hac : et pejus erit hoc tibi, quam omnia mala quæ venerunt super te ab adolescentia tua usque in præsens.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"latinvulgate": "Octogenarius sum hodie : numquid vigent sensus mei ad discernendum suave, aut amarum ? aut delectare potest servum tuum cibus et potus ? vel audire possum ultra vocem cantorum, atque cantatricum ? quare servus tuus sit oneri domino meo regi ?\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"latinvulgate": "Cumque extendisset manum suam angelus Domini super Jerusalem ut disperderet eam, misertus est Dominus super afflictione, et ait angelo percutienti populum : Sufficit : nunc contine manum tuam. Erat autem angelus Domini juxta aream Areuna Jebusæi.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 4, "word": {"latinvulgate": "Nunc autem requiem dedit Dominus Deus meus mihi per circuitum : et non est satan, neque occursus malus.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 9, "word": {"latinvulgate": "Et respondebunt : Quia derelinquerunt Dominum Deum suum, qui eduxit patres eorum de terra Ægypti, et secuti sunt deos alienos, et adoraverunt eos, et coluerunt eos : idcirco induxit Dominus super eos omne malum hoc.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 6, "word": {"latinvulgate": "Fecitque Salomon quod non placuerat coram Domino, et non adimplevit ut sequeretur Dominum sicut David pater ejus.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 33, "word": {"latinvulgate": "Post verba hæc non est reversus Jeroboam de via sua pessima, sed e contrario fecit de novissimis populi sacerdotes excelsorum : quicumque volebat, implebat manum suam, et fiebat sacerdos excelsorum.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 9, "word": {"latinvulgate": "sed operatus es mala super omnes qui fuerunt ante te, et fecisti tibi deos alienos et conflatiles, ut me ad iracundiam provocares, me autem projecisti post corpus tuum :\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 10, "word": {"latinvulgate": "idcirco ecce ego inducam mala super domum Jeroboam, et percutiam de Jeroboam mingentem ad parietem, et clausum, et novissimum in Israël : et mundabo reliquias domus Jeroboam, sicut mundari solet fimus usque ad purum.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"latinvulgate": "Et fecit Judas malum coram Domino, et irritaverunt eum super omnibus, quæ fecerant patres eorum in peccatis suis quæ peccaverunt.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 26, "word": {"latinvulgate": "Et fecit quod malum est in conspectu Domini, et ambulavit in viis patris sui, et in peccatis ejus, quibus peccare fecit Israël.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 34, "word": {"latinvulgate": "Et fecit malum coram Domino, ambulavitque in via Jeroboam, et in peccatis ejus, quibus peccare fecit Israël.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"latinvulgate": "Cum autem in manu Jehu filii Hanani prophetæ verbum Domini factum esset contra Baasa, et contra domum ejus, et contra omne malum quod fecerat coram Domino, ad irritandum eum in operibus manuum suarum, ut fieret sicut domus Jeroboam : ob hanc causam occidit eum, hoc est, Jehu filium Hanani, prophetam.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 19, "word": {"latinvulgate": "in peccatis suis, quæ peccaverat faciens malum coram Domino, et ambulans in via Jeroboam, et in peccato ejus, quo fecit peccare Israël.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 25, "word": {"latinvulgate": "Fecit autem Amri malum in conspectu Domini, et operatus est nequiter, super omnes qui fuerunt ante eum.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 30, "word": {"latinvulgate": "Et fecit Achab filius Amri malum in conspectu Domini super omnes qui fuerunt ante eum.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 20, "word": {"latinvulgate": "Et clamavit ad Dominum, et dixit : Domine Deus meus, etiam ne viduam, apud quam ego utcumque sustentor, afflixisti ut interficeres filium ejus ?\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"latinvulgate": "Et ait Achab ad Eliam : Num invenisti me inimicum tibi ? Qui dixit : Inveni, eo quod venundatus sis, ut faceres malum in conspectu Domini.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 21, "word": {"latinvulgate": "Ecce ego inducam super te malum, et demetam posteriora tua, et interficiam de Achab mingentem ad parietem, et clausum et ultimum in Israël.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 29, "word": {"latinvulgate": "Nonne vidisti humiliatum Achab coram me ? quia igitur humiliatus est mei causa, non inducam malum in diebus ejus, sed in diebus filii sui inferam malum domui ejus.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 8, "word": {"latinvulgate": "Et ait rex Israël ad Josaphat : Remansit vir unus, per quem possumus interrogare Dominum : sed ego odi eum, quia non prophetat mihi bonum, sed malum, Michæas filius Jemla. Cui Josaphat ait : Ne loquaris ita, rex.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 18, "word": {"latinvulgate": "(Dixit ergo rex Israël ad Josaphat : Numquid non dixi tibi, quia non prophetat mihi bonum, sed semper malum ?)\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"latinvulgate": "Nunc igitur ecce dedit Dominus spiritum mendacii in ore omnium prophetarum tuorum, qui hic sunt, et Dominus locutus est contra te malum.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 52, "word": {"latinvulgate": "Ochozias autem filius Achab regnare cœperat super Israël in Samaria, anno septimo Josaphat regis Juda, regnavitque super Israël duobus annis.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Et fecit malum coram Domino, sed non sicut pater suus et mater : tulit enim statuas Baal, quas fecerat pater ejus.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 33, "word": {"latinvulgate": "Adhuc illo loquente eis, apparuit nuntius, qui veniebat ad eum. Et ait : Ecce, tantum malum a Domino est : quid amplius expectabo a Domino ?\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Cui Hazaël ait : Quare dominus meus flet ? At ille dixit : Quia scio quæ facturus sis filiis Israël mala. Civitates eorum munitas igne succendes, et juvenes eorum interficies gladio, et parvulos eorum elides, et prægnantes divides.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"latinvulgate": "Ambulavitque in viis regum Israël, sicut ambulaverat domus Achab : filia enim Achab erat uxor ejus : et fecit quod malum est in conspectu Domini.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 27, "word": {"latinvulgate": "Et ambulavit in viis domus Achab : et fecit quod malum est coram Domino, sicut domus Achab : gener enim domus Achab fuit.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Et fecit malum coram Domino, secutusque est peccata Jeroboam filii Nabat, qui peccare fecit Israël, et non declinavit ab eis.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 11, "word": {"latinvulgate": "et fecit quod malum est in conspectu Domini : non declinavit ab omnibus peccatis Jeroboam filii Nabat, qui peccare fecit Israël, sed in ipsis ambulavit.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 24, "word": {"latinvulgate": "et fecit quod malum est coram Domino. Non recessit ab omnibus peccatis Jeroboam filii Nabat, qui peccare fecit Israël.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 9, "word": {"latinvulgate": "et fecit quod malum est coram Domino, sicut fecerant patres ejus : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 18, "word": {"latinvulgate": "Fecitque quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël cunctis diebus ejus.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 24, "word": {"latinvulgate": "et fecit quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 28, "word": {"latinvulgate": "Et fecit quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 2, "word": {"latinvulgate": "Fecitque malum coram Domino : sed non sicut reges Israël, qui ante eum fuerant.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"latinvulgate": "Et testificatus est Dominus in Israël et in Juda per manum omnium prophetarum et videntium, dicens : Revertimini a viis vestris pessimis, et custodite præcepta mea, et cæremonias juxta omnem legem, quam præcepi patribus vestris : et sicut misi ad vos in manu servorum meorum prophetarum.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"latinvulgate": "et consecraverunt filios suos, et filias suas per ignem : et divinationibus inserviebant, et auguriis : et tradiderunt se ut facerent malum coram Domino, ut irritarent eum.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 2, "word": {"latinvulgate": "Fecitque malum in conspectu Domini, juxta idola gentium, quas delevit Dominus a facie filiorum Israël.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 9, "word": {"latinvulgate": "Illi vero non audierunt : sed seducti sunt a Manasse, ut facerent malum super gentes, quas contrivit Dominus a facie filiorum Israël.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"latinvulgate": "propterea hæc dicit Dominus Deus Israël : Ecce ego inducam mala super Jerusalem et Judam : ut quicumque audierit, tinniant ambæ aures ejus.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 15, "word": {"latinvulgate": "eo quod fecerint malum coram me, et perseveraverint irritantes me, ex die qua egressi sunt patres eorum ex Ægypto, usque ad hanc diem.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"latinvulgate": "Insuper et sanguinem innoxium fudit Manasses multum nimis, donec impleret Jerusalem usque ad os : absque peccatis suis, quibus peccare fecit Judam, ut faceret malum coram Domino.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 20, "word": {"latinvulgate": "Fecitque malum in conspectu Domini, sicut fecerat Manasses pater ejus.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 16, "word": {"latinvulgate": "Hæc dicit Dominus : Ecce, ego adducam mala super locum istum, et super habitatores ejus, omnia verba legis quæ legit rex Juda :\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"latinvulgate": "idcirco colligam te ad patres tuos, et colligeris ad sepulchrum tuum in pace, ut non videant oculi tui omnia mala quæ inducturus sum super locum istum.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 32, "word": {"latinvulgate": "Et fecit malum coram Domino, juxta omnia quæ fecerant patres ejus.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 37, "word": {"latinvulgate": "Et fecit malum coram Domino juxta omnia quæ fecerant patres ejus.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 9, "word": {"latinvulgate": "Et fecit malum coram Domino, juxta omnia quæ fecerat pater ejus.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 19, "word": {"latinvulgate": "Et fecit malum coram Domino, juxta omnia quæ fecerat Joakim.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Filii Juda : Her, Onan, et Sela : hi tres nati sunt ei de filia Sue Chananitide. Fuit autem Her primogenitus Juda malus coram Domino, et occidit eum.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Invocavit vero Jabes Deum Israël, dicens : Si benedicens benedixeris mihi, et dilataveris terminos meos, et fuerit manus tua mecum, et feceris me a malitia non opprimi. Et præstitit Deus quæ precatus est.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"latinvulgate": "Ingressusque est ad uxorem suam : quæ concepit, et peperit filium, et vocavit nomen ejus Beria, eo quod in malis domus ejus ortus esset :\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"latinvulgate": "Misit quoque angelum in Jerusalem, ut percuteret eam : cumque percuteretur, vidit Dominus, et misertus est super magnitudine mali : et imperavit angelo, qui percutiebat : Sufficit, jam cesset manus tua. Porro angelus Domini stabat juxta aream Ornam Jebusæi.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"latinvulgate": "Dixitque David ad Deum : Nonne ego sum, qui jussi ut numeraretur populus ? ego, qui peccavi ; ego, qui malum feci ? iste grex, quid commeruit ? Domine Deus meus, vertatur, obsecro, manus tua in me, et in domum patris mei : populus autem tuus non percutiatur.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 22, "word": {"latinvulgate": "Respondebuntque : Quia dereliquerunt Dominum Deum patrum suorum, qui eduxit eos de terra Ægypti, et apprehenderunt deos alienos, et adoraverunt eos, et coluerunt : idcirco venerunt super eos universa hæc mala.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 15, "word": {"latinvulgate": "Qui constituit sibi sacerdotes excelsorum, et dæmoniorum, vitulorumque quos fecerat.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 14, "word": {"latinvulgate": "Fecit autem malum, et non præparavit cor suum ut quæreret Dominum.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 7, "word": {"latinvulgate": "Et ait rex Israël ad Josaphat : Est vir unus, a quo possumus quærere Domini voluntatem : sed ego odi eum, quia non prophetat mihi bonum, sed malum omni tempore : est autem Michæas filius Jemla. Dixitque Josaphat : Ne loquaris rex hoc modo.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 17, "word": {"latinvulgate": "Et ait rex Israël ad Josaphat : Nonne dixi tibi, quod non prophetaret iste mihi quidquam boni, sed ea quæ mala sunt ?\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"latinvulgate": "Nunc igitur, ecce Dominus dedit spiritum mendacii in ore omnium prophetarum tuorum, et Dominus locutus est de te mala.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"latinvulgate": "Si irruerint super nos mala, gladius judicii pestilentia, et fames, stabimus coram domo hac in conspectu tuo, in qua invocatum est nomen tuum : et clamabimus ad te in tribulationibus nostris, et exaudies, salvosque facies.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"latinvulgate": "Ambulavitque in viis regum Israël, sicut egerat domus Achab : filia quippe Achab erat uxor ejus : et fecit malum in conspectu Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 4, "word": {"latinvulgate": "Fecit igitur malum in conspectu Domini, sicut domus Achab : ipsi enim fuerunt ei consiliarii post mortem patris sui, in interitum ejus.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 6, "word": {"latinvulgate": "Peccaverunt patres nostri, et fecerunt malum in conspectu Domini Dei nostri, derelinquentes eum : averterunt facies suas a tabernaculo Domini, et præbuerunt dorsum.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 2, "word": {"latinvulgate": "Fecit autem malum coram Domino juxta abominationes gentium, quas subvertit Dominus coram filiis Israël :\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"latinvulgate": "Transireque fecit filios suos per ignem in valle Benennom : observabat somnia, sectabatur auguria, maleficis artibus inserviebat, habebat secum magos, et incantatores : multaque mala operatus est coram Domino ut irritaret eum.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 22, "word": {"latinvulgate": "Fecitque malum in conspectu Domini, sicut fecerat Manasses pater ejus : et cunctis idolis, quæ Manasses fuerat fabricatus, immolavit atque servivit.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 24, "word": {"latinvulgate": "Hæc dicit Dominus : Ecce ego inducam mala super locum istum et super habitatores ejus, cunctaque maledicta, quæ scripta sunt in libro hoc, quem legerunt coram rege Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"latinvulgate": "Jam enim colligam te ad patres tuos, et infereris in sepulchrum tuum in pace : nec videbunt oculi tui omne malum, quod ego inducturus sum super locum istum, et super habitatores ejus. Retulerunt itaque regi cuncta quæ dixerat.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"latinvulgate": "Viginti quinque annorum erat Joakim cum regnare cœpisset, et undecim annis regnavit in Jerusalem : fecitque malum coram Domino Deo suo.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"latinvulgate": "Octo annorum erat Joachin cum regnare cœpisset, et tribus mensibus ac decem diebus regnavit in Jerusalem : fecitque malum in conspectu Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"latinvulgate": "fecitque malum in oculis Domini Dei sui, nec erubuit faciem Jeremiæ prophetæ, loquentis ad se ex ore Domini.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Et post omnia quæ venerunt super nos in operibus nostris pessimis, et in delicto nostro magno, quia tu, Deus noster, liberasti nos de iniquitate nostra, et dedisti nobis salutem sicut est hodie,\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 13, "word": {"latinvulgate": "Acceperat enim pretium, ut territus facerem, et peccarem, et haberent malum, quod exprobrarent mihi.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"latinvulgate": "Cumque requievissent, reversi sunt ut facerent malum in conspectu tuo, et dereliquisti eos in manu inimicorum suorum, et possederunt eos. Conversique sunt, et clamaverunt ad te : tu autem de cælo exaudisti, et liberasti eos in misericordiis tuis multis temporibus.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"latinvulgate": "Et veni in Jerusalem, et intellexi malum, quod fecerat Eliasib Tobiæ, ut faceret ei thesaurum in vestibulis domus Dei.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"latinvulgate": "et objurgavi optimates Juda, et dixi eis : Quæ est hæc res mala, quam vos facitis, et profanatis diem sabbati ?\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"latinvulgate": "Numquid non hæc fecerunt patres nostri, et adduxit Deus noster super nos omne malum hoc, et super civitatem hanc ? et vos additis iracundiam super Israël violando sabbatum.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 27, "word": {"latinvulgate": "Numquid et nos inobedientes faciemus omne malum grande hoc ut prævaricemur in Deo nostro, et ducamus uxores peregrinas ?\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Rex autem iratus surrexit, et de loco convivii intravit in hortum arboribus consitum. Aman quoque surrexit ut rogaret Esther reginam pro anima sua : intellexit enim a rege sibi paratum malum.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 6, "word": {"latinvulgate": "Quomodo enim potero sustinere necem et interfectionem populi mei ?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Vir erat in terra Hus, nomine Job ; et erat vir ille simplex, et rectus, ac timens Deum, et recedens a malo.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Dixitque Dominus ad eum : Numquid considerasti servum meum Job, quod non sit ei similis in terra, homo simplex et rectus, ac timens Deum, et recedens a malo ?\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Et dixit Dominus ad Satan : Numquid considerasti servum meum Job, quod non sit ei similis in terra, vir simplex et rectus, ac timens Dem, et recedens a malo, et adhuc retinens innocentiam ? Tu autem commovisti me adversus eum, ut affligerem eum frustra.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Qui ait ad illam : Quasi una de stultis mulieribus locuta es ; si bona suscepimus de manu Dei, mala quare non suscipiamus ? In omnibus his non peccavit Job labiis suis.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Igitur audientes tres amici Job omne malum quod accidisset ei, venerunt singuli de loco suo, Eliphaz Themanites, et Baldad Suhites, et Sophar Naamathites. Condixerant enim ut pariter venientes visitarent eum, et consolarentur.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 19, "word": {"latinvulgate": "In sex tribulationibus liberabit te, et in septima non tangent te malum.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"latinvulgate": "Deus non projiciet simplicem, nec porriget manum malignis,\r\n"}}, {"book": "Job", "chapter": 24, "verse": 21, "word": {"latinvulgate": "Pavit enim sterilem quæ non parit, et viduæ bene non fecit.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"latinvulgate": "Et dixit homini : Ecce timor Domini, ipsa est sapientia, et recedere a malo, intelligentia.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 26, "word": {"latinvulgate": "Expectabam bona, et venerunt mihi mala : præstolabar lucem, et eruperunt tenebræ.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 29, "word": {"latinvulgate": "Si gavisus sum ad ruinam ejus qui me oderat, et exsultavi quod invenisset eum malum :\r\n"}}, {"book": "Job", "chapter": 35, "verse": 12, "word": {"latinvulgate": "Ibi clamabunt, et non exaudiet propter superbiam malorum.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"latinvulgate": "Venerunt autem ad eum omnes fratres sui, et universæ sorores suæ, et cuncti qui noverant eum prius, et comederunt cum eo panem in domo ejus : et moverunt super eum caput, et consolati sunt eum super omni malo quod intulerat Dominus super eum, et dederunt ei unusquisque ovem unam, et inaurem auream unam.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 4, "word": {"latinvulgate": "Quoniam ad te orabo, Domine, mane exaudies vocem meam.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Domine Deus meus, si feci istud, si est iniquitas in manibus meis,\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 15, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 15, "verse": 3, "word": {"latinvulgate": "Sanctis, qui sunt in terra ejus, mirificavit omnes voluntates meas in eis.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 11, "word": {"latinvulgate": "In te projectus sum ex utero ; de ventre matris meæ Deus meus es tu ;\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"latinvulgate": "Innocens manibus et mundo corde, qui non accepit in vano animam suam, nec juravit in dolo proximo suo.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 5, "word": {"latinvulgate": "Quoniam abscondit me in tabernaculo suo ; in die malorum protexit me in abscondito tabernaculi sui.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 13, "word": {"latinvulgate": "Ego autem, cum mihi molesti essent, induebar cilicio ; humiliabam in jejunio animam meam, et oratio mea in sinu meo convertetur.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 14, "word": {"latinvulgate": "Quasi proximum et quasi fratrem nostrum sic complacebam ; quasi lugens et contristatus sic humiliabar.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 16, "word": {"latinvulgate": "Dissipati sunt, nec compuncti, tentaverunt me, subsannaverunt me subsannatione ; frenduerunt super me dentibus suis.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 12, "word": {"latinvulgate": "Non veniat mihi pes superbiæ, et manus peccatoris non moveat me.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 4, "word": {"latinvulgate": "Delectare in Domino, et dabit tibi petitiones cordis tui.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 1, "word": {"latinvulgate": "Psalmus David, in rememorationem de sabbato.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"latinvulgate": "Quoniam lumbi mei impleti sunt illusionibus, et non est sanitas in carne mea.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 9, "word": {"latinvulgate": "Afflictus sum, et humiliatus sum nimis ; rugiebam a gemitu cordis mei.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"latinvulgate": "Quoniam iniquitatem meam annuntiabo, et cogitabo pro peccato meo.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 27, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 38, "verse": 20, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"latinvulgate": "In hoc cognovi quoniam voluisti me, quoniam non gaudebit inimicus meus super me.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 14, "word": {"latinvulgate": "Benedictus Dominus, Deus Israël, a sæculo, et usque in sæculum. Fiat, fiat.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"latinvulgate": "Hæc recordatus sum, et effudi in me animam meam, quoniam transibo in locum tabernaculi admirabilis, usque ad donum Dei, in voce exsultationis et confessionis, sonus epulantis.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 8, "word": {"latinvulgate": "Abyssus abyssum invocat, in voce cataractarum tuarum ; omnia excelsa tua, et fluctus tui super me transierunt.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"latinvulgate": "Congregate illi sanctos ejus, qui ordinant testamentum ejus super sacrificia.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 19, "word": {"latinvulgate": "Sacrificium Deo spiritus contribulatus ; cor contritum et humiliatum, Deus, non despicies.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"latinvulgate": "Tota die injustitiam cogitavit lingua tua ; sicut novacula acuta fecisti dolum.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"latinvulgate": "Deus de cælo prospexit super filios hominum, ut videat si est intelligens, aut requirens Deum.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 5, "word": {"latinvulgate": "Cor meum conturbatum est in me, et formido mortis cecidit super me.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 5, "word": {"latinvulgate": "et eripuit animam meam de medio catulorum leonum ; dormivi conturbatus. Filii hominum dentes eorum arma et sagittæ, et lingua eorum gladius acutus.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 5, "word": {"latinvulgate": "Beatus quem elegisti et assumpsisti : inhabitabit in atriis tuis. Replebimur in bonis domus tuæ ; sanctum est templum tuum,\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 90, "verse": 15, "word": {"latinvulgate": "Clamabit ad me, et ego exaudiam eum ; cum ipso sum in tribulatione ; eripiam eum, et glorificabo eum.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 10, "word": {"latinvulgate": "Quoniam ecce inimici tui, Domine, quoniam ecce inimici tui peribunt ; et dispergentur omnes qui operantur iniquitatem.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 106, "verse": 37, "word": {"latinvulgate": "et seminaverunt agros et plantaverunt vineas, et fecerunt fructum nativitatis.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"latinvulgate": "Dominus a dextris tuis ; confregit in die iræ suæ reges.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 20, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 112, "verse": 7, "word": {"latinvulgate": "Suscitans a terra inopem, et de stercore erigens pauperem :\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 115, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 121, "verse": 7, "word": {"latinvulgate": "Fiat pax in virtute tua, et abundantia in turribus tuis.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 1, "word": {"latinvulgate": "Psalmus David. Domine, clamavi ad te, exaudi me ; intende voci meæ, cum clamavero ad te.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 11, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 141, "verse": 4, "word": {"latinvulgate": "In deficiendo ex me spiritum meum, et tu cognovisti semitas meas ; in via hac qua ambulabam absconderunt laqueum mihi.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"latinvulgate": "pedes enim illorum ad malum currunt, et festinant ut effundant sanguinem.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"latinvulgate": "Qui autem me audierit absque terrore requiescet, et abundantia perfruetur, timore malorum sublato.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 12, "word": {"latinvulgate": "ut eruaris a via mala, et ab homine qui perversa loquitur ;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 14, "word": {"latinvulgate": "qui lætantur cum malefecerint, et exsultant in rebus pessimis ;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Ne sis sapiens apud temetipsum ; time Deum, et recede a malo :\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 29, "word": {"latinvulgate": "Ne moliaris amico tuo malum, cum ille in te habeat fiduciam.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 14, "word": {"latinvulgate": "Ne delecteris in semitis impiorum, nec tibi placeat malorum via.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 27, "word": {"latinvulgate": "Ne declines ad dexteram neque ad sinistram ; averte pedem tuum a malo : vias enim quæ a dextris sunt novit Dominus : perversæ vero sunt quæ a sinistris sunt. Ipse autem rectos faciet cursus tuos, itinera autem tua in pace producet.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 14, "word": {"latinvulgate": "pene fui in omni malo, in medio ecclesiæ et synagogæ.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 24, "word": {"latinvulgate": "ut custodiant te a muliere mala, et a blanda lingua extraneæ.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"latinvulgate": "Timor Domini odit malum, arrogantiam et superbiam, et viam pravam, et os bilingue detestor.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"latinvulgate": "Clementia præparat vitam, et sectatio malorum mortem.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"latinvulgate": "Desiderium impii munimentum est pessimorum, radix autem justorum proficiet.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 20, "word": {"latinvulgate": "Dolus in corde cogitantium mala ; qui autem pacis ineunt consilia, sequitur eos gaudium.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 21, "word": {"latinvulgate": "Non contristabit justum quidquid ei acciderit, impii autem replebuntur malo.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 19, "word": {"latinvulgate": "Desiderium si compleatur delectat animam ; detestantur stulti eos qui fugiunt mala.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"latinvulgate": "Sapiens timet, et declinat a malo ; stultus transilit, et confidit.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 19, "word": {"latinvulgate": "Jacebunt mali ante bonos, et impii ante portas justorum.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"latinvulgate": "Errant qui operantur malum ; misericordia et veritas præparant bona.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 3, "word": {"latinvulgate": "In omni loco, oculi Domini contemplantur bonos et malos.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 15, "word": {"latinvulgate": "Omnes dies pauperis, mali ; secura mens quasi juge convivium.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 28, "word": {"latinvulgate": "Mens justi meditatur obedientiam ; os impiorum redundat malis.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 4, "word": {"latinvulgate": "Universa propter semetipsum operatus est Dominus ; impium quoque ad diem malum.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"latinvulgate": "Misericordia et veritate redimitur iniquitas, et in timore Domini declinatur a malo.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 17, "word": {"latinvulgate": "Semita justorum declinat mala ; custos animæ suæ servat viam suam.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"latinvulgate": "Vir impius fodit malum, et in labiis ejus ignis ardescit.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 30, "word": {"latinvulgate": "Qui attonitis oculis cogitat prava, mordens labia sua perficit malum.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"latinvulgate": "Semper jurgia quærit malus ; angelus autem crudelis mittetur contra eum.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 13, "word": {"latinvulgate": "Qui reddit mala pro bonis, non recedet malum de domo ejus.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"latinvulgate": "Timor Domini ad vitam, et in plenitudine commorabitur absque visitatione pessima.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 8, "word": {"latinvulgate": "Rex qui sedet in solio judicii dissipat omne malum intuitu suo.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"latinvulgate": "Ne dicas : Reddam malum : exspecta Dominum, et liberabit te.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 30, "word": {"latinvulgate": "Livor vulneris absterget mala, et plagæ in secretioribus ventris.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Anima impii desiderat malum : non miserebitur proximo suo.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 3, "word": {"latinvulgate": "Callidus vidit malum, et abscondit se ; innocens pertransiit, et afflictus est damno.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"latinvulgate": "Ne comedas cum homine invido, et ne desideres cibos ejus ;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 1, "word": {"latinvulgate": "Ne æmuleris viros malos, nec desideres esse cum eis ;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 8, "word": {"latinvulgate": "Qui cogitat mala facere stultus vocabitur :\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 19, "word": {"latinvulgate": "Ne contendas cum pessimis, nec æmuleris impios ;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 20, "word": {"latinvulgate": "quoniam non habent futurorum spem mali, et lucerna impiorum extinguetur.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 12, "word": {"latinvulgate": "Astutus videns malum, absconditus est : parvuli transeuntes sustinuerunt dispendia.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 10, "word": {"latinvulgate": "Qui decipit justos in via mala, in interitu suo corruet, et simplices possidebunt bona ejus.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 22, "word": {"latinvulgate": "Vir qui festinat ditari, et aliis invidet, ignorat quod egestas superveniet ei.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 6, "word": {"latinvulgate": "Peccantem virum iniquum involvet laqueus, et justus laudabit atque gaudebit.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 32, "word": {"latinvulgate": "Est qui stultus apparuit postquam elevatus est in sublime ; si enim intellexisset, ori suo imposuisset manum.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"latinvulgate": "Reddet ei bonum, et non malum, omnibus diebus vitæ suæ.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"latinvulgate": "Nam cum alius laboret in sapientia, et doctrina, et sollicitudine, homini otioso quæsita dimittit ; et hoc ergo vanitas et magnum malum.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 3, "word": {"latinvulgate": "et feliciorem utroque judicavi qui necdum natus est, nec vidit mala quæ sub sole fiunt.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Ne temere quid loquaris, neque cor tuum sit velox ad proferendum sermonem coram Deo. Deus enim in cælo, et tu super terram ; idcirco sint pauci sermones tui.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Pereunt enim in afflictione pessima : generavit filium qui in summa egestate erit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Sicut egressus est nudus de utero matris suæ, sic revertetur, et nihil auferet secum de labore suo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 16, "word": {"latinvulgate": "cunctis diebus vitæ suæ comedit in tenebris, et in curis multis, et in ærumna atque tristitia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 1, "word": {"latinvulgate": "Est et aliud malum quod vidi sub sole, et quidem frequens apud homines :\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"latinvulgate": "vir cui dedit Deus divitias, et substantiam, et honorem, et nihil deest animæ suæ ex omnibus quæ desiderat ; nec tribuit ei potestatem Deus ut comedat ex eo, sed homo extraneus vorabit illud : hoc vanitas et miseria magna est.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Ne festines recedere a facie ejus, neque permaneas in opere malo : quia omne quod voluerit faciet.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"latinvulgate": "Qui custodit præceptum non experietur quidquam mali. Tempus et responsionem cor sapientis intelligit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 11, "word": {"latinvulgate": "Etenim quia non profertur cito contra malos sententia, absque timore ullo filii hominum perpetrant mala.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Attamen peccator ex eo quod centies facit malum, et per patientiam sustentatur ; ego cognovi quod erit bonum timentibus Deum, qui verentur faciem ejus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 3, "word": {"latinvulgate": "Hoc est pessimum inter omnia quæ sub sole fiunt : quia eadem cunctis eveniunt. Unde et corda filiorum hominum implentur malitia et contemptu in vita sua, et post hæc ad inferos deducentur.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"latinvulgate": "Nescit homo finem suum ; sed sicut pisces capiuntur hamo, et sicut aves laqueo comprehenduntur, sic capiuntur homines in tempore malo, cum eis extemplo supervenerit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 5, "word": {"latinvulgate": "Est malum quod vidi sub sole, quasi per errorem egrediens a facie principis :\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 2, "word": {"latinvulgate": "Da partem septem necnon et octo, quia ignoras quid futurum sit mali super terram.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 10, "word": {"latinvulgate": "Aufer iram a corde tuo, et amove malitiam a carne tua : adolescentia enim et voluptas vana sunt.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Memento Creatoris tui in diebus juventutis tuæ, antequam veniat tempus afflictionis, et appropinquent anni de quibus dicas : Non mihi placent ;\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 14, "word": {"latinvulgate": "et cuncta quæ fiunt adducet Deus in judicium pro omni errato, sive bonum, sive malum illud sit.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Væ genti peccatrici, populo gravi iniquitate, semini nequam, filiis sceleratis ! dereliquerunt Dominum ; blasphemaverunt Sanctum Israël ; abalienati sunt retrorsum.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Lavamini, mundi estote ; auferte malum cogitationum vestrarum ab oculis meis : quiescite agere perverse,\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Agnitio vultus eorum respondit eis ; et peccatum suum quasi Sodoma prædicaverunt, nec absconderunt. Væ animæ eorum, quoniam reddita sunt eis mala !\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 20, "word": {"latinvulgate": "Væ qui dicitis malum bonum, et bonum malum ; ponentes tenebras lucem, et lucem tenebras ; ponentes amarum in dulce, et dulce in amarum !\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 5, "word": {"latinvulgate": "eo quod consilium inierit contra te Syria in malum, Ephraim, et filius Romeliæ, dicentes :\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 15, "word": {"latinvulgate": "Butyrum et mel comedet, ut sciat reprobare malum, et eligere bonum.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 16, "word": {"latinvulgate": "Quia antequam sciat puer reprobare malum et eligere bonum, derelinquetur terra quam tu detestaris a facie duorum regum suorum.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"latinvulgate": "Propter hoc super adolescentulis ejus non lætabitur Dominus, et pupillorum ejus et viduarum non miserebitur : quia omnis hypocrita est et nequam, et universum os locutum est stultitiam ; in omnibus his non est aversus furor ejus, sed adhuc manus ejus extenta.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 11, "word": {"latinvulgate": "Et visitabo super orbis mala, et contra impios iniquitatem eorum ; et quiscere faciam superbiam infidelium, et arrogantiam fortium humiliabo.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 20, "word": {"latinvulgate": "Non habebis consortium, neque cum eis in sepultura ; tu enim terram tuam disperdidisti, tu populum tuum occidisti : non vocabitur in æternum semen pessimorum.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"latinvulgate": "Ipse autem sapiens adduxit malum, et verba sua non abstulit ; et consurget contra domum pessimorum, et contra auxilium operantium iniquitatem.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 7, "word": {"latinvulgate": "Fraudulenti vasa pessima sunt ; ipse enim cogitationes concinnavit ad perdendos mites in sermone mendacii, cum loqueretur pauper judicium.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 15, "word": {"latinvulgate": "Qui ambulat in justitiis et loquitur veritatem, qui projicit avaritiam ex calumnia, et excutit manus suas ab omni munere, qui obturat aures suas ne audiat sanguinem, et claudit oculos suos ne videat malum.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 23, "word": {"latinvulgate": "Annuntiate quæ ventura sunt in futurum, et sciemus quia dii estis vos ; bene quoque aut male, si potestis, facite ; et loquamur et videamus simul.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 7, "word": {"latinvulgate": "formans lucem et creans tenebras, faciens pacem et creans malum : ego Dominus faciens omnia hæc.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 11, "word": {"latinvulgate": "Veniet super te malum, et nescies ortum ejus ; et irruet super te calamitas quam non poteris expiare ; veniet super te repente miseria quam nescies.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"latinvulgate": "Audite me, qui scitis justum : populus meus, lex mea in corde eorum ; nolite timere opprobrium hominum, et blasphemias eorum ne metuatis ;\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"latinvulgate": "Beatus vir qui facit hoc, et filius hominis qui apprehendet istud, custodiens sabbatum ne polluat illud, custodiens manus suas ne faciat omne malum.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"latinvulgate": "Justus perit, et non est qui recogitet in corde suo ; et viri misericordiæ colliguntur, quia non est qui intelligat, a facie enim malitiæ collectus est justus.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"latinvulgate": "Pedes eorum ad malum currunt, et festinant ut effundant sanguinem innocentem ; cogitationes eorum cogitationes inutiles, vastitas et contritio in viis eorum.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 15, "word": {"latinvulgate": "Et facta est veritas in oblivionem ; et qui recessit a malo, prædæ patuit. Et vidit Dominus, et malum apparuit in oculis ejus, quia non est judicium.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 12, "word": {"latinvulgate": "numerabo vos in gladio, et omnes in cæde corruetis : pro eo quod vocavi, et non respondistis ; locutus sum, et non audistis ; et faciebatis malum in oculis meis, et quæ nolui elegistis.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"latinvulgate": "Unde et ego eligam illusiones eorum, et quæ timebant adducam eis ; quia vocavi, et non erat qui responderet ; locutus sum, et non audierunt ; feceruntque malum in oculis meis et quæ nolui elegerunt.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Et dixit Dominus ad me : Ab aquilone pandetur malum super omnes habitatores terræ :\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Sanctus Israël Domino, primitiæ frugum ejus : omnes qui devorant eum delinquunt : mala venient super eos, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Duo enim mala fecit populus meus : me derelinquerunt fontem aquæ vivæ, et foderunt sibi cisternas, cisternas dissipatas, quia continere non valent aquas.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"latinvulgate": "Arguet te malitia tua, et aversio tua increpabit te. Scito et vide, quia malum et amarum est reliquisse te Dominum Deum tuum, et non esse timorem mei apud te, dicit Dominus Deus exercituum.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 5, "word": {"latinvulgate": "numquid irasceris in perpetuum, aut perseverabis in finem ? ecce locuta es, et fecisti mala, et potuisti.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"latinvulgate": "In tempore illo vocabunt Jerusalem solium Domini : et congregabuntur ad eam omnes gentes in nomine Domini in Jerusalem, et non ambulabunt post pravitatem cordis sui pessimi.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Circumcidimini Domino, et auferte præputia cordium vestrorum, viri Juda, et habitatores Jerusalem, ne forte egrediatur ut ignis indignatio mea, et succendatur, et non sit qui extinguat, propter malitiam cogitationum vestrarum.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 6, "word": {"latinvulgate": "Levate signum in Sion, confortamini, nolite stare, quia malum ego adduco ab aquilone, et contritionem magnam.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"latinvulgate": "quia stultus populus meus me non cognovit. Filii insipientes sunt et vecordes : sapientes sunt ut faciant mala, bene autem facere nescierunt.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Negaverunt Dominum, et dixerunt : Non est ipse : neque veniet super nos malum : gladium et famem non videbimus.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"latinvulgate": "Confortamini, filii Benjamin, in medio Jerusalem : et in Thecua clangite buccina, et super Bethacarem levate vexillum, quia malum visum est ab aquilone, et contritio magna.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"latinvulgate": "Audi, terra : ecce ego adducam mala super populum istum, fructum cogitationum ejus, quia verba mea non audierunt, et legem meam projecerunt.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 24, "word": {"latinvulgate": "Et non audierunt, nec inclinaverunt aurem suam : sed abierunt in voluntatibus et in pravitate cordis sui mali : factique sunt retrorsum, et non in ante,\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 30, "word": {"latinvulgate": "quia fecerunt filii Juda malum in oculis meis, dicit Dominus. Posuerunt offendicula sua in domo in qua invocatum est nomen meum, ut polluerent eam :\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Et eligent magis mortem quam vitam, omnes qui residui fuerint de cognatione hac pessima, in universis locis quæ derelicta sunt, ad quæ ejeci eos, dicit Dominus exercituum.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 3, "word": {"latinvulgate": "Et extenderunt linguam suam quasi arcum mendacii et non veritatis. Confortati sunt in terra, quia de malo ad malum egressi sunt, et me non cognoverunt, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 5, "word": {"latinvulgate": "in similitudinem palmæ fabricata sunt, et non loquentur : portata tollentur, quia incedere non valent. Nolite ergo timere ea, quia nec male possunt facere nec bene.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"latinvulgate": "Et non audierunt, nec inclinaverunt aurem suam, sed abierunt, unusquisque in pravitate cordis sui mali : et induxi super eos omnia verba pacti hujus quod præcepi ut facerent, et non fecerunt.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Quam ob rem hæc dicit Dominus : Ecce ego inducam super eos mala de quibus exire non poterunt : et clamabunt ad me, et non exaudiam eos.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"latinvulgate": "Quid est, quod dilectus meus in domo mea fecit scelera multa ? Numquid carnes sanctæ auferent a te malitias tuas, in quibus gloriata es ?\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 17, "word": {"latinvulgate": "Et Dominus exercituum qui plantavit te locutus est super te malum, pro malis domus Israël, et domus Juda, quæ fecerunt sibi ad irritandum me, libantes Baalim.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 23, "word": {"latinvulgate": "Et reliquiæ non erunt ex eis : inducam enim malum super viros Anathoth, annum visitationis eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 14, "word": {"latinvulgate": "Hæc dicit Dominus adversum omnes vicinos meos pessimos, qui tangunt hæreditatem quam distribui populo meo Israël : Ecce ego evellam eos de terra sua, et domum Juda evellam de medio eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 10, "word": {"latinvulgate": "populum istum pessimum qui nolunt audire verba mea, et ambulant in pravitate cordis sui, abieruntque post deos alienos ut servirent eis et adorarent eos : et erunt sicut lumbare istud, quod nulli usui aptum est.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 23, "word": {"latinvulgate": "Si mutare potest Æthiops pellem suam, aut pardus varietates suas, et vos poteritis bene facere, cum didiceritis malum.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"latinvulgate": "Dicit Dominus : Si non reliquiæ tuæ in bonum, si non occurri tibi in tempore afflictionis, et in tempore tribulationis adversus inimicum.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 10, "word": {"latinvulgate": "Et cum annuntiaveris populo huic omnia verba hæc, et dixerint tibi : Quare locutus est Dominus super nos omne malum grande istud ? quæ iniquitas nostra ? et quod peccatum nostrum, quod peccavimus Domino Deo nostro ?\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 12, "word": {"latinvulgate": "Sed et vos pejus operati estis quam patres vestri : ecce enim ambulat unusquisque post pravitatem cordis sui mali, ut me non audiat.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"latinvulgate": "Non sis tu mihi formidini, spes mea tu in die afflictionis.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 18, "word": {"latinvulgate": "Confundantur qui me persequuntur, et non confundar ego : paveant illi, et non paveam ego : induc super eos diem afflictionis, et duplici contritione contere eos.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 8, "word": {"latinvulgate": "si pœnitentiam egerit gens illa a malo suo, quod locutus sum adversus eam, agam et ego pœnitentiam super malo quod cogitavi ut facerem ei.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"latinvulgate": "si fecerit malum in oculis meis, ut non audiat vocem meam, pœnitentiam agam super bono quod locutus sum ut facerem ei.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"latinvulgate": "Nunc ergo dic viro Juda, et habitatoribus Jerusalem, dicens : Hæc dicit Dominus : Ecce ego fingo contra vos malum, et cogito contra vos cogitationem : revertatur unusquisque a via sua mala, et dirigite vias vestras et studia vestra.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"latinvulgate": "Qui dixerunt : Desperavimus : post cogitationes enim nostras ibimus, et unusquisque pravitatem cordis sui mali faciemus.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"latinvulgate": "Numquid redditur pro bono malum, quia foderunt foveam animæ meæ ? Recordare quod steterim in conspectu tuo ut loquerer pro eis bonum, et averterem indignationem tuam ab eis.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"latinvulgate": "Et dices : Audite verbum Domini, reges Juda, et habitatores Jerusalem : Hæc dicit Dominus exercituum, Deus Israël : Ecce ego inducam afflictionem super locum istum, ita ut omnis qui audierit illam tinniant aures ejus,\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"latinvulgate": "Hæc dicit Dominus exercituum, Deus Israël : Ecce ego inducam super civitatem hanc, et super omnes urbes ejus, universa mala quæ locutus sum adversum eam, quoniam induraverunt cervicem suam ut non audirent sermones meos.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"latinvulgate": "Cantate Domino, laudate Dominum, quia liberavit animam pauperis de manu malorum.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Posui enim faciem meam super civitatem hanc in malum, et non in bonum, ait Dominus : in manu regis Babylonis dabitur, et exuret eam igni.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"latinvulgate": "domus David : Hæc dicit Dominus : Judicate mane judicium, et eruite vi oppressum de manu calumniantis, ne forte egrediatur ut ignis indignatio mea, et succendatur, et non sit qui extinguat, propter malitiam studiorum vestrorum.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 2, "word": {"latinvulgate": "Ideo hæc dicit Dominus Deus Israël ad pastores qui pascunt populum meum : Vos dispersistis gregem meum, et ejecistis eos, et non visitastis eos : ecce ego visitabo super vos malitiam studiorum vestrorum, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 10, "word": {"latinvulgate": "Quia adulteris repleta est terra, quia a facie maledictionis luxit terra, arefacta sunt arva deserti : factus est cursus eorum malus : et fortitudo eorum dissimilis.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 12, "word": {"latinvulgate": "Idcirco via eorum erit quasi lubricum in tenebris : impellentur enim, et corruent in ea : afferam enim super eos mala, annum visitationis eorum, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"latinvulgate": "Et in prophetis Jerusalem vidi similitudinem adulterantium, et iter mendacii : et confortaverunt manus pessimorum, ut non converteretur unusquisque a malitia sua : facti sunt mihi omnes ut Sodoma, et habitatores ejus quasi Gomorrha.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 17, "word": {"latinvulgate": "Dicunt his qui blasphemant me : Locutus est Dominus : Pax erit vobis : et omni qui ambulat in pravitate cordis sui dixerunt : Non veniet super vos malum.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 22, "word": {"latinvulgate": "Si stetissent in consilio meo, et nota fecissent verba mea populo meo, avertissem utique eos a via sua mala et a cogitationibus suis pessimis.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 3, "word": {"latinvulgate": "Et dixit Dominus ad me : Quid tu vides, Jeremia ? Et dixi : Ficus, ficus bonas, bonas valde : et malas, malas valde, quæ comedi non possunt eo quod sint malæ.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"latinvulgate": "Et sicut ficus pessimæ quæ comedi non possunt, eo quod sint malæ : hæc dicit Dominus : sic dabo Sedeciam, regem Juda, et principes ejus, et reliquos de Jerusalem, qui remanserunt in urbe hac, et qui habitant in terra Ægypti.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 5, "word": {"latinvulgate": "cum diceret : Revertimini unusquisque a via sua mala, et a pessimis cogitationibus vestris, et habitabitis in terra quam dedit Dominus vobis et patribus vestris, a sæculo usque in sæculum :\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"latinvulgate": "quia ecce in civitate in qua invocatum est nomen meum ego incipiam affligere, et vos quasi innocentes et immunes eritis ? Non eritis immunes : gladium enim ego voco super omnes habitatores terræ, dicit Dominus exercituum.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 32, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Ecce afflictio egredietur de gente in gentem, et turbo magnus egredietur a summitatibus terræ.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 3, "word": {"latinvulgate": "si forte audiant, et convertantur unusquisque a via sua mala, et pœniteat me mali quod cogito facere eis propter malitiam studiorum eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"latinvulgate": "Nunc ergo bonas facite vias vestras, et studia vestra, et audite vocem Domini Dei vestri, et pœnitebit Dominum mali quod locutus est adversum vos.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"latinvulgate": "Numquid morte condemnavit eum Ezechias rex Juda, et omnis Juda ? numquid non timuerunt Dominum, et deprecati sunt faciem Domini, et pœnituit Dominum mali quod locutus fuerat adversum eos ? Itaque nos facimus malum grande contra animas nostras.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"latinvulgate": "prophetæ qui fuerunt ante me et ante te, ab initio, et prophetaverunt super terras multas et super regna magna de prælio, et de afflictione, et de fame :\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 11, "word": {"latinvulgate": "Ego enim scio cogitationes quas ego cogito super vos, ait Dominus, cogitationes pacis et non afflictionis, ut dem vobis finem et patientiam.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 17, "word": {"latinvulgate": "hæc dicit Dominus exercituum : Ecce mittam in eos gladium, et famem, et pestem : et ponam eos quasi ficus malas, quæ comedi non possunt eo quod pessimæ sint :\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"latinvulgate": "Et ingressi sunt, et possederunt eam, et non obedierunt voci tuæ, et in lege tua non ambulaverunt : omnia quæ mandasti eis ut facerent non fecerunt, et evenerunt eis omnia mala hæc.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 30, "word": {"latinvulgate": "Erant enim filii Israël et filii Juda jugiter facientes malum in oculis meis ab adolescentia sua : filii Israël, qui usque nunc exacerbant me in opere manuum suarum, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"latinvulgate": "propter malitiam filiorum Israël et filiorum Juda, quam fecerunt ad iracundiam me provocantes, ipsi et reges eorum, principes eorum, et sacerdotes eorum, et prophetæ eorum, viri Juda et habitatores Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 42, "word": {"latinvulgate": "Quia hæc dicit Dominus : Sicut adduxi super populum istum omne malum hoc grande, sic adducam super eos omne bonum quod ego loquor ad eos.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"latinvulgate": "Misique ad vos omnes servos meos prophetas, consurgens diluculo mittensque, et dicens : Convertimini unusquisque a via sua pessima, et bona facite studia vestra : et nolite sequi deos alienos, neque colatis eos, et habitabitis in terra quam dedi vobis et patribus vestris : et non inclinastis aurem vestram, neque audistis me.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"latinvulgate": "Idcirco hæc dicit Dominus exercituum, Deus Israël : Ecce ego adducam super Judam et super omnes habitatores Jerusalem universam afflictionem, quam locutus sum adversum illos, eo quod locutus sum ad illos, et non audierunt : vocavi illos, et non responderunt mihi.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"latinvulgate": "si forte, audiente domo Juda universa mala quæ ego cogito facere eis, revertatur unusquisque a via sua pessima, et propitius ero iniquitati et peccato eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 7, "word": {"latinvulgate": "si forte cadat oratio eorum in conspectu Domini, et revertatur unusquisque a via sua pessima, quoniam magnus furor et indignatio est quam locutus est Dominus adversus populum hunc.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"latinvulgate": "Et visitabo contra eum, et contra semen ejus, et contra servos ejus, iniquitates suas : et adducam super eos, et super habitatores Jerusalem, et super viros Juda, omne malum quod locutus sum ad eos, et non audierunt.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"latinvulgate": "Domine mi rex, male fecerunt viri isti omnia quæcumque perpetrarunt contra Jeremiam prophetam, mittentes eum in lacum, ut moriatur ibi fame : non sunt enim panes ultra in civitate.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"latinvulgate": "Vade, et dic Abdemelech Æthiopi, dicens : Hæc dicit Dominus exercituum, Deus Israël : Ecce ego inducam sermones meos super civitatem hanc in malum, et non in bonum, et erunt in conspectu tuo in die illa.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 2, "word": {"latinvulgate": "Tollens ergo princeps militiæ Jeremiam, dixit ad eum : Dominus Deus tuus locutus est malum hoc super locum istum :\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 11, "word": {"latinvulgate": "Audivit autem Johanan filius Caree, et omnes principes bellatorum qui erant cum eo, omne malum quod fecerat Ismahel filius Nathaniæ,\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"latinvulgate": "sive bonum est, sive malum, voci Domini Dei nostri, ad quem mittimus te, obediemus, ut bene sit nobis cum audierimus vocem Domini Dei nostri.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 10, "word": {"latinvulgate": "Si quiescentes manseritis in terra hac, ædificabo vos, et non destruam : plantabo, et non evellam : jam enim placatus sum super malo quod feci vobis.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 17, "word": {"latinvulgate": "Omnesque viri qui posuerunt faciem suam ut ingrediantur Ægyptum, ut habitent ibi, morientur gladio, et fame, et peste : nullus de eis remanebit, nec effugiet a facie mali quod ego afferam super eos.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"latinvulgate": "Hæc dicit Dominus exercituum, Deus Israël : Vos vidistis omne malum istud quod adduxi super Jerusalem, et super omnes urbes Juda : et ecce desertæ sunt hodie, et non est in eis habitator,\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 7, "word": {"latinvulgate": "Et nunc hæc dicit Dominus exercituum, Deus Israël : Quare vos facitis malum grande hoc contra animas vestras, ut intereat ex vobis vir et mulier, parvulus et lactens, de medio Judæ, nec relinquatur vobis quidquam residuum :\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 11, "word": {"latinvulgate": "Ideo hæc dicit Dominus exercituum, Deus Israël : Ecce ego ponam faciem meam in vobis in malum : et disperdam omnem Judam.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"latinvulgate": "sed facientes faciemus omne verbum quod egredietur de ore nostro, ut sacrificemus reginæ cæli, et libemus ei libamina, sicut fecimus nos et patres nostri, reges nostri et principes nostri, in urbibus Juda, et in plateis Jerusalem : et saturati sumus panibus, et bene nobis erat, malumque non vidimus.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 22, "word": {"latinvulgate": "Et non poterat Dominus ultra portare propter malitiam studiorum vestrorum, et propter abominationes quas fecistis : et facta est terra vestra in desolationem, et in stuporem, et in maledictum, eo quod non sit habitator, sicut est dies hæc.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"latinvulgate": "Propterea quod sacrificaveritis idolis, et peccaveritis Domino, et non audieritis vocem Domini, et in lege, et in præceptis, et in testimoniis ejus non ambulaveritis, idcirco evenerunt vobis mala hæc, sicut est dies hæc.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 27, "word": {"latinvulgate": "Ecce ego vigilabo super eos in malum, et non in bonum : et consumentur omnes viri Juda qui sunt in terra Ægypti gladio et fame, donec penitus consumantur.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 29, "word": {"latinvulgate": "Et hoc vobis signum, ait Dominus, quod visitem ego super vos in loco isto, ut sciatis quia vere complebuntur sermones mei contra vos in malum :\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"latinvulgate": "et tu quæris tibi grandia ? Noli quærere, quia ecce ego adducam malum super omnem carnem, ait Dominus, et dabo tibi animam tuam in salutem in omnibus locis ad quæcumque perrexeris.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"latinvulgate": "Non est ultra exsultatio in Moab contra Hesebon : cogitaverunt malum : Venite, et disperdamus eam de gente. Ergo silens conticesces, sequeturque te gladius.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 23, "word": {"latinvulgate": "Ad Damascum : Confusa est Emath et Arphad, quia auditum pessimum audierunt : turbati sunt in mari ; præ sollicitudine quiescere non potuit.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"latinvulgate": "Et pavere faciam Ælam coram inimicis suis, et in conspectu quærentium animam eorum : et adducam super eos malum, iram furoris mei, dicit Dominus, et mittam post eos gladium donec consumam eos.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 24, "word": {"latinvulgate": "et reddam Babyloni, et cunctis habitatoribus Chaldææ, omne malum suum, quod fecerunt in Sion, in oculis vestris, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 60, "word": {"latinvulgate": "Et scripsit Jeremias omne malum, quod venturum erat super Babylonem, in libro uno, omnia verba hæc quæ scripta sunt contra Babylonem.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 64, "word": {"latinvulgate": "et dices : Sic submergetur Babylon, et non consurget a facie afflictionis quam ego adduco super eam, et dissolvetur. Hucusque verba Jeremiæ.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 2, "word": {"latinvulgate": "Et fecit malum in oculis Domini, juxta omnia quæ fecerat Joakim,\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 38, "word": {"latinvulgate": "MEM. Ex ore Altissimi non egredientur nec mala nec bona ?\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Ego Dominus locutus sum : quando misero sagittas famis pessimas in eos, quæ erunt mortiferæ, et quas mittam ut disperdam vos : et famem congregabo super vos, et conteram in vobis baculum panis :\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 17, "word": {"latinvulgate": "et immittam in vos famem et bestias pessimas, usque ad internecionem : et pestilentia et sanguis transibunt per te, et gladium inducam super te. Ego Dominus locutus sum.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"latinvulgate": "et recordabuntur mei liberati vestri in gentibus ad quas captivi ducti sunt : quia contrivi cor eorum fornicans et recedens a me, et oculos eorum fornicantes post idola sua : et displicebunt sibimet super malis quæ fecerunt in universis abominationibus suis.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Et scient quia ego Dominus non frustra locutus sum, ut facerem eis malum hoc.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Percute manum tuam et allide pedem tuum, et dic, Heu ! ad omnes abominationes malorum domus Israël, quia gladio, fame et peste ruituri sunt.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 5, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Afflictio una, afflictio ecce venit.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"latinvulgate": "tamen relinquetur in ea salvatio educentium filios et filias : ecce ipsi ingredientur ad vos, et videbitis viam eorum et adinventiones eorum, et consolabimini super malo quod induxi in Jerusalem, in omnibus quæ importavi super eam.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 43, "word": {"latinvulgate": "Et recordabimini ibi viarum vestrarum, et omnium scelerum vestrorum, quibus polluti estis in eis : et displicebitis vobis in conspectu vestro, in omnibus malitiis vestris quas fecistis.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 11, "word": {"latinvulgate": "Dic ad eos : Vivo ego, dicit Dominus Deus, nolo mortem impii, sed ut convertatur impius a via sua, et vivat. Convertimini, convertimini a viis vestris pessimis : et quare moriemini, domus Israël ?\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 25, "word": {"latinvulgate": "Et faciam cum eis pactum pacis, et cessare faciam bestias pessimas de terra : et qui habitant in deserto, securi dormient in saltibus.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 31, "word": {"latinvulgate": "Et recordabimini viarum vestrarum pessimarum, studiorumque non bonorum : et displicebunt vobis iniquitates vestræ et scelera vestra.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"latinvulgate": "Hæc dicit Dominus Deus : In die illa, ascendent sermones super cor tuum, et cogitabis cogitationem pessimam :\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"latinvulgate": "Et statuit sermones suos, quos locutus est super nos et super principes nostros, qui judicaverunt nos, ut superinduceret in nos magnum malum, quale numquam fuit sub omni cælo, secundum quod factum est in Jerusalem.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Sicut scriptum est in lege Moysi, omne malum hoc venit super nos : et non rogavimus faciem tuam, Domine Deus noster, ut reverteremur ab iniquitatibus nostris, et cogitaremus veritatem tuam.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"latinvulgate": "Et vigilavit Dominus super malitiam, et adduxit eam super nos. Justus Dominus Deus noster in omnibus operibus suis, quæ fecit : non enim audivimus vocem ejus.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Et scindite corda vestra, et non vestimenta vestra ; et convertimini ad Dominum Deum vestrum, quia benignus et misericors est, patiens et multæ misericordiæ, et præstabilis super malitia.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"latinvulgate": "si clanget tuba in civitate, et populus non expavescet ? si erit malum in civitate, quod Dominus non fecerit ?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Ideo prudens in tempore illo tacebit, quia tempus malum est.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Quærite bonum, et non malum, ut vivatis ; et erit Dominus Deus exercituum vobiscum, sicut dixistis.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"latinvulgate": "Odite malum et diligite bonum, et constituite in porta judicium : si forte misereatur Dominus Deus exercituum reliquiis Joseph.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 3, "word": {"latinvulgate": "Qui separati estis in diem malum, et appropinquatis solio iniquitatis ;\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 4, "word": {"latinvulgate": "Et si abierint in captivitatem coram inimicis suis, ibi mandabo gladio, et occidet eos : et ponam oculos meos super eos in malum, et non in bonum.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 10, "word": {"latinvulgate": "In gladio morientur omnes peccatores populi mei, qui dicunt : Non appropinquabit, et non veniet super nos malum.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Et dixit vir ad collegam suum : Venite et mittamus sortes, et sciamus quare hoc malum sit nobis. Et miserunt sortes, et cecidit sors super Jonam.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Et dixerunt ad eum : Indica nobis cujus causa malum istud sit nobis : quod est opus tuum ? quæ terra tua, et quo vadis ? vel ex quo populo es tu ?\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Et operiantur saccis homines et jumenta, et clament ad Dominum in fortitudine : et convertatur vir a via sua mala, et ab iniquitate quæ est in manibus eorum.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Et vidit Deus opera eorum, quia conversi sunt de via sua mala : et misertus est Deus super malitiam quam locutus fuerat ut faceret eis, et non fecit.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"latinvulgate": "et oravit ad Dominum, et dixit : Obsecro, Domine, numquid non hoc est verbum meum cum adhuc essem in terra mea ? propter hoc præoccupavi ut fugerem in Tharsis : scio enim quia tu Deus clemens et misericors es, patiens et multæ miserationis, et ignoscens super malitia.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Quia infirmata est in bonum, quæ habitat in amaritudinibus ; quia descendit malum a Domino in portam Jerusalem.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Væ qui cogitatis inutile, et operamini malum in cubilibus vestris ! In luce matutina faciunt illud, quoniam contra Deum est manus eorum.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Idcirco hæc dicit Dominus : Ecce ego cogito super familiam istam malum, unde non auferetis colla vestra, et non ambulabitis superbi : quoniam tempus pessimum est.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"latinvulgate": "qui odio habetis bonum, et diligitis malum ; qui violenter tollitis pelles eorum desuper eis, et carnem eorum desuper ossibus eorum ;\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Principes ejus in muneribus judicabant, et sacerdotes ejus in mercede docebant, et prophetæ ejus in pecunia divinabant : et super Dominum requiescebant, dicentes : Numquid non Dominus in medio nostrum ? non venient super nos mala.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"latinvulgate": "Malum manuum suarum dicunt bonum : princeps postulat, et judex in reddendo est ; et magnus locutus est desiderium animæ suæ, et conturbaverunt eam.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Ex te exibit cogitans contra Dominum malitiam, mente pertractans prævaricationem.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Mundi sunt oculi tui, ne videas malum, et respicere ad iniquitatem non poteris. Quare respicis super iniqua agentes, et taces devorante impio justiorem se ?\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Væ qui congregat avaritiam malam domui suæ, ut sit in excelso nidus ejus, et liberari se putat de manu mali !\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et erit in tempore illo : scrutabor Jerusalem in lucernis, et visitabo super viros defixos in fæcibus suis, qui dicunt in cordibus suis : Non faciet bene Dominus, et non faciet male.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Audivi opprobrium Moab, et blasphemias filiorum Ammon, quæ exprobraverunt populo meo, et magnificati sunt super terminos eorum.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Abstulit Dominus judicium tuum ; avertit inimicos tuos. Rex Israël Dominus in medio tui : non timebis malum ultra.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Ne sitis sicut patres vestri, ad quos clamabant prophetæ priores, dicentes : Hæc dicit Dominus exercituum : Convertimini de viis vestris malis, et de cogitationibus vestris pessimis : et non audierunt, neque attenderunt ad me, dicit Dominus.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"latinvulgate": "Et viduam, et pupillum, et advenam, et pauperem nolite calumniari : et malum vir fratri suo non cogitet in corde suo.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"latinvulgate": "Et unusquisque malum contra amicum suum ne cogitetis in cordibus vestris, et juramentum mendax ne diligatis : omnia enim hæc sunt quæ odi, dicit Dominus.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Si afferatis cæcum ad immolandum, nonne malum est ? et si offeratis claudum et languidum, nonne malum est ? offer illud duci tuo, si placuerit ei, aut si susceperit faciem tuam, dicit Dominus exercituum.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Laborare fecistis Dominum in sermonibus vestris, et dixistis : In quo eum fecimus laborare ? In eo quod dicitis : Omnis qui facit malum bonus est in conspectu Domini, et tales ei placent : aut certe ubi est Deus judicii ?\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Tunc Jesus ductus est in desertum a Spiritu, ut tentaretur a diabolo.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Tunc assumpsit eum diabolus in sanctam civitatem, et statuit eum super pinnaculum templi,\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Iterum assumpsit eum diabolus in montem excelsum valde : et ostendit ei omnia regna mundi, et gloriam eorum,\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"latinvulgate": "Tunc reliquit eum diabolus : et ecce angeli accesserunt, et ministrabant ei.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 24, "word": {"latinvulgate": "Et abiit opinio ejus in totam Syriam, et obtulerunt ei omnes male habentes, variis languoribus, et tormentis comprehensos, et qui dæmonia habebant, et lunaticos, et paralyticos, et curavit eos :\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Beati estis cum maledixerint vobis, et persecuti vos fuerint, et dixerint omne malum adversum vos mentientes, propter me :\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 37, "word": {"latinvulgate": "Sit autem sermo vester, est, est : non, non : quod autem his abundantius est, a malo est.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 39, "word": {"latinvulgate": "Ego autem dico vobis, non resistere malo : sed si quis te percusserit in dexteram maxillam tuam, præbe illi et alteram :\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"latinvulgate": "ut sitis filii Patris vestri, qui in cælis est : qui solem suum oriri facit super bonos et malos : et pluit super justos et injustos.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"latinvulgate": "Et ne nos inducas in tentationem, sed libera nos a malo. Amen.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 23, "word": {"latinvulgate": "Si autem oculus tuus fuerit nequam, totum corpus tuum tenebrosum erit. Si ergo lumen, quod in te est, tenebræ sunt : ipsæ tenebræ quantæ erunt ?\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 34, "word": {"latinvulgate": "Nolite ergo solliciti esse in crastinum. Crastinus enim dies sollicitus erit sibi ipsi : sufficit diei malitia sua.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"latinvulgate": "Si ergo vos, cum sitis mali, nostis bona data dare filiis vestris : quanto magis Pater vester, qui in cælis est, dabit bona petentibus se ?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"latinvulgate": "Sic omnis arbor bona fructus bonos facit : mala autem arbor malos fructus facit.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"latinvulgate": "Non potest arbor bona malos fructus facere : neque arbor mala bonos fructus facere.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 22, "word": {"latinvulgate": "Multi dicent mihi in illa die : Domine, Domine, nonne in nomine tuo prophetavimus, et in nomine tuo dæmonia ejecimus, et in nomine tuo virtutes multas fecimus ?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 16, "word": {"latinvulgate": "Vespere autem facto, obtulerunt ei multos dæmonia habentes : et ejiciebat spiritus verbo, et omnes male habentes curavit :\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 28, "word": {"latinvulgate": "Et cum venisset trans fretum in regionem Gerasenorum, occurrerunt ei duo habentes dæmonia, de monumentis exeuntes, sævi nimis, ita ut nemo posset transire per viam illam.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 31, "word": {"latinvulgate": "Dæmones autem rogabant eum, dicentes : Si ejicis nos hinc, mitte nos in gregem porcorum.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"latinvulgate": "Pastores autem fugerunt : et venientes in civitatem, nuntiaverunt omnia, et de eis qui dæmonia habuerant.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"latinvulgate": "Et cum vidisset Jesus cogitationes eorum, dixit : Ut quid cogitatis mala in cordibus vestris ?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 32, "word": {"latinvulgate": "Egressis autem illis, ecce obtulerunt ei hominem mutum, dæmonium habentem.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 33, "word": {"latinvulgate": "Et ejecto dæmonio, locutus est mutus, et miratæ sunt turbæ, dicentes : Numquam apparuit sic in Israël.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"latinvulgate": "Pharisæi autem dicebant : In principe dæmoniorum ejicit dæmones.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 8, "word": {"latinvulgate": "Infirmos curate, mortuos suscitate, leprosos mundate, dæmones ejicite : gratis accepistis, gratis date.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 18, "word": {"latinvulgate": "Venit enim Joannes neque manducans, neque bibens, et dicunt : Dæmonium habet.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 22, "word": {"latinvulgate": "Tunc oblatus est ei dæmonium habens, cæcus, et mutus, et curavit eum ita ut loqueretur, et videret.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"latinvulgate": "Pharisæi autem audientes, dixerunt : Hic non ejicit dæmones nisi in Beelzebub principe dæmoniorum.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"latinvulgate": "Et si ego in Beelzebub ejicio dæmones, filii vestri in quo ejiciunt ? ideo ipsi judices vestri erunt.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 28, "word": {"latinvulgate": "Si autem ego in Spiritu Dei ejicio dæmones, igitur pervenit in vos regnum Dei.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 34, "word": {"latinvulgate": "Progenies viperarum, quomodo potestis bona loqui, cum sitis mali ? ex abundantia enim cordis os loquitur.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 35, "word": {"latinvulgate": "Bonus homo de bono thesauro profert bona : et malus homo de malo thesauro profert mala.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"latinvulgate": "Qui respondens ait illis : Generatio mala et adultera signum quærit : et signum non dabitur ei, nisi signum Jonæ prophetæ.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"latinvulgate": "Inimicus autem, qui seminavit ea, est diabolus. Messis vero, consummatio sæculi est. Messores autem, angeli sunt.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"latinvulgate": "de corde enim exeunt cogitationes malæ, homicidia, adulteria, fornicationes, furta, falsa testimonia, blasphemiæ :\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"latinvulgate": "Et ecce mulier chananæa a finibus illis egressa clamavit, dicens ei : Miserere mei, Domine fili David : filia mea male a dæmonio vexatur.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"latinvulgate": "Tunc accesserunt discipuli ad Jesum secreto, et dixerunt : Quare nos non potuimus ejicere illum ?\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 15, "word": {"latinvulgate": "Aut non licet mihi quod volo, facere ? an oculus tuus nequam est, quia ego bonus sum ?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 48, "word": {"latinvulgate": "Si autem dixerit malus servus ille in corde suo : Moram fecit dominus meus venire :\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"latinvulgate": "Tunc dicet et his qui a sinistris erunt : Discedite a me maledicti in ignem æternum, qui paratus est diabolo, et angelis ejus :\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 23, "word": {"latinvulgate": "Dicunt omnes : Crucifigatur. Ait illis præses : Quid enim mali fecit ? At illi magis clamabant dicentes : Crucifigatur.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"latinvulgate": "Prætereuntes autem blasphemabant eum moventes capita sua,\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 32, "word": {"latinvulgate": "Vespere autem facto cum occidisset sol, afferebant ad eum omnes male habentes, et dæmonia habentes :\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 34, "word": {"latinvulgate": "Et curavit multos, qui vexabantur variis languoribus, et dæmonia multa ejiciebat, et non sinebat ea loqui, quoniam sciebant eum.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 39, "word": {"latinvulgate": "Et erat prædicans in synagogis eorum, et in omni Galilæa, et dæmonia ejiciens.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Et dicit eis : Licet sabbatis benefacere, an male ? animam salvam facere, an perdere ? At illi tacebant.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Et dedit illis potestatem curandi infirmitates et ejiciendi dæmonia.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"latinvulgate": "Et scribæ, qui ab Jerosolymis descenderant, dicebant : Quoniam Beelzebub habet, et quia in principe dæmoniorum ejicit dæmonia.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Et deprecabantur eum spiritus, dicentes : Mitte nos in porcos ut in eos introëamus.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"latinvulgate": "et veniunt ad Jesum : et vident illum qui a dæmonio vexabatur, sedentem, vestitum, et sanæ mentis, et timuerunt.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Et narraverunt illis, qui viderant, qualiter factum esset ei qui dæmonium habuerat, et de porcis.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"latinvulgate": "Cumque ascenderet navim, cœpit illum deprecari, qui a dæmonio vexatus fuerat, ut esset cum illo,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 13, "word": {"latinvulgate": "et dæmonia multa ejiciebant, et ungebant oleo multos ægros, et sanabant.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"latinvulgate": "Ab intus enim de corde hominum malæ cogitationes procedunt, adulteria, fornicationes, homicidia,\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 22, "word": {"latinvulgate": "furta, avaritiæ, nequitiæ, dolus, impudicitiæ, oculus malus, blasphemia, superbia, stultitia.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 23, "word": {"latinvulgate": "Omnia hæc mala ab intus procedunt, et communicant hominem.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 26, "word": {"latinvulgate": "Erat enim mulier gentilis, Syrophœnissa genere. Et rogabat eum ut dæmonium ejiceret de filia ejus.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 29, "word": {"latinvulgate": "Et ait illi : Propter hunc sermonem vade : exiit dæmonium a filia tua.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 30, "word": {"latinvulgate": "Et cum abiisset domum suam, invenit puellam jacentem supra lectum, et dæmonium exiisse.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 38, "word": {"latinvulgate": "Jesus autem ait : Nolite prohibere eum : nemo est enim qui faciat virtutem in nomine meo, et possit cito male loqui de me :\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"latinvulgate": "qui enim non est adversum vos, pro vobis est.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 14, "word": {"latinvulgate": "Pilatus vero dicebat illis : Quid enim mali fecit ? At illi magis clamabant : Crucifige eum.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 32, "word": {"latinvulgate": "Christus rex Israël descendat nunc de cruce, ut videamus, et credamus. Et qui cum eo crucifixi erant, convitiabantur ei.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"latinvulgate": "Surgens autem mane prima sabbati, apparuit primo Mariæ Magdalene, de qua ejecerat septem dæmonia.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 17, "word": {"latinvulgate": "Signa autem eos qui crediderint, hæc sequentur : in nomine meo dæmonia ejicient : linguis loquentur novis :\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Herodes autem tetrarcha cum corriperetur ab illo de Herodiade uxore fratris sui, et de omnibus malis quæ fecit Herodes,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 2, "word": {"latinvulgate": "diebus quadraginta, et tentabatur a diabolo. Et nihil manducavit in diebus illis : et consummatis illis esuriit.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Dixit autem illi diabolus : Si Filius Dei es, dic lapidi huic ut panis fiat.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Et duxit illum diabolus in montem excelsum, et ostendit illi omnia regna orbis terræ in momento temporis,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"latinvulgate": "et ait illi : Tibi dabo potestatem hanc universam, et gloriam illorum : quia mihi tradita sunt, et cui volo do illa.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 13, "word": {"latinvulgate": "Et consummata omni tentatione, diabolus recessit ab illo, usque ad tempus.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"latinvulgate": "Et in synagoga erat homo habens dæmonium immundum, et exclamavit voce magna,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"latinvulgate": "Et increpavit illum Jesus, dicens : Obmutesce, et exi ab eo. Et cum projecisset illum dæmonium in medium, exiit ab illo, nihilque illum nocuit.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 41, "word": {"latinvulgate": "Exibant autem dæmonia a multis clamantia, et dicentia : Quia tu es Filius Dei : et increpans non sinebat ea loqui : quia sciebant ipsum esse Christum.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"latinvulgate": "Ait autem ad illos Jesus : Interrogo vos si licet sabbatis benefacere, an male : animam salvam facere, an perdere ?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 22, "word": {"latinvulgate": "Beati eritis cum vos oderint homines, et cum separaverint vos, et exprobraverint, et ejicerint nomen vestrum tamquam malum propter Filium hominis.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"latinvulgate": "Verumtamen diligite inimicos vestros : benefacite, et mutuum date, nihil inde sperantes : et erit merces vestra multa, et eritis filii Altissimi, quia ipse benignus est super ingratos et malos.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 45, "word": {"latinvulgate": "Bonus homo de bono thesauro cordis sui profert bonum : et malus homo de malo thesauro profert malum. Ex abundantia enim cordis os loquitur.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 21, "word": {"latinvulgate": "(In ipsa autem hora multos curavit a languoribus, et plagis, et spiritibus malis, et cæcis multis donavit visum.)\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 33, "word": {"latinvulgate": "Venit enim Joannes Baptista, neque manducans panem, neque bibens vinum, et dicitis : Dæmonium habet.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 2, "word": {"latinvulgate": "et mulieres aliquæ, quæ erant curatæ a spiritibus malignis et infirmatibus : Maria, quæ vocatur Magdalene, de qua septem dæmonia exierant,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Qui autem secus viam, hi sunt qui audiunt : deinde venit diabolus, et tollit verbum de corde eorum, ne credentes salvi fiant.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"latinvulgate": "Et cum egressus esset ad terram, occurrit illi vir quidam, qui habebat dæmonium jam temporibus multis, et vestimento non induebatur, neque in domo manebat, sed in monumentis.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"latinvulgate": "Præcipiebat enim spiritui immundo ut exiret ab homine. Multis enim temporibus arripiebat illum, et vinciebatur catenis, et compedibus custoditus. Et ruptis vinculis agebatur a dæmonio in deserta.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"latinvulgate": "Interrogavit autem illum Jesus, dicens : Quod tibi nomen est ? At ille dixit : Legio : quia intraverant dæmonia multa in eum.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 33, "word": {"latinvulgate": "Exierunt ergo dæmonia ab homine, et intraverunt in porcos : et impetu abiit grex per præceps in stagnum, et suffocatus est.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"latinvulgate": "Exierunt autem videre quod factum est, et venerunt ad Jesum, et invenerunt hominem sedentem, a quo dæmonia exierant, vestitum ac sana mente, ad pedes ejus, et timuerunt.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 36, "word": {"latinvulgate": "Nuntiaverunt autem illis et qui viderant, quomodo sanus factus esset a legione :\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"latinvulgate": "Et rogabat illum vir, a quo dæmonia exierant, ut cum eo esset. Dimisit autem eum Jesus, dicens :\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"latinvulgate": "Convocatis autem duodecim Apostolis, dedit illis virtutem et potestatem super omnia dæmonia, et ut languores curarent.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"latinvulgate": "Et cum accederet, elisit illum dæmonium, et dissipavit.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 49, "word": {"latinvulgate": "Respondens autem Joannes dixit : Præceptor, vidimus quemdam in nomine tuo ejicientem dæmonia, et prohibuimus eum : quia non sequitur nobiscum.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 17, "word": {"latinvulgate": "Reversi sunt autem septuaginta duo cum gaudio, dicentes : Domine, etiam dæmonia subjiciuntur nobis in nomine tuo.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"latinvulgate": "Et dimitte nobis peccata nostra, siquidem et ipsi dimittimus omni debenti nobis. Et ne nos inducas in tentationem.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"latinvulgate": "Si ergo vos, cum sitis mali, nostis bona data dare filiis vestris : quanto magis Pater vester de cælo dabit spiritum bonum petentibus se ?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 14, "word": {"latinvulgate": "Et erat ejiciens dæmonium, et illud erat mutum. Et cum ejecisset dæmonium, locutus est mutus, et admiratæ sunt turbæ.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 15, "word": {"latinvulgate": "Quidam autem ex eis dixerunt : In Beelzebub principe dæmoniorum ejicit dæmonia.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 18, "word": {"latinvulgate": "Si autem et Satanas in seipsum divisus est, quomodo stabit regnum ejus ? quia dicitis in Beelzebub me ejicere dæmonia.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"latinvulgate": "Si autem ego in Beelzebub ejicio dæmonia : filii vestri in quo ejiciunt ? ideo ipsi judices vestri erunt.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 20, "word": {"latinvulgate": "Porro si in digito Dei ejicio dæmonia : profecto pervenit in vos regnum Dei.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"latinvulgate": "Turbis autem concurrentibus cœpit dicere : Generatio hæc, generatio nequam est : signum quærit, et signum non dabitur ei, nisi signum Jonæ prophetæ.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 34, "word": {"latinvulgate": "Lucerna corporis tui est oculus tuus. Si oculus tuus fuerit simplex, totum corpus tuum lucidum erit : si autem nequam fuerit, etiam corpus tuum tenebrosum erit.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 32, "word": {"latinvulgate": "Et ait illis : Ite, et dicite vulpi illi : Ecce ejicio dæmonia, et sanitates perficio hodie, et cras, et tertia die consummor.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"latinvulgate": "Et dixit illi Abraham : Fili, recordare quia recepisti bona in vita tua, et Lazarus similiter mala : nunc autem hic consolatur, tu vero cruciaris :\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"latinvulgate": "Ille autem tertio dixit ad illos : Quid enim mali fecit iste ? nullam causam mortis invenio in eo : corripiam ergo illum et dimittam.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Hoc est autem judicium : quia lux venit in mundum, et dilexerunt homines magis tenebras quam lucem : erant enim eorum mala opera.\r\n"}}, {"book": "John", "chapter": 3, "verse": 20, "word": {"latinvulgate": "Omnis enim qui male agit, odit lucem, et non venit ad lucem, ut non arguantur opera ejus :\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"latinvulgate": "et procedent qui bona fecerunt, in resurrectionem vitæ ; qui vero mala egerunt, in resurrectionem judicii.\r\n"}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"latinvulgate": "et nos credidimus, et cognovimus quia tu es Christus Filius Dei.\r\n"}}, {"book": "John", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Non potest mundus odisse vos : me autem odit, quia ego testimonium perhibeo de illo quod opera ejus mala sunt.\r\n"}}, {"book": "John", "chapter": 7, "verse": 20, "word": {"latinvulgate": "Quid me quæritis interficere ? Respondit turba, et dixit : Dæmonium habes : quis te quæret interficere ?\r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"latinvulgate": "Vos ex patre diabolo estis : et desideria patris vestri vultis facere. Ille homicida erat ab initio, et in veritate non stetit : quia non est veritas in eo : cum loquitur mendacium, ex propriis loquitur, quia mendax est, et pater ejus.\r\n"}}, {"book": "John", "chapter": 8, "verse": 48, "word": {"latinvulgate": "Responderunt ergo Judæi, et dixerunt ei : Nonne bene dicimus nos quia Samaritanus es tu, et dæmonium habes ?\r\n"}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"latinvulgate": "Respondit Jesus : Ego dæmonium non habeo : sed honorifico Patrem meum, et vos inhonorastis me.\r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"latinvulgate": "Dixerunt ergo Judæi : Nunc cognovimus quia dæmonium habes. Abraham mortuus est, et prophetæ ; et tu dicis : Si quis sermonem meum servaverit, non gustabit mortem in æternum.\r\n"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"latinvulgate": "Maledixerunt ergo ei, et dixerunt : Tu discipulus illius sis : nos autem Moysi discipuli sumus.\r\n"}}, {"book": "John", "chapter": 10, "verse": 20, "word": {"latinvulgate": "Dicebant autem multi ex ipsis : Dæmonium habet, et insanit : quid eum auditis ?\r\n"}}, {"book": "John", "chapter": 10, "verse": 21, "word": {"latinvulgate": "Alii dicebant : Hæc verba non sunt dæmonium habentis : numquid dæmonium potest cæcorum oculos aperire ?\r\n"}}, {"book": "John", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Et cœna facta, cum diabolus jam misisset in cor ut traderet eum Judas Simonis Iscariotæ :\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"latinvulgate": "Non rogo ut tollas eos de mundo, sed ut serves eos a malo.\r\n"}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"latinvulgate": "Respondit ei Jesus : Si male locutus sum, testimonium perhibe de malo : si autem bene, quid me cædis ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Locutus est autem ei Deus : Quia erit semen ejus accola in terra aliena, et servituti eos subjicient, et male tractabunt eos annis quadringentis :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 19, "word": {"latinvulgate": "Hic circumveniens genus nostrum, afflixit patres nostros ut exponerent infantes suos, ne vivificarentur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Respondit autem Ananias : Domine, audivi a multis de viro hoc, quanta mala fecerit sanctis tuis in Jerusalem :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"latinvulgate": "Jesum a Nazareth : quomodo unxit eum Deus Spiritu Sancto, et virtute, qui pertransiit benefaciendo, et sanando omnes oppressos a diabolo, quoniam Deus erat cum illo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"latinvulgate": "dixit : O plene omni dolo et omni fallacia, fili diaboli, inimice omnis justitiæ, non desinis subvertere vias Domini rectas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 2, "word": {"latinvulgate": "Qui vero increduli fuerunt Judæi, suscitaverunt, et ad iracundiam concitaverunt animas gentium adversus fratres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 9, "word": {"latinvulgate": "Cum autem quidam indurarentur, et non crederent, maledicentes viam Domini coram multitudine, discedens ab eis, segregavit discipulos, quotidie disputans in schola tyranni cujusdam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 12, "word": {"latinvulgate": "ita ut etiam super languidos deferrentur a corpore ejus sudaria, et semicinctia, et recedebant ab eis languores, et spiritus nequam egrediebantur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"latinvulgate": "Tentaverunt autem quidam et de circumeuntibus Judæis exorcistis, invocare super eos qui habebant spiritus malos, nomen Domini Jesu, dicentes : Adjuro vos per Jesum, quem Paulus prædicat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"latinvulgate": "Respondens autem spiritus nequam dixit eis : Jesum novi, et Paulum scio : vos autem qui estis ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 16, "word": {"latinvulgate": "Et insiliens in eos homo, in quo erat dæmonium pessimum, et dominatus amborum, invaluit contra eos, ita ut nudi et vulnerati effugerent de domo illa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 4, "word": {"latinvulgate": "Et qui astabant dixerunt : Summum sacerdotem Dei maledicis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 5, "word": {"latinvulgate": "Dixit autem Paulus : Nesciebam fratres quia princeps est sacerdotum. Scriptum est enim : Principem populi tui non maledices.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"latinvulgate": "Factus est autem clamor magnus. Et surgentes quidam pharisæorum, pugnabant, dicentes : Nihil mali invenimus in homine isto : quid si spiritus locutus est ei, aut angelus ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 20, "word": {"latinvulgate": "aut hi ipsi dicant si quid invenerunt in me iniquitatis cum stem in concilio,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 30, "word": {"latinvulgate": "detractores, Deo odibiles, contumeliosos, superbos, elatos, inventores malorum, parentibus non obedientes,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Tribulatio et angustia in omnem animam hominis operantis malum, Judæi primum, et Græci :\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 8, "word": {"latinvulgate": "et non (sicut blasphemamur, et sicut aiunt quidam nos dicere) faciamus mala ut veniant bona : quorum damnatio justa est.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 19, "word": {"latinvulgate": "Non enim quod volo bonum, hoc facio : sed quod nolo malum, hoc ago.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 21, "word": {"latinvulgate": "Invenio igitur legem, volenti mihi facere bonum, quoniam mihi malum adjacet :\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 11, "word": {"latinvulgate": "Cum enim nondum nati fuissent, aut aliquid boni egissent, aut mali (ut secundum electionem propositum Dei maneret),\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Dilectio sine simulatione : odientes malum, adhærentes bono :\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 17, "word": {"latinvulgate": "nulli malum pro malo reddentes : providentes bona non tantum coram Deo, sed etiam coram omnibus hominibus.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"latinvulgate": "Noli vinci a malo, sed vince in bono malum.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"latinvulgate": "nam principes non sunt timori boni operis, sed mali. Vis autem non timere potestatem ? Bonum fac : et habebis laudem ex illa :\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"latinvulgate": "Dei enim minister est tibi in bonum. Si autem malum feceris, time : non enim sine causa gladium portat. Dei enim minister est : vindex in iram ei qui malum agit.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 16, "word": {"latinvulgate": "Non ergo blasphemetur bonum nostrum.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"latinvulgate": "Noli propter escam destruere opus Dei, omnia quidem sunt munda : sed malum est homini, qui per offendiculum manducat.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"latinvulgate": "Vestra enim obedientia in omnem locum divulgata est. Gaudeo igitur in vobis. Sed volo vos sapientes esse in bono, et simplices in malo.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 12, "word": {"latinvulgate": "et laboramus operantes manibus nostris : maledicimur, et benedicimus : persecutionem patimur, et sustinemus :\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 10, "word": {"latinvulgate": "neque molles, neque masculorum concubitores, neque fures, neque avari, neque ebriosi, neque maledici, neque rapaces regnum Dei possidebunt.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Hæc autem in figura facta sunt nostri, ut non simus concupiscentes malorum, sicut et illi concupierunt.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 20, "word": {"latinvulgate": "Sed quæ immolant gentes, dæmoniis immolant, et non Deo. Nolo autem vos socios fieri dæmoniorum :\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 21, "word": {"latinvulgate": "non potestis calicem Domini bibere, et calicem dæmoniorum ; non potestis mensæ Domini participes esse, et mensæ dæmoniorum.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"latinvulgate": "Si ego cum gratia participo, quid blasphemor pro eo quod gratias ago ?\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 5, "word": {"latinvulgate": "non est ambitiosa, non quærit quæ sua sunt, non irritatur, non cogitat malum,\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 33, "word": {"latinvulgate": "Nolite seduci : corrumpunt mores bonos colloquia mala.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 8, "word": {"latinvulgate": "per gloriam, et ignobilitatem, per infamiam, et bonam famam : ut seductores, et veraces, sicut qui ignoti, et cogniti :\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"latinvulgate": "Oramus autem Deum ut nihil mali faciatis, non ut nos probati appareamus, sed ut vos quod bonum est faciatis : nos autem ut reprobi simus.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"latinvulgate": "qui dedit semetipsum pro peccatis nostris, ut eriperet nos de præsenti sæculo nequam, secundum voluntatem Dei et Patris nostri,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 27, "word": {"latinvulgate": "Nolite locum dare diabolo :\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"latinvulgate": "Omnis amaritudo, et ira, et indignatio, et clamor, et blasphemia tollatur a vobis cum omni malitia.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"latinvulgate": "sed ut sapientes : redimentes tempus, quoniam dies mali sunt.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Induite vos armaturam Dei, ut possitis stare adversus insidias diaboli :\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 13, "word": {"latinvulgate": "Propterea accipite armaturam Dei, ut possitis resistere in die malo, et in omnibus perfeci stare.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Videte canes, videte malos operarios, videte concisionem.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Mortificate ergo membra vestra, quæ sunt super terram : fornicationem, immunditiam, libidinem, concupiscentiam malam, et avaritiam, quæ est simulacrorum servitus :\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 15, "word": {"latinvulgate": "Videte ne quis malum pro malo alicui reddat : sed semper quod bonum est sectamini in invicem, et in omnes.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Ab omni specie mala abstinete vos.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Fidelis autem Deus est, qui confirmabit vos, et custodiet a malo.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 6, "word": {"latinvulgate": "Non neophytum : ne in superbiam elatus, in judicium incidat diaboli.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Oportet autem illum et testimonium habere bonum ab iis qui foris sunt, ut non in opprobrium incidat, et in laqueum diaboli.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Spiritus autem manifeste dicit, quia in novissimis temporibus discedent quidam a fide, attendentes spiritibus erroris, et doctrinis dæmoniorum,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"latinvulgate": "superbus est, nihil sciens, sed languens circa quæstiones, et pugnas verborum : ex quibus oriuntur invidiæ, contentiones, blasphemiæ, suspiciones malæ,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Radix enim omnium malorum est cupiditas : quam quidam appetentes erraverunt a fide, et inseruerunt se doloribus malis.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 9, "word": {"latinvulgate": "in quo laboro usque ad vincula, quasi male operans : sed verbum Dei non est alligatum.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 26, "word": {"latinvulgate": "et resipiscant a diaboli laqueis, a quo captivi tenentur ad ipsius voluntatem.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 13, "word": {"latinvulgate": "Mali autem homines et seductores proficient in pejus, errantes, et in errorem mittentes.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 14, "word": {"latinvulgate": "Alexander ærarius multa mala mihi ostendit : reddet illi Dominus secundum opera ejus :\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"latinvulgate": "Liberavit me Dominus ab omni opere malo : et salvum faciet in regnum suum cæleste, cui gloria in sæcula sæculorum. Amen.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Dixit quidam ex illis, proprius ipsorum propheta : Cretenses semper mendaces, malæ bestiæ, ventres pigri.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 8, "word": {"latinvulgate": "verbum sanum, irreprehensibile : ut is qui ex adverso est, vereatur, nihil habens malum dicere de nobis.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 2, "word": {"latinvulgate": "neminem blasphemare, non litigiosos esse, sed modestos, omnem ostendentes mansuetudinem ad omnes homines.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Quia ergo pueri communicaverunt carni, et sanguini, et ipse similiter participavit eisdem : ut per mortem destrueret eum qui habebat mortis imperium, id est, diabolum :\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Videte fratres, ne forte sit in aliquo vestrum cor malum incredulitatis, discedendi a Deo vivo :\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Perfectorum autem est solidus cibus : eorum, qui pro consuetudine exercitatos habent sensus ad discretionem boni ac mali.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"latinvulgate": "accedamus cum vero corde in plenitudine fidei, aspersi corda a conscientia mala, et abluti corpus aqua munda,\r\n"}}, {"book": "James", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Nemo cum tentatur, dicat quoniam a Deo tentatur : Deus enim intentator malorum est : ipse autem neminem tentat.\r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"latinvulgate": "nonne judicatis apud vosmetipsos, et facti estis judices cogitationum iniquarum ?\r\n"}}, {"book": "James", "chapter": 2, "verse": 19, "word": {"latinvulgate": "Tu credis quoniam unus est Deus : bene facis : et dæmones credunt, et contremiscunt.\r\n"}}, {"book": "James", "chapter": 3, "verse": 8, "word": {"latinvulgate": "linguam autem nullus hominum domare potest : inquietum malum, plena veneno mortifero.\r\n"}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"latinvulgate": "non est enim ista sapientia desursum descendens : sed terrena, animalis, diabolica.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Ubi enim zelus et contentio, ibi inconstantia et omne opus pravum.\r\n"}}, {"book": "James", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Subditi ergo estote Deo, resistite autem diabolo, et fugiet a vobis.\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"latinvulgate": "Nolite detrahere alterutrum fratres. Qui detrahit fratri, aut qui judicat fratrem suum, detrahit legi, et judicat legem. Si autem judicas legem, non es factor legis, sed judex.\r\n"}}, {"book": "James", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Nunc autem exsultatis in superbiis vestris. Omnis exsultatio talis, maligna est.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Deponentes igitur omnem malitiam, et omnem dolum, et simulationes, et invidias, et omnes detractiones,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 12, "word": {"latinvulgate": "conversationem vestram inter gentes habentes bonam : ut in eo quod detrectant de vobis tamquam de malefactoribus, ex bonis operibus vos considerantes, glorificent Deum in die visitationis.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"latinvulgate": "sive ducibus tamquam ab eo missis ad vindictam malefactorum, laudem vero bonorum :\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"latinvulgate": "qui cum malediceretur, non maledicebat : cum pateretur, non comminabatur : tradebat autem judicanti se injuste :\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"latinvulgate": "non reddentes malum pro malo, nec maledictum pro maledicto, sed e contrario benedicentes : quia in hoc vocati estis, ut benedictionem hæreditate possideatis.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Qui enim vult vitam diligere, et dies videre bonos, coërceat linguam suam a malo, et labia ejus ne loquantur dolum.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Declinet a malo, et faciat bonum : inquirat pacem, et sequatur eam :\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"latinvulgate": "quia oculi Domini super justos, et aures ejus in preces eorum : vultus autem Domini super facientes mala.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Sed cum modestia, et timore, conscientiam habentes bonam : ut in eo, quod detrahunt vobis, confundantur, qui calumniantur vestram bonam in Christo conversationem.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Melius est enim benefacientes (si voluntas Dei velit) pati, quam malefacientes.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 4, "word": {"latinvulgate": "In quo admirantur non concurrentibus vobis in eamdem luxuriæ confusionem, blasphemantes.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 14, "word": {"latinvulgate": "Si exprobramini in nomine Christi, beati eritis : quoniam quod est honoris, gloriæ, et virtutis Dei, et qui est ejus Spiritus, super vos requiescit.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Nemo autem vestrum patiatur ut homicida, aut fur, aut maledicus, aut alienorum appetitor.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 8, "word": {"latinvulgate": "Sobrii estote, et vigilate : quia adversarius vester diabolus tamquam leo rugiens circuit, quærens quem devoret :\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Et multi sequentur eorum luxurias, per quos via veritatis blasphemabitur :\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Magis autem eos, qui post carnem in concupiscentia immunditiæ ambulant, dominationemque contemnunt, audaces, sibi placentes, sectas non metuunt introducere blasphemantes :\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Hi vero velut irrationabilia pecora, naturaliter in captionem, et in perniciem in his quæ ignorant blasphemantes in corruptione sua peribunt,\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Qui facit peccatum, ex diabolo est : quoniam ab initio diabolus peccat. In hoc apparuit Filius Dei, ut dissolvat opera diaboli.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"latinvulgate": "In hoc manifesti sunt filii Dei, et filii diaboli. Omnis qui non est justus, non est ex Deo, et qui non diligit fratrem suum :\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Non sicut Cain, qui ex maligno erat, et occidit fratrem suum. Et propter quid occidit eum ? Quoniam opera ejus maligna erant : fratris autem ejus, justa.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Qui enim dicit illi Ave, communicat operibus ejus malignis.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Carissime, noli imitari malum, sed quod bonum est. Qui benefacit, ex Deo est : qui malefacit, non vidit Deum.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Similiter et hi carnem quidem maculant, dominationem autem spernunt, majestatem autem blasphemant.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Cum Michaël Archangelus cum diabolo disputans altercaretur de Moysi corpore, non est ausus judicium inferre blasphemiæ : sed dixit : Imperet tibi Dominus.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Hi autem quæcumque quidem ignorant, blasphemant : quæcumque autem naturaliter, tamquam muta animalia, norunt, in his corrumpuntur.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Scio opera tua, et laborem, et patientiam tuam, et quia non potes sustinere malos : et tentasti eos, qui se dicunt apostolos esse, et non sunt : et invenisti eos mendaces :\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Nihil horum timeas quæ passurus es. Ecce missurus est diabolus aliquos ex vobis in carcerem ut tentemini : et habebitis tribulationem diebus decem. Esto fidelis usque ad mortem, et dabo tibi coronam vitæ.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"latinvulgate": "Et ceteri homines, qui non sunt occisi in his plagis, neque pœnitentiam egerunt de operibus manuum suarum, ut non adorarent dæmonia, et simulacra aurea, et argentea, et ærea, et lapidea, et lignea, quæ neque videre possunt, neque audire, neque ambulare,\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Et projectus est draco ille magnus, serpens antiquus, qui vocatur diabolus, et Satanas, qui seducit universum orbem : et projectus est in terram, et angeli ejus cum illo missi sunt.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"latinvulgate": "Propterea lætamini cæli, et qui habitatis in eis. Væ terræ, et mari, quia descendit diabolus ad vos habens iram magnam, sciens quod modicum tempus habet.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 14, "word": {"latinvulgate": "Sunt enim spiritus dæmoniorum facientes signa, et procedunt ad reges totius terræ congregare illos in prælium ad diem magnum omnipotentis Dei.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"latinvulgate": "Et exclamavit in fortitudine, dicens : Cecidit, cecidit Babylon magna : et facta est habitatio dæmoniorum, et custodia omnis spiritus immundi, et custodia omnis volucris immundæ, et odibilis :\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"latinvulgate": "Et apprehendit draconem, serpentem antiquum, qui est diabolus, et Satanas, et ligavit eum per annos mille :\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"latinvulgate": "et pseudopropheta cruciabuntur die ac nocte in sæcula sæculorum.\r\n"}}]}}}