{"topics": {"fire": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 24, "word": {"latinvulgate": "Igitur Dominus pluit super Sodomam et Gomorrham sulphur et ignem a Domino de cælo :\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 6, "word": {"latinvulgate": "Tulit quoque ligna holocausti, et imposuit super Isaac filium suum : ipse vero portabat in manibus ignem et gladium. Cumque duo pergerent simul,\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"latinvulgate": "dixit Isaac patri suo : Pater mi. At ille respondit : Quid vis, fili ? Ecce, inquit, ignis et ligna : ubi est victima holocausti ?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Apparuitque ei Dominus in flamma ignis de medio rubi : et videbat quod rubus arderet, et non combureretur.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"latinvulgate": "Extenditque Moyses virgam in cælum, et Dominus dedit tonitrua, et grandinem, ac discurrentia fulgura super terram : pluitque Dominus grandinem super terram Ægypti.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Et grando et ignis mista pariter ferebantur : tantæque fuit magnitudinis, quanta ante numquam apparuit in universa terra Ægypti ex quo gens illa condita est.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 8, "word": {"latinvulgate": "Et edent carnes nocte illa assas igni, et azymos panes cum lactucis agrestibus.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Non comedetis ex eo crudum quid, nec coctum aqua, sed tantum assum igni : caput cum pedibus ejus et intestinis vorabitis.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Nec remanebit quidquam ex eo usque mane ; si quid residuum fuerit, igne comburetis.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 21, "word": {"latinvulgate": "Dominus autem præcedebat eos ad ostendendam viam per diem in columna nubis, et per noctem in columna ignis : ut dux esset itineris utroque tempore.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 22, "word": {"latinvulgate": "Numquam defuit columna nubis per diem, nec columna ignis per noctem, coram populo.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 24, "word": {"latinvulgate": "Jamque advenerat vigilia matutina, et ecce respiciens Dominus super castra Ægyptiorum per columnam ignis et nubis, interfecit exercitum eorum,\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 18, "word": {"latinvulgate": "Totus autem mons Sinai fumabat, eo quod descendisset Dominus super eum in igne : et ascenderet fumus ex eo quasi de fornace, eratque omnis mons terribilis.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 6, "word": {"latinvulgate": "Si egressus ignis invenerit spinas, et comprehenderit acervos frugum, sive stantes segetes in agris, reddet damnum qui ignem succenderit.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 17, "word": {"latinvulgate": "Erat autem species gloriæ Domini quasi ignis ardens super verticem montis in conspectu filiorum Israël.\r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 3, "word": {"latinvulgate": "Faciesque in usus ejus lebetes ad suscipiendos cineres, et forcipes atque fuscinulas, et ignium receptacula ; omnia vasa ex ære fabricabis.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 14, "word": {"latinvulgate": "carnes vero vituli et corium et fimum combures foris extra castra, eo quod pro peccato sit.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 18, "word": {"latinvulgate": "Et offeres totum arietem in incensum super altare : oblatio est Domino, odor suavissimus victimæ Domini.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 25, "word": {"latinvulgate": "Suscipiesque universa de manibus eorum : et incendes super altare in holocaustum, odorem suavissimum in conspectu Domini, quia oblatio ejus est.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"latinvulgate": "Quod si remanserit de carnibus consecratis, sive de panibus usque mane, combures reliquias igni : non comedentur, quia sanctificata sunt.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"latinvulgate": "Alterum vero agnum offeres ad vesperam juxta ritum matutinæ oblationis, et juxta ea quæ diximus, in odorem suavitatis :\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"latinvulgate": "quando ingressuri sunt tabernaculum testimonii, et quando accessuri sunt ad altare, ut offerant in eo thymiama Domino,\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"latinvulgate": "arripiensque vitulum quem fecerant, combussit, et contrivit usque ad pulverem, quem sparsit in aquam, et dedit ex eo potum filiis Israël.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 24, "word": {"latinvulgate": "Quibus ego dixi : Quis vestrum habet aurum ? Tulerunt, et dederunt mihi : et projeci illud in ignem, egressusque est hic vitulus.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"latinvulgate": "Non succendetis ignem in omnibus habitaculis vestris per diem sabbati.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 3, "word": {"latinvulgate": "Et in usus ejus paravit ex ære vasa diversa, lebetes, forcipes, fuscinulas, uncinos, et ignium receptacula.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 38, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Leviticus", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Et subjicient in altari ignem, strue lignorum ante composita :\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"latinvulgate": "et membra quæ sunt cæsa, desuper ordinantes, caput videlicet, et cuncta quæ adhærent jecori,\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"latinvulgate": "intestinis et pedibus lotis aqua : adolebitque ea sacerdos super altare in holocaustum et suavem odorem Domino.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"latinvulgate": "dividentque membra, caput, et omnia quæ adhærent jecori, et ponent super ligna, quibus subjiciendus est ignis :\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"latinvulgate": "intestina vero et pedes lavabunt aqua. Et oblata omnia adolebit sacerdos super altare in holocaustum et odorem suavissimum Domino.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 17, "word": {"latinvulgate": "confringetque ascellas ejus, et non secabit, neque ferro dividet eam, et adolebit super altare, lignis igne supposito. Holocaustum est et oblatio suavissimi odoris Domino.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 2, "word": {"latinvulgate": "ac deferet ad filios Aaron sacerdotes : quorum unus tollet pugillum plenum similæ et olei, ac totum thus, et ponet memoriale super altare in odorem suavissimum Domino.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Quod autem reliquum fuerit de sacrificio, erit Aaron et filiorum ejus, Sanctum sanctorum de oblationibus Domini.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Qui cum obtulerit eam, tollet memoriale de sacrificio, et adolebit super altare in odorem suavitatis Domino :\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"latinvulgate": "quidquid autem reliquum est, erit Aaron, et filiorum ejus, Sanctum sanctorum de oblationibus Domini.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Omnis oblatio quæ offeretur Domino, absque fermento fiet, nec quidquam fermenti ac mellis adolebitur in sacrificio Domino.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Si autem obtuleris munus primarum frugum tuarum Domino de spicis adhuc virentibus, torrebis igni, et confringes in morem farris, et sic offeres primitias tuas Domino,\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 16, "word": {"latinvulgate": "de qua adolebit sacerdos in memoriam muneris partem farris fracti, et olei, ac totum thus.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Et offerent de hostia pacificorum in oblationem Domino, adipem qui operit vitalia, et quidquid pinguedinis est intrinsecus :\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Adolebuntque ea super altare in holocaustum, lignis igne supposito, in oblationem suavissimi odoris Domino.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Et offerent de pacificorum hostia sacrificium Domino : adipem et caudam totam\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Et adolebit ea sacerdos super altare in pabulum ignis et oblationis Domini.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Tollentque ex ea in pastum ignis dominici, adipem qui operit ventrem, et qui tegit universa vitalia :\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"latinvulgate": "adolebitque ea super altare sacerdos in alimoniam ignis, et suavissimi odoris. Omnis adeps, Domini erit\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 12, "word": {"latinvulgate": "et reliquo corpore, efferet extra castra in locum mundum, ubi cineres effundi solent : incendetque ea super lignorum struem, quæ in loco effusorum cinerum cremabuntur.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"latinvulgate": "Omnem quoque adipem auferens, sicut auferri solet adeps arietis, qui immolatur pro pacificis, cremabit super altare in incensum Domini : rogabitque pro eo, et pro peccato ejus, et dimittetur ei.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Tradetque eam sacerdoti : qui plenum ex ea pugillum hauriens, cremabit super altare in monimentum ejus qui obtulerit,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 9, "word": {"latinvulgate": "Præcipe Aaron et filiis ejus : Hæc est lex holocausti : cremabitur in altari tota nocte usque mane : ignis ex eodem altari erit.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Vestietur tunica sacerdos et feminalibus lineis : tolletque cineres, quos vorans ignis exussit, et ponens juxta altare,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 12, "word": {"latinvulgate": "Ignis autem in altari semper ardebit, quem nutriet sacerdos subjiciens ligna mane per singulos dies, et imposito holocausto, desuper adolebit adipes pacificorum.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 13, "word": {"latinvulgate": "Ignis est iste perpetuus, qui numquam deficiet in altari.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"latinvulgate": "Ideo autem non fermentabitur, quia pars ejus in Domini offertur incensum. Sanctum sanctorum erit, sicut pro peccato atque delicto.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"latinvulgate": "Mares tantum stirpis Aaron comedent illud. Legitimum ac sempiternum erit in generationibus vestris de sacrificiis Domini : omnis qui tetigerit illa, sanctificabitur.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"latinvulgate": "Hostia enim quæ cæditur pro peccato, cujus sanguis infertur in tabernaculum testimonii ad expiandum in sanctuario, non comedetur, sed comburetur igni.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 5, "word": {"latinvulgate": "Et adolebit ea sacerdos super altare : incensum est Domini pro delicto.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 17, "word": {"latinvulgate": "quidquid autem tertius invenerit dies, ignis absumet.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 19, "word": {"latinvulgate": "Caro, quæ aliquid tetigerit immundum, non comedetur, sed comburetur igni : qui fuerit mundus, vescetur ex ea.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 25, "word": {"latinvulgate": "Si quis adipem, qui offerri debet in incensum Domini, comederit, peribit de populo suo.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 30, "word": {"latinvulgate": "Tenebit manibus adipem hostiæ, et pectusculum : cumque ambo oblata Domino consecraverit, tradet sacerdoti,\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 35, "word": {"latinvulgate": "Hæc est unctio Aaron et filiorum ejus in cæremoniis Domini die qua obtulit eos Moyses, ut sacerdotio fungerentur,\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"latinvulgate": "vitulum cum pelle, et carnibus, et fimo, cremans extra castra, sicut præceperat Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"latinvulgate": "lotis prius intestinis et pedibus : totumque simul arietem incendit super altare, eo quod esset holocaustum suavissimi odoris Domino, sicut præceperat ei.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"latinvulgate": "rursum suscepta de manibus eorum, adolevit super altare holocausti, eo quod consecrationis esset oblatio, in odorem suavitatis, sacrificii Domino.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 32, "word": {"latinvulgate": "quidquid autem reliquum fuerit de carne et panibus, ignis absumet.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 11, "word": {"latinvulgate": "carnes vero et pellem ejus extra castra combussit igni.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 24, "word": {"latinvulgate": "et ecce egressus ignis a Domino, devoravit holocaustum, et adipes qui erant super altare. Quod cum vidissent turbæ, laudaverunt Dominum, ruentes in facies suas.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Arreptisque Nadab et Abiu filii Aaron thuribulis, posuerunt ignem, et incensum desuper, offerentes coram Domino ignem alienum : quod eis præceptum non erat.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 2, "word": {"latinvulgate": "Egressusque ignis a Domino, devoravit eos, et mortui sunt coram Domino.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Locutusque est Moyses ad Aaron, et ad Eleazar, et Ithamar, filios ejus, qui erant residui : Tollite sacrificium, quod remansit de oblatione Domini, et comedite illud absque fermento juxta altare, quia Sanctum sanctorum est.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"latinvulgate": "Comedetis autem in loco sancto : quod datum est tibi et filiis tuis de oblationibus Domini, sicut præceptum est mihi.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 15, "word": {"latinvulgate": "eo quod armum et pectus, et adipes qui cremantur in altari, elevaverunt coram Domino, et pertineant ad te, et ad filios tuos, lege perpetua, sicut præcepit Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 52, "word": {"latinvulgate": "et idcirco comburetur flammis.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 55, "word": {"latinvulgate": "Et cum viderit faciem quidem pristinam non reversam, nec tamen crevisse lepram, immundum judicabit, et igne comburet, eo quod infusa sit in superficie vestimenti, vel per totum, lepra.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 57, "word": {"latinvulgate": "Quod si ultra apparuerit in his locis, quæ prius immaculata erant, lepra volatilis et vaga, debet igne comburi.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 12, "word": {"latinvulgate": "assumptoque thuribulo, quod de prunis altaris impleverit, et hauriens manu compositum thymiama in incensum, ultra velum intrabit in sancta :\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"latinvulgate": "ut, positis super ignem aromatibus, nebula eorum et vapor operiat oraculum quod est supra testimonium, et non moriatur.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"latinvulgate": "Vitulum autem, et hircum, qui pro peccato fuerant immolati, et quorum sanguis illatus est in sanctuarium, ut expiatio compleretur, asportabunt foras castra, et comburent igni tam pelles quam carnes eorum, ac fimum :\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 21, "word": {"latinvulgate": "De semine tuo non dabis ut consecretur idolo Moloch, nec pollues nomen Dei tui. Ego Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 6, "word": {"latinvulgate": "eo die quo fuerit immolata, comedetis eam, et die altero : quidquid autem residuum fuerit in diem tertium, igne comburetis.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"latinvulgate": "Qui supra uxorem filiam, duxerit matrem ejus, scelus operatus est : vivus ardebit cum eis, nec permanebit tantum nefas in medio vestri.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"latinvulgate": "Sancti erunt Deo suo, et non polluent nomen ejus : incensum enim Domini, et panes Dei sui offerunt, et ideo sancti erunt.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 9, "word": {"latinvulgate": "Sacerdotis filia si deprehensa fuerit in stupro, et violaverit nomen patris sui, flammis exuretur.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 21, "word": {"latinvulgate": "Omnis qui habuerit maculam de semine Aaron sacerdotis, non accedet offerre hostias Domino, nec panes Deo suo :\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 22, "word": {"latinvulgate": "Si cæcum fuerit, si fractum, si cicatricem habens, si papulas, aut scabiem, aut impetiginem : non offeretis ea Domino, nec adolebitis ex eis super altare Domini.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 27, "word": {"latinvulgate": "Bos, ovis et capra, cum genita fuerint, septem diebus erunt sub ubere matris suæ : die autem octavo, et deinceps, offerri poterunt Domino.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"latinvulgate": "sed offeretis sacrificium in igne Domino septem diebus. Dies autem septimus erit celebrior et sanctior : nullumque servile opus facietis in eo.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"latinvulgate": "Et libamenta offerentur cum eo, duæ decimæ similæ conspersæ oleo in incensum Domini, odoremque suavissimum : liba quoque vini, quarta pars hin.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"latinvulgate": "Offeretisque cum panibus septem agnos immaculatos anniculos, et vitulum de armento unum, et arietes duos, et erunt in holocaustum cum libamentis suis, in odorem suavissimum Domini.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 25, "word": {"latinvulgate": "omne opus servile non facietis in eo, et offeretis holocaustum Domino.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"latinvulgate": "Decimo die mensis hujus septimi, dies expiationum erit celeberrimus, et vocabitur sanctus : affligetisque animas vestras in eo, et offeretis holocaustum Domino.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"latinvulgate": "Et septem diebus offeretis holocausta Domino. Dies quoque octavus erit celeberrimus, atque sanctissimus, et offeretis holocaustum Domino : est enim cœtus atque collectæ : omne opus servile non facietis in eo.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"latinvulgate": "Hæ sunt feriæ Domini, quas vocabitis celeberrimas atque sanctissimas, offeretisque in eis oblationes Domino, holocausta et libamenta juxta ritum uniuscujusque diei :\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 7, "word": {"latinvulgate": "et pones super eos thus lucidissimum, ut sit panis in monimentum oblationis Domini.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"latinvulgate": "eruntque Aaron et filiorum ejus, ut comedant eos in loco sancto : quia Sanctum sanctorum est de sacrificiis Domini jure perpetuo.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Mortui sunt enim Nadab et Abiu cum offerrent ignem alienum in conspectu Domini in deserto Sinai, absque liberis : functique sunt sacerdotio Eleazar et Ithamar coram Aaron patre suo.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"latinvulgate": "Tunc radetur nazaræus ante ostium tabernaculi fœderis cæsarie consecrationis suæ : tolletque capillos ejus, et ponet super ignem, qui est suppositus sacrificio pacificorum :\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 15, "word": {"latinvulgate": "Igitur die qua erectum est tabernaculum, operuit illud nubes. A vespere autem super tentorium erat quasi species ignis usque mane.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Sic fiebat jugiter : per diem operiebat illud nubes, et per noctem quasi species ignis.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Interea ortum est murmur populi, quasi dolentium pro labore, contra Dominum. Quod cum audisset Dominus, iratus est. Et accensus in eos ignis Domini, devoravit extremam castrorum partem.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"latinvulgate": "Cumque clamasset populus ad Moysen, oravit Moyses ad Dominum, et absorptus est ignis.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 3, "word": {"latinvulgate": "Vocavitque nomen illius, Incensio : eo quod incesus fuisset contra eos ignis Domini.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"latinvulgate": "et habitatores terræ hujus, qui audierunt quod tu, Domine, in populo isto sis, et facie videaris ad faciem, et nubes tua protegat illos, et in columna nubis præcedas eos per diem, et in columna ignis per noctem :\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 3, "word": {"latinvulgate": "et feceritis oblationem Domino in holocaustum, aut victimam, vota solventes, vel sponte offerentes munera, aut in solemnitatibus vestris adolentes odorem suavitatis Domino, de bobus sive de ovibus :\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 10, "word": {"latinvulgate": "et vinum ad liba fundenda ejusdem mensuræ in oblationem suavissimi odoris Domino.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 13, "word": {"latinvulgate": "Tam indigenæ quam peregrini\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 14, "word": {"latinvulgate": "eodem ritu offerent sacrificia.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"latinvulgate": "et rogabit sacerdos pro omni multitudine filiorum Israël, et dimittetur eis, quoniam non sponte peccaverunt, nihilominus offerentes incensum Domino pro se et pro peccato atque errore suo :\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"latinvulgate": "et hausto cras igne, ponite desuper thymiama coram Domino : et quemcumque elegerit, ipse erit sanctus : multum erigimini filii Levi.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"latinvulgate": "Quod cum fecissent, stantibus Moyses et Aaron,\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 35, "word": {"latinvulgate": "Sed et ignis egressus a Domino interfecit ducentos quinquaginta viros, qui offerebant incensum.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"latinvulgate": "Præcipe Eleazaro filio Aaron sacerdoti ut tollat thuribula quæ jacent in incendio, et ignem huc illucque dispergat : quoniam sanctificata sunt\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"latinvulgate": "dixit Moyses ad Aaron : Tolle thuribulum, et hausto igne de altari, mitte incensum desuper, pergens cito ad populum, ut roges pro eis : jam enim egressa est ira a Domino, et plaga desævit.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"latinvulgate": "Hæc ergo accipies de his, quæ sanctificantur et oblata sunt Domino. Omnis oblatio, et sacrificium, et quidquid pro peccato atque delicto redditur mihi, et cedit in Sancta sanctorum, tuum erit, et filiorum tuorum.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"latinvulgate": "Primogenitum autem bovis, et ovis, et capræ, non facies redimi, quia sanctificata sunt Domino. Sanguinem tantum eorum fundes super altare, et adipes adolebis in suavissimum odorem Domino.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"latinvulgate": "ignis egressus est de Hesebon, flamma de oppido Sehon, et devoravit Ar Moabitarum, et habitatores excelsorum Arnon.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"latinvulgate": "et aperiens terra os suum devoravit Core, morientibus plurimis, quando combussit ignis ducentos quinquaginta viros. Et factum est grande miraculum,\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 61, "word": {"latinvulgate": "quorum Nadab et Abiu mortui sunt, cum obtulissent ignem alienum coram Domino.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 2, "word": {"latinvulgate": "Præcipe filiis Israël, et dices ad eos : Oblationem meam et panes, et incensum odoris suavissimi offerte per tempora sua.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"latinvulgate": "Hæc sunt sacrificia quæ offerre debetis : agnos anniculos immaculatos duos quotidie in holocaustum sempiternum :\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 6, "word": {"latinvulgate": "Holocaustum juge est quod obtulistis in monte Sinai in odorem suavissimum incensi Domini.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"latinvulgate": "Alterumque agnum similiter offeretis ad vesperam juxta omnem ritum sacrificii matutini, et libamentorum ejus, oblationem suavissimi odoris Domino.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"latinvulgate": "et decimam decimæ similæ ex oleo in sacrificio per agnos singulos : holocaustum suavissimi odoris atque incensi est Domino.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"latinvulgate": "Offeretisque incensum holocaustum Domino, vitulos de armento duos, arietem unum, agnos anniculos immaculatos septem :\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"latinvulgate": "Ita facietis per singulos dies septem dierum in fomitem ignis, et in odorem suavissimum Domino, qui surget de holocausto, et de libationibus singulorum.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"latinvulgate": "præter holocaustum calendarum cum sacrificiis suis, et holocaustum sempiternum cum libationibus solitis : eisdem cæremoniis offeretis in odorem suavissimum incensum Domino.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"latinvulgate": "Offeretisque holocaustum in odorem suavissimum Domino, vitulos de armento tredecim, arietes duos, agnos anniculos immaculatos quatuordecim :\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"latinvulgate": "offerentes holocaustum in odorem suavissimum Domino, vitulum unum, arietem unum, agnos anniculos immaculatos septem :\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 10, "word": {"latinvulgate": "tam urbes quam viculos et castella flamma consumpsit.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"latinvulgate": "et omne, quod potest transire per flammas, igne purgabitur : quidquid autem ignem non potest sustinere, aqua expiationis sanctificabitur :\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 33, "word": {"latinvulgate": "qui præcessit vos in via, et metatus est locum in quo tentoria figere deberetis, nocte ostendens vobis iter per ignem, et die per columnam nubis.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"latinvulgate": "Et accessistis ad radices montis, qui ardebat usque ad cælum : erantque in eo tenebræ, et nubes, et caligo.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Locutusque est Dominus ad vos de medio ignis. Vocem verborum ejus audistis, et formam penitus non vidistis.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Custodite igitur sollicite animas vestras. Non vidistis aliquam similitudinem in die, qua locutus est vobis Dominus in Horeb de medio ignis :\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"latinvulgate": "quia Dominus Deus tuus ignis consumens est, Deus æmulator.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"latinvulgate": "ut audiret populus vocem Dei loquentis de medio ignis, sicut tu audisti, et vixisti :\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"latinvulgate": "De cælo te fecit audire vocem suam, ut doceret te, et in terra ostendit tibi ignem suum maximum, et audisti verba illius de medio ignis :\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 4, "word": {"latinvulgate": "Facie ad faciem locutus est nobis in monte de medio ignis.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"latinvulgate": "Ego sequester et medius fui inter Dominum et vos in tempore illo, ut annuntiarem vobis verba ejus : timuistis enim ignem, et non ascendistis in montem. Et ait :\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Hæc verba locutus est Dominus ad omnem multitudinem vestram in monte de medio ignis et nubis, et caliginis, voce magna, nihil addens amplius : et scripsit ea in duabus tabulis lapideis, quas tradidit mihi.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"latinvulgate": "Vos autem postquam audistis vocem de medio tenebrarum, et montem ardere vidistis, accessistis ad me omnes principes tribuum et majores natu, atque dixistis :\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"latinvulgate": "Ecce ostendit nobis Dominus Deus noster majestatem et magnitudinem suam : vocem ejus audivimus de medio ignis, et probavimus hodie, quod loquente Deo cum homine, vixerit homo.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"latinvulgate": "Cur ergo moriemur, et devorabit nos ignis hic maximus ? si enim audierimus ultra vocem Domini Dei nostri, moriemur.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"latinvulgate": "Quid est omnis caro, ut audiat vocem Dei viventis, qui de medio ignis loquitur sicut nos audivimus, et possit vivere ?\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"latinvulgate": "Quin potius hæc facietis eis : aras eorum subvertite, et confringite statuas, lucosque succidite, et sculptilia comburite :\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"latinvulgate": "Sculptilia eorum igne combures : non concupisces argentum et aurum, de quibus facta sunt, neque assumes ex eis tibi quidquam, ne offendas, propterea quia abominatio est Domini tui :\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 3, "word": {"latinvulgate": "Scies ergo hodie quod Dominus Deus tuus ipse transibit ante te, ignis devorans atque consumens, qui conterat eos, et deleat atque disperdat ante faciem tuam velociter, sicut locutus est tibi :\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Deditque mihi Dominus duas tabulas lapideas scriptas digito Dei, et continentes omnia verba quæ vobis locutus est in monte de medio ignis, quando concio populi congregata est.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 15, "word": {"latinvulgate": "Cumque de monte ardente descenderem, et duas tabulas fœderis utraque tenerem manu,\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 21, "word": {"latinvulgate": "Peccatum autem vestrum quod feceratis, id est, vitulum, arripiens, igne combussi, et in frusta comminuens, omninoque in pulverem redigens, projeci in torrentem, qui de monte descendit.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 4, "word": {"latinvulgate": "Scripsitque in tabulis, juxta id quod prius scripserat, verba decem, quæ locutus est Dominus ad vos in monte de medio ignis, quando populus congregatus est : et dedit eas mihi.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"latinvulgate": "Dissipate aras eorum, et confringite statuas : lucos igne comburite, et idola comminuite : disperdite nomina eorum de locis illis.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 31, "word": {"latinvulgate": "Non facies similiter Domino Deo tuo. Omnes enim abominationes, quas aversatur Dominus, fecerunt diis suis, offerentes filios et filias, et comburentes igni.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"latinvulgate": "Quidquid etiam supellectilis fuerit, congregabis in medio platearum ejus, et cum ipsa civitate succendes, ita ut universa consumas Domino Deo tuo, et sit tumulus sempiternus. Non ædificabitur amplius,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 1, "word": {"latinvulgate": "Non habebunt sacerdotes et Levitæ, et omnes qui de eadem tribu sunt, partem et hæreditatem cum reliquo Israël, quia sacrificia Domini, et oblationes ejus comedent,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"latinvulgate": "Nec inveniatur in te qui lustret filium suum, aut filiam, ducens per ignem : aut qui ariolos sciscitetur, et observet somnia atque auguria, nec sit maleficus,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"latinvulgate": "ut petisti a Domino Deo tuo in Horeb, quando concio congregata est, atque dixisti : Ultra non audiam vocem Domini Dei mei, et ignem hunc maximum amplius non videbo, ne moriar.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"latinvulgate": "Ignis succensus est in furore meo, et ardebit usque ad inferni novissima : devorabitque terram cum germine suo, et montium fundamenta comburet.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"latinvulgate": "Urbem autem, et omnia quæ erant in ea, succenderunt, absque auro et argento, et vasis æneis, ac ferro, quæ in ærarium Domini consecrarunt.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 15, "word": {"latinvulgate": "Et quicumque ille in hoc facinore fuerit deprehensus, comburetur igni cum omni substantia sua : quoniam prævaricatus est pactum Domini, et fecit nefas in Israël.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 25, "word": {"latinvulgate": "ubi dixit Josue : Quia turbasti nos, exturbet te Dominus in die hac. Lapidavitque eum omnis Israël : et cuncta quæ illius erant, igne consumpta sunt.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Cumque ceperitis, succendite eam, et sic omnia facietis, ut jussi.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"latinvulgate": "Cumque elevasset clypeum ex adverso civitatis, insidiæ, quæ latebant, surrexerunt confestim : et pergentes ad civitatem, ceperunt, et succenderunt eam.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"latinvulgate": "Dixitque Dominus ad Josue : Ne timeas eos : cras enim hac eadem hora ego tradam omnes istos vulnerandos in conspectu Israël : equos eorum subnervabis, et currus igne combures.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 9, "word": {"latinvulgate": "fecitque sicut præceperat ei Dominus, equos eorum subnervavit, currusque combussit igni.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Percussitque omnes animas quæ ibidem morabantur : non dimisit in ea ullas reliquias, sed usque ad internecionem universa vastavit, ipsamque urbem peremit incendio.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 14, "word": {"latinvulgate": "Tribui autem Levi non dedit possessionem : sed sacrificia et victimæ Domini Dei Israël, ipsa est ejus hæreditas, sicut locutus est illi.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Oppugnantes ergo filii Juda Jerusalem, ceperunt eam, et percusserunt in ore gladii, tradentes cunctam incendio civitatem.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"latinvulgate": "extendit angelus Domini summitatem virgæ, quam tenebat in manu, et tetigit carnes et panes azymos : ascenditque ignis de petra, et carnes azymosque panes consumpsit : angelus autem Domini evanuit ex oculis ejus.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 15, "word": {"latinvulgate": "Quæ respondit eis : Si vere me regem vobis constituitis, venite, et sub umbra mea requiescite : si autem non vultis, egrediatur ignis de rhamno, et devoret cedros Libani.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 20, "word": {"latinvulgate": "Sin autem perverse : egrediatur ignis ex eo, et consumat habitatores Sichem, et oppidum Mello : egrediaturque ignis de viris Sichem, et de oppido Mello, et devoret Abimelech.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"latinvulgate": "Igitur certatim ramos de arboribus præcidentes, sequebantur ducem. Qui circumdantes præsidium, succenderunt : atque ita factum est ut fumo et igne mille homines necarentur, viri pariter et mulieres, habitatorum turris Sichem.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"latinvulgate": "Accedensque Abimelech juxta turrim, pugnabat fortiter : et appropinquans ostio, ignem supponere nitebatur :\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Ecce autem in Ephraim orta est seditio : nam transeuntes contra aquilonem, dixerunt ad Jephte : Quare vadens ad pugnam contra filios Ammon, vocare nos noluisti, ut pergeremus tecum ? igitur incendemus domum tuam.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"latinvulgate": "Cumque adesset dies septimus, dixerunt ad uxorem Samson : Blandire viro tuo et suade ei ut indicet tibi quid significet problema : quod si facere nolueris, incendemus te, et domum patris tui : an idcirco vocastis nos ad nuptias ut spoliaretis ?\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Perrexitque et cepit trecentas vulpes, caudasque earum junxit ad caudas, et faces ligavit in medio :\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 5, "word": {"latinvulgate": "quas igne succendens, dimisit ut huc illucque discurrerent. Quæ statim perrexerunt in segetes Philisthinorum. Quibus succensis, et comportatæ jam fruges, et adhuc stantes in stipula, concrematæ sunt, in tantum ut vineas quoque et oliveta flamma consumeret.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"latinvulgate": "Dixeruntque Philisthiim : Quis fecit hanc rem ? Quibus dictum est : Samson gener Thamnathæi : quia tulit uxorem ejus, et alteri tradidit, hæc operatus est. Ascenderuntque Philisthiim, et combusserunt tam mulierem quam patrem ejus.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 14, "word": {"latinvulgate": "Qui cum venisset ad locum Maxillæ, et Philisthiim vociferantes occurrissent ei, irruit spiritus Domini in eum : et sicut solent ad odorem ignis lina consumi, ita vincula quibus ligatus erat, dissipata sunt et soluta.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"latinvulgate": "latentibus apud se insidiis, et in cubiculo finem rei expectantibus, clamavitque ad eum : Philisthiim super te, Samson. Qui rupit vincula, quomodo si rumpat quis filum de stuppæ tortum putamine, cum odorem ignis acceperit : et non est cognitum in quo esset fortitudo ejus.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"latinvulgate": "Sexcenti autem viri tulerunt sacerdotem, et quæ supra diximus : veneruntque in Lais ad populum quiescentem atque securum, et percusserunt eos in ore gladii : urbemque incendio tradiderunt,\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"latinvulgate": "Regressi autem filii Israël, omnes reliquias civitatis a viris usque ad jumenta gladio percusserunt, cunctasque urbes et viculos Benjamin vorax flamma consumpsit.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 28, "word": {"latinvulgate": "Et elegi eum ex omnibus tribubus Israël mihi in sacerdotem, ut ascenderet ad altare meum, et adoleret mihi incensum, et portaret ephod coram me : et dedi domui patris tui omnia de sacrificiis filiorum Israël.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 1, "word": {"latinvulgate": "Cumque venissent David et viri ejus in Siceleg die tertia, Amalecitæ impetum fecerant ex parte australi in Siceleg, et percusserant Siceleg, et succenderant eam igni.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"latinvulgate": "Cum ergo venissent David et viri ejus ad civitatem, et invenissent eam succensam igni, et uxores suas, et filios suos, et filias ductas esse captivas,\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 14, "word": {"latinvulgate": "Siquidem nos erupimus ad australem plagam Cerethi, et contra Judam, et ad meridiem Caleb, et Siceleg succendimus igni.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 30, "word": {"latinvulgate": "dixit servis suis : Scitis agrum Joab juxta agrum meum, habentem messem hordei : ite igitur, et succendite eum igni. Succenderunt ergo servi Absalom segetem igni. Et venientes servi Joab, scissis vestibus suis, dixerunt : Succenderunt servi Absalom partem agri igni.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 31, "word": {"latinvulgate": "Surrexitque Joab, et venit ad Absalom in domum ejus, et dixit : Quare succenderunt servi tui segetem meam igni ?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 9, "word": {"latinvulgate": "Ascendit fumus de naribus ejus, et ignis de ore ejus vorabit : carbones succensi sunt ab eo.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 13, "word": {"latinvulgate": "Præ fulgore in conspectu ejus, succensi sunt carbones ignis.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 7, "word": {"latinvulgate": "Et si quis tangere voluerit eas, armabitur ferro et ligno lanceato, igneque succensæ comburentur, usque ad nihilum.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Pharao rex Ægypti ascendit, et cepit Gazar, succenditque eam igni : et Chananæum, qui habitabat in civitate, interfecit, et dedit eam in dotem filiæ suæ uxori Salomonis.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"latinvulgate": "Videns autem Zambri quod expugnanda esset civitas, ingressus est palatium, et succendit se cum domo regia : et mortuus est\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 23, "word": {"latinvulgate": "Dentur nobis duo boves, et illi eligant sibi bovem unum, et in frustra cædentes ponant super ligna, ignem autem non supponant : et ego faciam bovem alterum, et imponam super ligna, ignem autem non supponam.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 24, "word": {"latinvulgate": "Invocate nomina deorum vestrorum, et ego invocabo nomen Domini mei : et Deus qui exaudierit per ignem, ipse sit Deus. Respondens omnis populus ait : Optima propositio.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"latinvulgate": "Dixit ergo Elias prophetis Baal : Eligite vobis bovem unum, et facite primi, quia vos plures estis : et invocate nomina deorum vestrorum, ignemque non supponatis.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"latinvulgate": "Cecidit autem ignis Domini, et voravit holocaustum, et ligna, et lapides, pulverem quoque, et aquam quæ erat in aquæductu lambens.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"latinvulgate": "et post commotionem ignis : non in igne Dominus, et post ignem sibilus auræ tenuis.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Respondensque Elias, dixit quinquagenario : Si homo Dei sum, descendat ignis de cælo, et devoret te, et quinquaginta tuos. Descendit itaque ignis de cælo, et devoravit eum, et quinquaginta qui erant cum eo.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Respondens Elias, ait : Si homo Dei ego sum, descendat ignis de cælo, et devoret te, et quinquaginta tuos. Descendit ergo ignis de cælo, et devoravit illum, et quinquaginta ejus.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Ecce descendit ignis de cælo, et devoravit duos principes quinquagenarios primos, et quinquagenos qui cum eis erant : sed nunc obsecro ut miserearis animæ meæ.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Cumque pergerent, et incedentes sermocinarentur, ecce currus igneus, et equi ignei diviserunt utrumque : et ascendit Elias per turbinem in cælum.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"latinvulgate": "Cumque orasset Eliseus, ait : Domine, aperi oculos hujus, ut videat. Et aperuit Dominus oculos pueri, et vidit : et ecce mons plenus equorum, et curruum igneorum, in circuitu Elisei.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Cui Hazaël ait : Quare dominus meus flet ? At ille dixit : Quia scio quæ facturus sis filiis Israël mala. Civitates eorum munitas igne succendes, et juvenes eorum interficies gladio, et parvulos eorum elides, et prægnantes divides.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 3, "word": {"latinvulgate": "sed ambulavit in via regum Israël : insuper et filium suum consecravit, transferens per ignem secundum idola gentium, quæ dissipavit Dominus coram filiis Israël.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"latinvulgate": "et consecraverunt filios suos, et filias suas per ignem : et divinationibus inserviebant, et auguriis : et tradiderunt se ut facerent malum coram Domino, ut irritarent eum.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 31, "word": {"latinvulgate": "Porro Hevæi fecerunt Nebahaz et Tharthac. Hi autem qui erant de Sepharvaim, comburebant filios suos igni, Adramelech et Anamlech diis Sepharvaim,\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 18, "word": {"latinvulgate": "Et miserunt deos eorum in ignem : non enim erant dii, sed opera manuum hominum ex ligno et lapide, et perdiderunt eos.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"latinvulgate": "Et traduxit filium suum per ignem : et ariolatus est, et observavit auguria, et fecit pythones, et aruspices multiplicavit, ut faceret malum coram Domino, et irritaret eum.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 10, "word": {"latinvulgate": "Contaminavit quoque Topheth, quod est in convalle filii Ennom : ut nemo consecraret filium suum aut filiam per ignem, Moloch.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 11, "word": {"latinvulgate": "Abstulit quoque equos, quos dederant reges Juda soli, in introitu templi Domini juxta exedram Nathanmelech eunuchi, qui erat in Pharurim : currus autem solis combussit igni.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"latinvulgate": "Et succendit domum Domini, et domum regis : et domos Jerusalem, omnemque domum combussit igni.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 15, "word": {"latinvulgate": "Necnon et thuribula, et phialas : quæ aurea, aurea : et quæ argentea, argentea tulit princeps militiæ,\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 12, "word": {"latinvulgate": "Dereliqueruntque ibi deos suos, quos David jussit exuri.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"latinvulgate": "Et ædificavit ibi altare Domino, obtulitque holocausta, et pacifica, et invocavit Dominum, et exaudivit eum in igne de cælo super altare holocausti.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Cumque complesset Salomon fundens preces, ignis descendit de cælo, et devoravit holocausta et victimas : et majestas Domini implevit domum.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"latinvulgate": "Sed et omnes filii Israël videbant descendentem ignem, et gloriam Domini super domum : et corruentes proni in terram super pavimentum, stratum lapide, adoraverunt, et laudaverunt Dominum, quoniam bonus, quoniam in sæculum misericordia ejus.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 3, "word": {"latinvulgate": "Ipse est, qui adolevit incensum in valle Benennom, et lustravit filios suos in igne juxta ritum gentium, quas interfecit Dominus in adventu filiorum Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"latinvulgate": "Transireque fecit filios suos per ignem in valle Benennom : observabat somnia, sectabatur auguria, maleficis artibus inserviebat, habebat secum magos, et incantatores : multaque mala operatus est coram Domino ut irritaret eum.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"latinvulgate": "Et assaverunt Phase super ignem, juxta quod in lege scriptum est : pacificas vero hostias coxerunt in lebetibus, et cacabis, et ollis, et festinato distribuerunt universæ plebi :\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"latinvulgate": "Incenderunt hostes domum Dei, destruxeruntque murum Jerusalem, universas turres combusserunt, et quidquid pretiosum fuerat, demoliti sunt.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Et dixerunt mihi : Qui remanserunt, et relicti sunt de captivitate ibi in provincia, in afflictione magna sunt, et in opprobrio : et murus Jerusalem dissipatus est, et portæ ejus combustæ sunt igni.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"latinvulgate": "et dixi regi : Rex in æternum vive : quare non mœreat vultus meus, quia civitas domus sepulchrorum patris mei deserta est, et portæ ejus combustæ sunt igni ?\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Et egressus sum per portam vallis nocte, et ante fontem draconis, et ad portam stercoris, et considerabam murum Jerusalem dissipatum, et portas ejus consumptas igni.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Et dixi eis : Vos nostis afflictionem in qua sumus : quia Jerusalem deserta est, et portæ ejus consumptæ sunt igni : venite, et ædificemus muros Jerusalem, et non simus ultra opprobrium.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 12, "word": {"latinvulgate": "Et in columna nubis ductor eorum fuisti per diem, et in columna ignis per noctem, ut appareret eis via, per quam ingrediebantur.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 19, "word": {"latinvulgate": "tu autem in misericordiis tuis multis non dimisisti eos in deserto : columna nubis non recessit ab eis per diem ut duceret eos in viam, et columna ignis per noctem ut ostenderet eis iter per quod ingrederentur.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Cumque adhuc ille loqueretur, venit alter, et dixit : Ignis Dei cecidit e cælo, et tactas oves puerosque consumpsit ; et effugi ego solus, ut nuntiarem tibi.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 34, "word": {"latinvulgate": "Congregatio enim hypocritæ sterilis, et ignis devorabit tabernacula eorum qui munera libenter accipiunt.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 5, "word": {"latinvulgate": "Nonne lux impii extinguetur, nec splendebit flamma ignis ejus ?\r\n"}}, {"book": "Job", "chapter": 20, "verse": 26, "word": {"latinvulgate": "Omnes tenebræ absconditæ sunt in occultis ejus : devorabit eum ignis qui non succenditur : affligetur relictus in tabernaculo suo.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 20, "word": {"latinvulgate": "nonne succisa est erectio eorum ? et reliquias eorum devoravit ignis ?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 5, "word": {"latinvulgate": "Terra, de qua oriebatur panis, in loco suo igni subversa est.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 12, "word": {"latinvulgate": "Ignis est usque ad perditionem devorans, et omnia eradicans genimina.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 19, "word": {"latinvulgate": "Non fugabit eum vir sagittarius : in stipulam versi sunt ei lapides fundæ.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 6, "word": {"latinvulgate": "Propter miseriam inopum, et gemitum pauperum, nunc exsurgam, dicit Dominus. Ponam in salutari ; fiducialiter agam in eo.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 8, "word": {"latinvulgate": "Lex Domini immaculata, convertens animas ; testimonium Domini fidele, sapientiam præstans parvulis.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 12, "word": {"latinvulgate": "Etenim servus tuus custodit ea ; in custodiendis illis retributio multa.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"latinvulgate": "Delicta quis intelligit ? ab occultis meis munda me ;\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"latinvulgate": "Speravit in Domino, eripiat eum : salvum faciat eum, quoniam vult eum.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"latinvulgate": "Ego autem dixi in abundantia mea : Non movebor in æternum.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 3, "word": {"latinvulgate": "Et exaudivit preces meas, et eduxit me de lacu miseriæ et de luto fæcis. Et statuit super petram pedes meos, et direxit gressus meos.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 9, "word": {"latinvulgate": "Regnabit Deus super gentes ; Deus sedet super sedem sanctam suam.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 3, "word": {"latinvulgate": "Miserere mei, Deus, secundum magnam misericordiam tuam ; et secundum multitudinem miserationum tuarum, dele iniquitatem meam.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 4, "word": {"latinvulgate": "Alienati sunt peccatores a vulva ; erraverunt ab utero, locuti sunt falsa.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"latinvulgate": "Salvum me fac, Deus, quoniam intraverunt aquæ usque ad animam meam.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"latinvulgate": "Quia neque ab oriente, neque ab occidente, neque a desertis montibus.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 21, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 63, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"latinvulgate": "Domine Deus virtutum, quousque irasceris super orationem servi tui ?\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"latinvulgate": "Inimici Domini mentiti sunt ei, et erit tempus eorum in sæcula.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 97, "verse": 3, "word": {"latinvulgate": "Recordatus est misericordiæ suæ, et veritatis suæ domui Israël. Viderunt omnes termini terræ salutare Dei nostri.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"latinvulgate": "Quærite Dominum, et confirmamini ; quærite faciem ejus semper.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 32, "word": {"latinvulgate": "Et irritaverunt eum ad Aquas contradictionis ; et vexatus est Moyses propter eos ;\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 39, "word": {"latinvulgate": "et contaminata est in operibus eorum, et fornicati sunt in adinventionibus suis.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 18, "word": {"latinvulgate": "Omnem escam abominata est anima eorum, et appropinquaverunt usque ad portas mortis.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 12, "word": {"latinvulgate": "Benedictus es, Domine ; doce me justificationes tuas.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 10, "word": {"latinvulgate": "Cadent in retiaculo ejus peccatores : singulariter sum ego, donec transeam.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 27, "word": {"latinvulgate": "Numquid potest homo abscondere ignem in sinu suo, ut vestimenta illius non ardeant ?\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"latinvulgate": "Vir impius fodit malum, et in labiis ejus ignis ardescit.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"latinvulgate": "prunas enim congregabis super caput ejus, et Dominus reddet tibi.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 18, "word": {"latinvulgate": "Sicut noxius est qui mittit sagittas et lanceas in mortem,\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"latinvulgate": "Cum defecerint ligna extinguetur ignis, et susurrone subtracto, jurgia conquiescent.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"latinvulgate": "Sicut carbones ad prunas, et ligna ad ignem, sic homo iracundus suscitat rixas.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"latinvulgate": "Infernus, et os vulvæ, et terra quæ non satiatur aqua : ignis vero numquam dicit : Sufficit.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"latinvulgate": "SPONSA. Pone me ut signaculum super cor tuum, ut signaculum super brachium tuum, quia fortis est ut mors dilectio, dura sicut infernus æmulatio : lampades ejus lampades ignis atque flammarum.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Terra vestra deserta ; civitates vestræ succensæ igni : regionem vestram coram vobis alieni devorant, et desolabitur sicut in vastitate hostili.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Et creabit Dominus super omnem locum montis Sion, et ubi invocatus est, nubem per diem et fumum, et splendorem ignis flammantis in nocte : super omnem enim gloriam protectio.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 24, "word": {"latinvulgate": "Propter hoc, sicut devorat stipulam lingua ignis, et calor flammæ exurit, sic radix eorum quasi favilla erit, et germen eorum ut pulvis ascendet ; abjecerunt enim legem Domini exercituum, et eloquium sancti Israël blasphemaverunt.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"latinvulgate": "et dices ad eum : Vide ut sileas ; noli timere, et cor tuum ne formidet a duabus caudis titionum fumigantium istorum, in ira furoris Rasin, regis Syriæ, et filii Romeliæ ;\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 5, "word": {"latinvulgate": "Quia omnis violentia prædatio cum tumultu, et vestimentum mistum sanguine, erit in combustionem, et cibus ignis.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 18, "word": {"latinvulgate": "Succensa est enim quasi ignis impietas : veprem et spinam vorabit, et succendetur in densitate saltus, et convolvetur superbia fumi.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"latinvulgate": "In ira Domini exercituum conturbata est terra, et erit populus quasi esca ignis ; vir fratri suo non parcet.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 16, "word": {"latinvulgate": "Propter hoc mittet Dominator, Dominus exercituum, in pinguibus ejus tenuitatem ; et subtus gloriam ejus succensa ardebit quasi combustio ignis.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 17, "word": {"latinvulgate": "Et erit lumen Israël in igne, et Sanctus ejus in flamma ; et succendetur, et devorabitur spina ejus et vepres in die una.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 15, "word": {"latinvulgate": "Propter hoc in doctrinis glorificate Dominum ; in insulis maris nomen Domini Dei Israël.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"latinvulgate": "Domine, exaltetur manus tua, et non videant ; videant, et confundantur zelantes populi ; et ignis hostes tuos devoret.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"latinvulgate": "In siccitate messes illius conterentur. Mulieres venientes, et docentes eam ; non est enim populus sapiens : propterea non miserebitur ejus qui fecit eum, et qui formavit eum non parcet ei.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 6, "word": {"latinvulgate": "eritque repente confestim. A Domino exercituum visitabitur in tonitruo, et commotione terræ, et voce magna turbinis et tempestatis, et flammæ ignis devorantis.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"latinvulgate": "Et comminuetur sicut conteritur lagena figuli contritione pervalida, et non invenietur de fragmentis ejus testa in qua portetur igniculus de incendio, aut hauriatur parum aquæ de fovea.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 27, "word": {"latinvulgate": "Ecce nomen Domini venit de longinquo, ardens furor ejus, et gravis ad portandum ; labia ejus repleta sunt indignatione, et lingua ejus quasi ignis devorans.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"latinvulgate": "Et auditam faciet Dominus gloriam vocis suæ, et terrorem brachii sui ostendet in comminatione furoris, et flamma ignis devorantis : allidet in turbine, et in lapide grandinis.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 33, "word": {"latinvulgate": "Præparata est enim ab heri Topheth, a rege præparata, profunda, et dilatata. Nutrimenta ejus, ignis et ligna multa ; flatus Domini sicut torrens sulphuris succendens eam.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"latinvulgate": "Et fortitudo ejus a terrore transibit, et pavebunt fugientes principes ejus, dixit Dominus : cujus ignis est in Sion et caminus ejus in Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 11, "word": {"latinvulgate": "Concipietis ardorem, parietis stipulam ; spiritus vester ut ignis vorabit vos.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 12, "word": {"latinvulgate": "Et erunt populi quasi de incendio cinis ; spinæ congregatæ igni comburentur.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"latinvulgate": "Conterriti sunt in Sion peccatores ; possedit tremor hypocritas. Quis poterit habitare de vobis cum igne devorante ? quis habitabit ex vobis cum ardoribus sempiternis ?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 19, "word": {"latinvulgate": "et dederunt deos earum igni : non enim erant dii, sed opera manuum hominum, lignum et lapis, et comminuerunt eos.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"latinvulgate": "Et effudit super eum indignationem furoris sui, et forte bellum ; et combussit eum in circuitu, et non cognovit ; et succendit eum, et non intellexit.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"latinvulgate": "Cum transieris per aquas, tecum ero, et flumina non operient te ; cum ambulaveris in igne, non combureris, et flamma non ardebit in te.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 16, "word": {"latinvulgate": "Medium ejus combussit igni, et de medio ejus carnes comedit ; coxit pulmentum, et saturatus est, et calefactus est, et dixit : Vah ! calefactus sum, vidi focum ;\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"latinvulgate": "Non recogitant in mente sua, neque cognoscunt, neque sentiunt, ut dicant : Medietatem ejus combussi igni, et coxi super carbones ejus panes ; coxi carnes et comedi, et de reliquo ejus idolum faciam ? ante truncum ligni procidam ?\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"latinvulgate": "Ecce facti sunt quasi stipula, ignis combussit eos ; non liberabunt animam suam de manu flammæ ; non sunt prunæ quibus calefiant, nec focus ut sedeant ad eum.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 11, "word": {"latinvulgate": "Ecce vos omnes accendentes ignem, accincti flammis ; ambulate in lumine ignis vestri, et in flammis quas succendistis ; de manu mea factum est hoc vobis ; in doloribus dormietis.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"latinvulgate": "Ecce ego creavi fabrum sufflantem in igne prunas, et proferentem vas in opus suum ; et ego creavi interfectorem ad disperdendum.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"latinvulgate": "Sicut exustio ignis tabescerent, aquæ arderent igni, ut notum fieret nomen tuum inimicis tuis, a facie tua gentes turbarentur.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"latinvulgate": "Domus sanctificationis nostræ et gloriæ nostræ, ubi laudaverunt te patres nostri, facta est in exustionem ignis, et omnia desiderabilia nostra versa sunt in ruinas.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 5, "word": {"latinvulgate": "qui dicunt : Recede a me, non appropinques mihi, quia immundus es. Isti fumus erunt in furore meo, ignis ardens tota die.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 15, "word": {"latinvulgate": "Quia ecce Dominus in igne veniet, et quasi turbo quadrigæ ejus, reddere in indignatione furorem suum et increpationem suam in flamma ignis ;\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 16, "word": {"latinvulgate": "quia in igne Dominus dijudicabit, et in gladio suo ad omnem carnem ; et multiplicabuntur interfecti a Domino,\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 24, "word": {"latinvulgate": "Et egredientur, et videbunt cadavera, virorum qui prævaricati sunt in me ; vermis eorum non morietur, et ignis eorum non extinguetur ; et erunt usque ad satietatem visionis omni carni.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Circumcidimini Domino, et auferte præputia cordium vestrorum, viri Juda, et habitatores Jerusalem, ne forte egrediatur ut ignis indignatio mea, et succendatur, et non sit qui extinguat, propter malitiam cogitationum vestrarum.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Hæc dicit Dominus Deus exercituum : Quia locuti estis verbum istud, ecce ego do verba mea in ore tuo in ignem, et populum istum in ligna, et vorabit eos.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"latinvulgate": "Confortamini, filii Benjamin, in medio Jerusalem : et in Thecua clangite buccina, et super Bethacarem levate vexillum, quia malum visum est ab aquilone, et contritio magna.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 29, "word": {"latinvulgate": "Defecit sufflatorium, in igne consumptum est plumbum : frustra conflavit conflator, malitiæ enim eorum non sunt consumptæ.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"latinvulgate": "Filii colligunt ligna, et patres succendunt ignem, et mulieres conspergunt adipem, ut faciant placentas reginæ cæli, et libent diis alienis, et me ad iracundiam provocent.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 31, "word": {"latinvulgate": "et ædificaverunt excelsa Topheth, quæ est in valle filii Ennom, ut incenderent filios suos et filias suas igni, quæ non præcepi, nec cogitavi in corde meo.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"latinvulgate": "Olivam uberem, pulchram, fructiferam, speciosam, vocavit Dominus nomen tuum : ad vocem loquelæ, grandis exarsit ignis in ea, et combusta sunt fruteta ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"latinvulgate": "Et adducam inimicos tuos de terra quam nescis, quia ignis succensus est in furore meo, super vos ardebit.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"latinvulgate": "Et relinqueris sola ab hæreditate tua, quam dedi tibi, et servire te faciam inimicis tuis in terra quam ignoras, quoniam ignem succendisti in furore meo, usque in æternum ardebit.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"latinvulgate": "Si autem non audieritis me ut sanctificetis diem sabbati, et ne portetis onus, et ne inferatis per portas Jerusalem in die sabbati, succendam ignem in portis ejus, et devorabit domos Jerusalem, et non extinguetur.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 5, "word": {"latinvulgate": "et ædificaverunt excelsa Baalim, ad comburendos filios suos igni in holocaustum Baalim : quæ non præcepi, nec locutus sum, nec ascenderunt in cor meum.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 9, "word": {"latinvulgate": "Et dixi : Non recordabor ejus, neque loquar ultra in nomine illius : et factus est in corde meo quasi ignis exæstuans, claususque in ossibus meis, et defeci, ferre non sustinens.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Posui enim faciem meam super civitatem hanc in malum, et non in bonum, ait Dominus : in manu regis Babylonis dabitur, et exuret eam igni.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"latinvulgate": "domus David : Hæc dicit Dominus : Judicate mane judicium, et eruite vi oppressum de manu calumniantis, ne forte egrediatur ut ignis indignatio mea, et succendatur, et non sit qui extinguat, propter malitiam studiorum vestrorum.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"latinvulgate": "Et visitabo super vos juxta fructum studiorum vestrorum, dicit Dominus : et succendam ignem in saltu ejus, et devorabit omnia in circuitu ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 7, "word": {"latinvulgate": "Et sanctificabo super te, interficientem virum, et arma ejus : et succident electas cedros tuas, et præcipitabunt in ignem.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 29, "word": {"latinvulgate": "Numquid non verba mea sunt quasi ignis, dicit Dominus, et quasi malleus conterens petram ?\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 22, "word": {"latinvulgate": "et assumetur ex eis maledictio omni transmigrationi Juda quæ est in Babylone, dicentium : Ponat te Dominus sicut Sedeciam et sicut Achab, quos frixit rex Babylonis in igne :\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"latinvulgate": "Et venient Chaldæi præliantes adversum urbem hanc, et succendent eam igni, et comburent eam, et domos in quarum domatibus sacrificabant Baal, et libabant diis alienis libamina ad irritandum me.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 35, "word": {"latinvulgate": "Et ædificaverunt excelsa Baal, quæ sunt in valle filii Ennom, ut initiarent filios suos et filias suas Moloch, quod non mandavi eis, nec ascendit in cor meum ut facerent abominationem hanc, et in peccatum deducerent Judam.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"latinvulgate": "Hæc dicit Dominus Deus Israël : Vade, et loquere ad Sedeciam regem Juda, et dices ad eum : Hæc dicit Dominus : Ecce ego tradam civitatem hanc in manus regis Babylonis, et succendet eam igni :\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"latinvulgate": "Ecce ego præcipio, dicit Dominus, et reducam eos in civitatem hanc, et præliabuntur adversus eam, et capient eam, et incendent igni : et civitates Juda dabo in solitudinem, eo quod non sit habitator.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 22, "word": {"latinvulgate": "Rex autem sedebat in domo hiemali, in mense nono, et posita erat arula coram eo plena prunis.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 23, "word": {"latinvulgate": "Cumque legisset Judi tres pagellas vel quatuor, scidit illud scalpello scribæ, et projecit in ignem qui erat super arulam, donec consumeretur omne volumen igni qui erat in arula.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 32, "word": {"latinvulgate": "Jeremias autem tulit volumen aliud, et dedit illud Baruch filio Neriæ scribæ : qui scripsit in eo ex ore Jeremiæ omnes sermones libri quem combusserat Joakim rex Juda igni : et insuper additi sunt sermones multo plures quam antea fuerant.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"latinvulgate": "Hæc dicit Dominus : Nolite decipere animas vestras, dicentes : Euntes abibunt, et recedent a nobis Chaldæi : quia non abibunt.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"latinvulgate": "Ergo cum recessisset exercitus Chaldæorum ab Jerusalem, propter exercitum Pharaonis,\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"latinvulgate": "Et dixit Jeremias ad Sedeciam : Hæc dicit Dominus exercituum, Deus Israël : Si profectus exieris ad principes regis Babylonis, vivet anima tua, et civitas hæc non succendetur igni : et salvus eris tu, et domus tua.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"latinvulgate": "Si autem non exieris ad principes regis Babylonis, tradetur civitas hæc in manus Chaldæorum, et succendent eam igni : et tu non effugies de manu eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"latinvulgate": "Et omnes uxores tuæ et filii tui educentur ad Chaldæos : et non effugies manus eorum, sed in manu regis Babylonis capieris, et civitatem hanc comburet igni.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"latinvulgate": "Domum quoque regis et domum vulgi succenderunt Chaldæi igni, et murum Jerusalem subverterunt.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 12, "word": {"latinvulgate": "et succendet ignem in delubris deorum Ægypti, et comburet ea, et captivos ducet illos, et amicietur terra Ægypti sicut amicitur pastor pallio suo, et egredietur inde in pace :\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 13, "word": {"latinvulgate": "et conteret statuas domus solis quæ sunt in terra Ægypti, et delubra deorum Ægypti comburet igni.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"latinvulgate": "In umbra Hesebon steterunt de laqueo fugientes, quia ignis egressus est de Hesebon, et flamma de medio Seon : et devorabit partem Moab, et verticem filiorum tumultus.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 2, "word": {"latinvulgate": "Ideo dies veniunt, dicit Dominus, et auditum faciam super Rabbath filiorum Ammon fremitum prælii, et erit in tumultum dissipata, filiæque ejus igni succendentur, et possidebit Israël possessores suos, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 27, "word": {"latinvulgate": "Et succendam ignem in muro Damasci, et devorabit mœnia Benadad.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 32, "word": {"latinvulgate": "Et cadet superbus, et corruet, et non erit qui suscitet eum : et succendam ignem in urbibus ejus, et devorabit omnia in circuitu ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 32, "word": {"latinvulgate": "Et vada præoccupata sunt, et paludes incensæ sunt igni, et viri bellatores conturbati sunt.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 58, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Murus Babylonis ille latissimus suffossione suffodietur, et portæ ejus excelsæ igni comburentur, et labores populorum ad nihilum, et gentium in ignem erunt, et disperibunt.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"latinvulgate": "et incendit domum Domini, et domum regis, et omnes domos Jerusalem, et omnem domum magnam igni combussit :\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 19, "word": {"latinvulgate": "et hydrias, et thymiamateria, et urceos, et pelves, et candelabra, et mortaria, et cyathos, quotquot aurea, aurea, et quotquot argentea, argentea, tulit magister militiæ :\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"latinvulgate": "MEM. De excelso misit ignem in ossibus meis, et erudivit me : expandit rete pedibus meis, convertit me retrorsum ; posuit me desolatam, tota die mœrore confectam.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"latinvulgate": "GHIMEL. Confregit in ira furoris sui omne cornu Israël ; avertit retrorsum dexteram suam a facie inimici, et succendit in Jacob quasi ignem flammæ devorantis in gyro.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"latinvulgate": "DALETH. Tetendit arcum suum quasi inimicus, firmavit dexteram suam quasi hostis, et occidit omne quod pulchrum erat visu in tabernaculo filiæ Sion ; effudit quasi ignem indignationem suam.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 11, "word": {"latinvulgate": "CAPH. Complevit Dominus furorem suum, effudit iram indignationis suæ : et succendit ignem in Sion, et devoravit fundamenta ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Et vidi, et ecce ventus turbinis veniebat ab aquilone, et nubes magna, et ignis involvens, et splendor in circuitu ejus : et de medio ejus, quasi species electri, id est, de medio ignis :\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Et similitudo animalium, aspectus eorum quasi carbonum ignis ardentium, et quasi aspectus lampadarum : hæc erat visio discurrens in medio animalium, splendor ignis, et de igne fulgur egrediens.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 27, "word": {"latinvulgate": "Et vidi quasi speciem electri, velut aspectum ignis, intrinsecus ejus per circuitum : a lumbis ejus et desuper, et a lumbis ejus usque deorsum, vidi quasi speciem ignis splendentis in circuitu,\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Tertiam partem igni combures in medio civitatis, juxta completionem dierum obsidionis, et assumes tertiam partem, et concides gladio in circuitu ejus : tertiam vero aliam disperges in ventum, et gladium nudabo post eos.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 4, "word": {"latinvulgate": "et ex eis rursum tolles, et projicies eos in medio ignis, et combures eos igni, et ex eo egredietur ignis in omnem domum Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 2, "word": {"latinvulgate": "et vidi : et ecce similitudo quasi aspectus ignis : ab aspectu lumborum ejus, et deorsum, ignis : et a lumbis ejus, et sursum, quasi aspectus splendoris, ut visio electri.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"latinvulgate": "Et dixit ad virum qui indutus erat lineis, et ait : Ingredere in medio rotarum quæ sunt subtus cherubim, et imple manum tuam prunis ignis quæ sunt inter cherubim, et effunde super civitatem. Ingressusque est in conspectu meo.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Cumque præcepisset viro qui indutus erat lineis, dicens : Sume ignem de medio rotarum quæ sunt inter cherubim : ingressus ille stetit juxta rotam.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 7, "word": {"latinvulgate": "Et extendit cherub manum de medio cherubim, ad ignem qui erat inter cherubim, et sumpsit, et dedit in manus ejus qui indutus erat lineis, qui accipiens egressus est.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Ecce igni datum est in escam : utramque partem ejus consumpsit ignis, et medietas ejus redacta est in favillam : numquid utile erit ad opus ?\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 5, "word": {"latinvulgate": "Etiam cum esset integrum, non erat aptum ad opus : quanto magis cum illud ignis devoraverit et combusserit, nihil ex eo fiet operis ?\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus : Quomodo lignum vitis inter ligna silvarum, quod dedi igni ad devorandum, sic tradam habitatores Jerusalem :\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 7, "word": {"latinvulgate": "et ponam faciem meam in eos : de igne egredientur, et ignis consumet eos : et scietis quia ego Dominus, cum posuero faciem meam in eos,\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 21, "word": {"latinvulgate": "Immolasti filios meos, et dedisti, illos consecrans, eis.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 41, "word": {"latinvulgate": "et comburent domos tuas igni, et facient in te judicia in oculis mulierum plurimarum : et desines fornicari, et mercedes ultra non dabis :\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"latinvulgate": "Et evulsa est in ira, in terramque projecta, et ventus urens siccavit fructum ejus : marcuerunt et arefactæ sunt virgæ roboris ejus : ignis comedit eam.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"latinvulgate": "Et egressus est ignis de virga ramorum ejus, qui fructum ejus comedit : et non fuit in ea virga fortis, sceptrum dominantium. Planctus est, et erit in planctum.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 26, "word": {"latinvulgate": "Et pollui eos in muneribus suis, cum offerrent omne quod aperit vulvam, propter delicta sua : et scient quia ego Dominus.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"latinvulgate": "et in oblatione donorum vestrorum, cum traducitis filios vestros per ignem, vos polluimini in omnibus idolis vestris usque hodie : et ego respondebo vobis, domus Israël ? vivo ego, dicit Dominus Deus, quia non respondebo vobis.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 47, "word": {"latinvulgate": "Et dices saltui meridiano : Audi verbum Domini : Hæc dicit Dominus Deus : Ecce ego succendam in te ignem, et comburam in te omne lignum viride, et omne lignum aridum : non extinguetur flamma succensionis : et comburetur in ea omnis facies ab austro usque ad aquilonem :\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"latinvulgate": "Et effundam super te indignationem meam, in igne furoris mei sufflabo in te, daboque te in manus hominum insipientium, et fabricantium interitum.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 32, "word": {"latinvulgate": "Igni eris cibus ; sanguis tuus erit in medio terræ ; oblivioni traderis : quia ego Dominus locutus sum.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 20, "word": {"latinvulgate": "congregatione argenti, et æris, et stanni, et ferri, et plumbi, in medio fornacis, ut succendam in ea ignem ad conflandum. Sic congregabo in furore meo, et in ira mea, et requiescam, et conflabo vos.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"latinvulgate": "Et congregabo vos, et succendam vos in igne furoris mei, et conflabimini in medio ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"latinvulgate": "Et effudi super eos indignationem meam ; in igne iræ meæ consumpsi eos : viam eorum in caput eorum reddidi, ait Dominus Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"latinvulgate": "Et ponam zelum meum in te, quem exercent tecum in furore : nasum tuum et aures tuas præcident, et quæ remanserint, gladio concident. Ipsi filios tuos et filias tuas capient, et novissimum tuum devorabitur igni :\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"latinvulgate": "Quia adulteratæ sunt, et sanguis in manibus earum, et cum idolis suis fornicatæ sunt : insuper et filios suos quos genuerunt mihi, obtulerunt eis ad devorandum.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 47, "word": {"latinvulgate": "Et lapidentur lapidibus populorum, et confodiantur gladiis eorum : filios et filias earum interficient, et domos earum igne succendent.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus : Væ civitati sanguinum, cujus ego grandem faciam pyram !\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 10, "word": {"latinvulgate": "Congere ossa, quæ igne succendam : consumentur carnes, et coquetur universa compositio, et ossa tabescent.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 12, "word": {"latinvulgate": "Multo labore sudatum est, et non exivit de ea nimia rubigo ejus, neque per ignem.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"latinvulgate": "Tu cherub extentus, et protegens : et posui te in monte sancto Dei, in medio lapidum ignitorum ambulasti.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 16, "word": {"latinvulgate": "In multitudine negotiationis tuæ repleta sunt interiora tua iniquitate, et peccasti : et ejeci te de monte Dei, et perdidi te, o cherub protegens, de medio lapidum ignitorum.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 18, "word": {"latinvulgate": "In multitudine iniquitatum tuarum, et iniquitate negotiationis tuæ, polluisti sanctificationem tuam : producam ergo ignem de medio tui, qui comedat te, et dabo te in cinerem super terram, in conspectu omnium videntium te.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"latinvulgate": "et scient quia ego Dominus, cum dedero ignem in Ægypto, et attriti fuerint omnes auxiliatores ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 14, "word": {"latinvulgate": "Et disperdam terram Phathures, et dabo ignem in Taphnis, et faciam judicia in Alexandria.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 16, "word": {"latinvulgate": "Et dabo ignem in Ægypto : quasi parturiens dolebit Pelusium, et Alexandria erit dissipata, et in Memphis angustiæ quotidianæ.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus : Quoniam in igne zeli mei locutus sum de reliquis gentibus, et de Idumæa universa, quæ dederunt terram meam sibi in hæreditatem cum gaudio, et toto corde et ex animo, et ejecerunt eam ut vastarent :\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"latinvulgate": "Et in zelo meo, in igne iræ meæ locutus sum, quia in die illa erit commotio magna super terram Israël :\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 22, "word": {"latinvulgate": "Et judicabo eum peste, et sanguine, et imbre vehementi, et lapidibus immensis : ignem et sulphur pluam super eum, et super exercitum ejus, et super populos multos qui sunt cum eo.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 6, "word": {"latinvulgate": "Et immittam ignem in Magog, et in his qui habitant in insulis confidenter : et scient quia ego Dominus.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 9, "word": {"latinvulgate": "Et egredientur habitatores de civitatibus Israël, et succendent et comburent arma, clypeum et hastas, arcum et sagittas, et baculos manuum et contos : et succendent ea igni septem annis.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 10, "word": {"latinvulgate": "Et non portabunt ligna de regionibus, neque succident de saltibus, quoniam arma succendent igni, et deprædabuntur eos quibus prædæ fuerant, et diripient vastatores suos, ait Dominus Deus.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 22, "word": {"latinvulgate": "nam jussio regis urgebat. Fornax autem succensa erat nimis : porro viros illos, qui miserant Sidrach, Misach, et Abdenago, interfecit flamma ignis.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 24, "word": {"latinvulgate": "Et ambulabant in medio flammæ, laudantes Deum, et benedicentes Domino.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 25, "word": {"latinvulgate": "Stans autem Azarias oravit sic, aperiensque os suum in medio ignis, ait :\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 26, "word": {"latinvulgate": "Benedictus es, Domine Deus patrum nostrorum, et laudabile, et gloriosum nomen tuum in sæcula :\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"latinvulgate": "quia justus es in omnibus, quæ fecisti nobis, et universa opera tua vera, et viæ tuæ rectæ, et omnia judicia tua vera.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Aspiciebam donec throni positi sunt, et antiquus dierum sedit. Vestimentum ejus candidum quasi nix, et capilli capitis ejus quasi lana munda : thronus ejus flammæ ignis : rotæ ejus ignis accensus.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"latinvulgate": "et corpus ejus quasi chrysolithus, et facies ejus velut species fulguris, et oculi ejus ut lampas ardens : et brachia ejus, et quæ deorsum sunt usque ad pedes, quasi species æris candentis : et vox sermonum ejus ut vox multitudinis.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Quia applicuerunt quasi clibanum cor suum, cum insidiaretur eis ; tota nocte dormivit coquens eos : mane ipse succensus quasi ignis flammæ.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"latinvulgate": "Et oblitus est Israël factoris sui, et ædificavit delubra ; et Judas multiplicavit urbes munitas ; et mittam ignem in civitates ejus, et devorabit ædes illius.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 19, "word": {"latinvulgate": "Ad te, Domine, clamabo, quia ignis comedit speciosa deserti, et flamma succendit omnia ligna regionis.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Sed et bestiæ agri, quasi area sitiens imbrem, suspexerunt ad te, quoniam exsiccati sunt fontes aquarum, et ignis devoravit speciosa deserti.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Ante faciem ejus ignis vorans, et post eum exurens flamma. Quasi hortus voluptatis terra coram eo, et post eum solitudo deserti, neque est qui effugiat eum.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Sicut sonitus quadrigarum super capita montium exilient, sicut sonitus flammæ ignis devorantis stipulam, velut populus fortis præparatus ad prælium.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"latinvulgate": "Et dabo prodigia in cælo et in terra, sanguinem, et ignem, et vaporem fumi.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Et mittam ignem in domum Azaël, et devorabit domos Benadad.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Et mittam ignem in murum Gazæ, et devorabit ædes ejus.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Et mittam ignem in murum Tyri, et devorabit ædes ejus.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Mittam ignem in Theman, et devorabit ædes Bosræ.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Et succendam ignem in muro Rabba, et devorabit ædes ejus in ululatu in die belli, et in turbine in die commotionis.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Et mittam ignem in Moab, et devorabit ædes Carioth : et morietur in sonitu Moab, in clangore tubæ.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Et mittam ignem in Juda, et devorabit ædes Jerusalem.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 11, "word": {"latinvulgate": "Subverti vos sicut subvertit Deus Sodomam et Gomorrham, et facti estis quasi torris raptus ab incendio : et non redistis ad me, dicit Dominus.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Quærite Dominum, et vivite (ne forte comburatur ut ignis domus Joseph, et devorabit, et non erit qui extinguat Bethel :\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Hæc ostendit mihi Dominus Deus : et ecce vocabat judicium ad ignem Dominus Deus ; et devoravit abyssum multam, et comedit simul partem.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Et erit domus Jacob ignis, et domus Joseph flamma, et domus Esau stipula : et succendentur in eis, et devorabunt eos, et non erunt reliquiæ domus Esau, quia Dominus locutus est.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Et consumentur montes subtus eum, et valles scindentur sicut cera a facie ignis, et sicut aquæ quæ decurrunt in præceps.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Et omnia sculptilia ejus concidentur, et omnes mercedes ejus comburentur igne, et omnia idola ejus ponam in perditionem, quia de mercedibus meretricis congregata sunt, et usque ad mercedem meretricis revertentur.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 6, "word": {"latinvulgate": "Ante faciem indignationis ejus quis stabit ? et quis resistet in ira furoris ejus ? Indignatio ejus effusa est ut ignis, et petræ dissolutæ sunt ab eo.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 13, "word": {"latinvulgate": "Ecce populus tuus mulieres in medio tui : inimicis tuis adapertione pandentur portæ terræ tuæ, devorabit ignis vectes tuos.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Ibi comedet te ignis, peribis gladio, devorabit te ut bruchus : congregare ut bruchus, multiplicare ut locusta.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Numquid non hæc sunt a Domino exercituum ? laborabunt enim populi in multo igne, et gentes in vacuum, et deficient.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Sed et argentum eorum et aurum eorum non poterit liberare eos in die iræ Domini : in igne zeli ejus devorabitur omnis terra, quia consummationem cum festinatione faciet cunctis habitantibus terram.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Quapropter exspecta me, dicit Dominus, in die resurrectionis meæ in futurum : quia judicium meum ut congregem gentes, et colligam regna, et effundam super eos indignationem meam, omnem iram furoris mei : in igne enim zeli mei devorabitur omnis terra.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Et ego ero ei, ait Dominus, murus ignis in circuitu, et in gloria ero in medio ejus.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Et dixit Dominus ad Satan : Increpet Dominus in te, Satan ! et increpet Dominus in te, qui elegit Jerusalem ! numquid non iste torris est erutus de igne ?\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"latinvulgate": "Ecce Dominus possidebit eam : et percutiet in mari fortitudinem ejus, et hæc igni devorabitur.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Aperi, Libane, portas tuas, et comedat ignis cedros tuas.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"latinvulgate": "In die illa ponam duces Juda sicut caminum ignis in lignis, et sicut facem ignis in fœno : et devorabunt ad dexteram et ad sinistram omnes populos in circuitu, et habitabitur Jerusalem rursus in loco suo in Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 9, "word": {"latinvulgate": "Et ducam tertiam partem per ignem, et uram eos sicut uritur argentum, et probabo eos sicut probatur aurum. Ipse vocabit nomen meum, et ego exaudiam eum. Dicam : Populus meus es : et ipse dicet : Dominus Deus meus.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Quis est in vobis qui claudat ostia, et incendat altare meum gratuito ? non est mihi voluntas in vobis, dicit Dominus exercituum, et munus non suscipiam de manu vestra.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Et quis poterit cogitare diem adventus ejus, et quis stabit ad videndum eum ? ipse enim quasi ignis conflans, et quasi herba fullonum :\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Jam enim securis ad radicem arborum posita est. Omnis ergo arbor, quæ non facit fructum bonum, excidetur, et in ignem mittetur.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Ego quidem baptizo vos in aqua in pœnitentiam : qui autem post me venturus est, fortior me est, cujus non sum dignus calceamenta portare : ipse vos baptizabit in Spiritu Sancto, et igni.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Cujus ventilabrum in manu sua : et permundabit aream suam : et congregabit triticum suum in horreum, paleas autem comburet igni inextinguibili.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Ego autem dico vobis : quia omnis qui irascitur fratri suo, reus erit judicio. Qui autem dixerit fratri suo, raca : reus erit concilio. Qui autem dixerit, fatue : reus erit gehennæ ignis.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"latinvulgate": "Omnis arbor, quæ non facit fructum bonum, excidetur, et in ignem mittetur.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"latinvulgate": "Sicut ergo colliguntur zizania, et igni comburuntur : sic erit in consummatione sæculi.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 42, "word": {"latinvulgate": "et mittent eos in caminum ignis. Ibi erit fletus et stridor dentium.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 50, "word": {"latinvulgate": "et mittent eos in caminum ignis : ibi erit fletus, et stridor dentium.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"latinvulgate": "Et obtuli eum discipulis tuis, et non potuerunt curare eum.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"latinvulgate": "Si autem manus tua, vel pes tuus scandalizat te, abscide eum, et projice abs te : bonum tibi est ad vitam ingredi debilem, vel claudum, quam duas manus vel duos pedes habentem mitti in ignem æternum.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"latinvulgate": "Et si oculus tuus scandalizat te, erue eum, et projice abs te : bonum tibi est cum uno oculo in vitam intrare, quam duos oculos habentem mitti in gehennam ignis.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"latinvulgate": "Tunc dicet et his qui a sinistris erunt : Discedite a me maledicti in ignem æternum, qui paratus est diabolo, et angelis ejus :\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"latinvulgate": "Jesus autem ait illi : Si potes credere, omnia possibilia sunt credenti.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"latinvulgate": "ubi vermis eorum non moritur, et ignis non extinguitur.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 44, "word": {"latinvulgate": "Et si pes tuus te scandalizat, amputa illum : bonum est tibi claudum introire in vitam æternam, quam duos pedes habentem mitti in gehennam ignis inextinguibilis,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"latinvulgate": "ubi vermis eorum non moritur, et ignis non extinguitur.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 46, "word": {"latinvulgate": "Quod si oculus tuus scandalizat te, ejice eum : bonum est tibi luscum introire in regnum Dei, quam duos oculos habentem mitti in gehennam ignis,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"latinvulgate": "ubi vermis eorum non moritur, et ignis non extinguitur.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 48, "word": {"latinvulgate": "Omnis enim igne salietur, et omnis victima sale salietur.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 49, "word": {"latinvulgate": "Bonum est sal : quod si sal insulsum fuerit, in quo illud condietis ? Habete in vobis sal, et pacem habete inter vos.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"latinvulgate": "Petrus autem a longe secutus est eum usque intro in atrium summi sacerdotis : et sedebat cum ministris ad ignem, et calefaciebat se.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Jam enim securis ad radicem arborum posita est. Omnis ergo arbor non faciens fructum bonum, excidetur, et in ignem mittetur.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"latinvulgate": "respondit Joannes, dicens omnibus : Ego quidem aqua baptizo vos : veniet autem fortior me, cujus non sum dignus solvere corrigiam calceamentorum ejus : ipse vos baptizabit in Spiritu Sancto et igni :\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 17, "word": {"latinvulgate": "cujus ventilabrum in manu ejus, et purgabit aream suam, et congregabit triticum in horreum suum, paleas autem comburet igni inextinguibili.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"latinvulgate": "Cum vidissent autem discipuli ejus Jacobus et Joannes, dixerunt : Domine, vis dicimus ut ignis descendat de cælo, et consumat illos ?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 49, "word": {"latinvulgate": "Ignem veni mittere in terram, et quid volo nisi ut accendatur ?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"latinvulgate": "qua die autem exiit Lot a Sodomis, pluit ignem et sulphur de cælo, et omnes perdidit :\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 55, "word": {"latinvulgate": "Accenso autem igne in medio atrii et circumsedentibus illis, erat Petrus in medio eorum.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 56, "word": {"latinvulgate": "Quem cum vidisset ancilla quædam sedentem ad lumen, et eum fuisset intuita, dixit : Et hic cum illo erat.\r\n"}}, {"book": "John", "chapter": 15, "verse": 6, "word": {"latinvulgate": "Si quis in me non manserit, mittetur foras sicut palmes, et arescet, et colligent eum, et in ignem mittent, et ardet.\r\n"}}, {"book": "John", "chapter": 18, "verse": 18, "word": {"latinvulgate": "Stabant autem servi et ministri ad prunas, quia frigus erat, et calefaciebant se : erat autem cum eis et Petrus stans, et calefaciens se.\r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"latinvulgate": "Ut ergo descenderunt in terram, viderunt prunas positas, et piscem superpositum, et panem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Et apparuerunt illis dispertitæ linguæ tamquam ignis, seditque supra singulos eorum :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"latinvulgate": "et dabo prodigia in cælo sursum, et signa in terra deorsum, sanguinem, et ignem, et vaporem fumi :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"latinvulgate": "Et expletis annis quadraginta, apparuit illi in deserto montis Sina angelus in igne flammæ rubi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 2, "word": {"latinvulgate": "Accensa enim pyra, reficiebant nos omnes propter imbrem, qui imminebat, et frigus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 3, "word": {"latinvulgate": "Cum congregasset autem Paulus sarmentorum aliquantam multitudinem, et imposuisset super ignem, vipera a calore cum processisset, invasit manum ejus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 5, "word": {"latinvulgate": "Et ille quidem excutiens bestiam in ignem, nihil mali passus est.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"latinvulgate": "Sed si esurierit inimicus tuus, ciba illum : si sitit, potum da illi : hoc enim faciens, carbones ignis congeres super caput ejus.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 13, "word": {"latinvulgate": "uniuscujusque opus manifestum erit : dies enim Domini declarabit, quia in igne revelabitur : et uniuscujusque opus quale sit, ignis probabit.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Si cujus opus arserit, detrimentum patietur : ipse autem salvus erit, sic tamen quasi per ignem.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"latinvulgate": "in flamma ignis dantis vindictam iis qui non noverunt Deum, et qui non obediunt Evangelio Domini nostri Jesu Christi,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Et ad angelos quidem dicit : Qui facit angelos suos spiritus, et ministros suos flammam ignis.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 34, "word": {"latinvulgate": "extinxerunt impetum ignis, effugerunt aciem gladii, convaluerunt de infirmitate, fortes facti sunt in bello, castra verterunt exterorum :\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 18, "word": {"latinvulgate": "Non enim accessistis ad tractabilem montem, et accensibilem ignem, et turbinem, et caliginem, et procellam,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 29, "word": {"latinvulgate": "Etenim Deus noster ignis consumens est.\r\n"}}, {"book": "James", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Ita et lingua modicum quidem membrum est, et magna exaltat. Ecce quantus ignis quam magnam silvam incendit !\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"latinvulgate": "Et lingua ignis est, universitas iniquitatis. Lingua constituitur in membris nostris, quæ maculat totum corpus, et inflammat rotam nativitatis nostræ inflammata a gehenna.\r\n"}}, {"book": "James", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Aurum et argentum vestrum æruginavit : et ærugo eorum in testimonium vobis erit, et manducabit carnes vestras sicut ignis. Thesaurizastis vobis iram in novissimis diebus.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"latinvulgate": "ut probatio vestræ fidei multo pretiosior auro (quod per ignem probatur) inveniatur in laudem, et gloriam, et honorem in revelatione Jesu Christi :\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Cæli autem, qui nunc sunt, et terra eodem verbo repositi sunt, igni reservati in diem judicii, et perditionis impiorum hominum.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"latinvulgate": "exspectantes, et properantes in adventum diei Domini, per quem cæli ardentes solventur, et elementa ignis ardore tabescent ?\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Sicut Sodoma, et Gomorrha, et finitimæ civitates simili modo exfornicatæ, et abeuntes post carnem alteram, factæ sunt exemplum, ignis æterni pœnam sustinentes.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"latinvulgate": "illos vero salvate, de igne rapientes. Aliis autem miseremini in timore : odientes et eam, quæ carnalis est, maculatam tunicam.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"latinvulgate": "caput autem ejus, et capilli erant candidi tamquam lana alba, et tamquam nix, et oculi ejus tamquam flamma ignis :\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Et angelo Thyatiræ ecclesiæ scribe : Hæc dicit Filius Dei, qui habet oculos tamquam flammam ignis, et pedes ejus similes auricalco :\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Suadeo tibi emere a me aurum ignitum probatum, ut locuples fias, et vestimentis albis induaris, et non appareat confusio nuditatis tuæ, et collyrio inunge oculos tuos ut videas.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Et de throno procedebant fulgura, et voces, et tonitrua : et septem lampades ardentes ante thronum, qui sunt septem spiritus Dei.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"latinvulgate": "Et accepit angelus thuribulum, et implevit illud de igne altaris, et misit in terram : et facta sunt tonitrua, et voces, et fulgura, et terræmotus magnus.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"latinvulgate": "Et primus angelus tuba cecinit, et facta est grando, et ignis, mista in sanguine, et missum est in terram, et tertia pars terræ combusta est, et tertia pars arborum concremata est, et omne fœnum viride combustum est.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Et secundus angelus tuba cecinit : et tamquam mons magnus igne ardens missus est in mare, et facta est tertia pars maris sanguis,\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"latinvulgate": "Et ita vidi equos in visione : et qui sedebant super eos, habebant loricas igneas, et hyacinthinas, et sulphureas, et capita eorum erant tamquam capita leonum : et de ore eorum procedit ignis, et fumus, et sulphur.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 18, "word": {"latinvulgate": "Et ab his tribus plagis occisa est tertia pars hominum de igne, et de fumo, et sulphure, quæ procedebant de ore ipsorum.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Et vidi alium angelum fortem descendentem de cælo amictum nube, et iris in capite ejus, et facies ejus erat ut sol, et pedes ejus tamquam columnæ ignis :\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 5, "word": {"latinvulgate": "Et si quis voluerit eos nocere, ignis exiet de ore eorum, et devorabit inimicos eorum : et si quis voluerit eos lædere, sic oportet eum occidi.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"latinvulgate": "Et fecit signa magna, ut etiam ignem faceret de cælo descendere in terram in conspectu hominum.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"latinvulgate": "et hic bibet de vino iræ Dei, quod mistum est mero in calice iræ ipsius, et cruciabitur igne, et sulphure in conspectu angelorum sanctorum, et ante conspectum Agni :\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"latinvulgate": "Et alius angelus exivit de altari, qui habebat potestatem supra ignem : et clamavit voce magna ad eum qui habebat falcem acutam, dicens : Mitte falcem tuam acutam, et vindemia botros vineæ terræ : quoniam maturæ sunt uvæ ejus.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 2, "word": {"latinvulgate": "Et vidi tamquam mare vitreum mistum igne, et eos, qui vicerunt bestiam, et imaginem ejus, et numerum nominis ejus, stantes super mare vitreum, habentes citharas Dei :\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"latinvulgate": "Et quartus angelus effudit phialam suam in solem, et datum est illi æstu affligere homines, et igni :\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 16, "word": {"latinvulgate": "Et decem cornua, quæ vidisti in bestia : hi odient fornicariam, et desolatam facient illam, et nudam, et carnes ejus manducabunt, et ipsam igni concremabunt.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"latinvulgate": "Ideo in una die venient plagæ ejus, mors, et luctus, et fames, et igne comburetur : quia fortis est Deus, qui judicabit illam.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"latinvulgate": "Oculi autem ejus sicut flamma ignis, et in capite ejus diademata multa, habens nomen scriptum, quod nemo novit nisi ipse.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"latinvulgate": "Et apprehensa est bestia, et cum ea pseudopropheta : qui fecit signa coram ipso, quibus seduxit eos, qui acceperunt caracterem bestiæ, et qui adoraverunt imaginem ejus. Vivi missi sunt hi duo in stagnum ignis ardentis sulphure :\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"latinvulgate": "Et descendit ignis a Deo de cælo, et devoravit eos : et diabolus, qui seducebat eos, missus est in stagnum ignis, et sulphuris, ubi et bestia\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"latinvulgate": "et pseudopropheta cruciabuntur die ac nocte in sæcula sæculorum.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"latinvulgate": "Et infernus et mors missi sunt in stagnum ignis. Hæc est mors secunda.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"latinvulgate": "Et qui non inventus est in libro vitæ scriptus, missus est in stagnum ignis.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"latinvulgate": "Timidis autem, et incredulis, et execratis, et homicidis, et fornicatoribus, et veneficis, et idolatris, et omnibus mendacibus, pars illorum erit in stagno ardenti igne et sulphure : quod est mors secunda.\r\n"}}]}}}