{"topics": {"meat": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 29, "word": {"latinvulgate": "Dixitque Deus : Ecce dedi vobis omnem herbam afferentem semen super terram, et universa ligna quæ habent in semetipsis sementem generis sui, ut sint vobis in escam :\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"latinvulgate": "et cunctis animantibus terræ, omnique volucri cæli, et universis quæ moventur in terra, et in quibus est anima vivens, ut habeant ad vescendum. Et factum est ita.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 3, "word": {"latinvulgate": "Et omne, quod movetur et vivit, erit vobis in cibum : quasi olera virentia tradidi vobis omnia.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 33, "word": {"latinvulgate": "Et appositus est in conspectu ejus panis. Qui ait : Non comedam, donec loquar sermones meos. Respondit ei : Loquere.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"latinvulgate": "fac mihi inde pulmentum sicut velle me nosti, et affer ut comedam : et benedicat tibi anima mea antequam moriar.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 7, "word": {"latinvulgate": "Affer mihi de venatione tua, et fac cibos ut comedam, et benedicam tibi coram Domino antequam moriar.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"latinvulgate": "et pergens ad gregem, affer mihi duos hædos optimos, ut faciam ex eis escas patri tuo, quibus libenter vescitur :\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"latinvulgate": "Abiit, et attulit, deditque matri. Paravit illa cibos, sicut velle noverat patrem illius.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 17, "word": {"latinvulgate": "deditque pulmentum, et panes, quos coxerat, tradidit.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 31, "word": {"latinvulgate": "coctosque de venatione cibos intulit patri, dicens : Surge, pater mi, et comede de venatione filii tui, ut benedicat mihi anima tua.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"latinvulgate": "et in uno canistro quod erat excelsius, portare me omnes cibos qui fiunt arte pistoria, avesque comedere ex eo.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 23, "word": {"latinvulgate": "tantumdem pecuniæ et vestium mittens patri suo, addens et asinos decem, qui subveherent ex omnibus divitiis Ægypti, et totidem asinas, triticum in itinere, panesque portantes.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"latinvulgate": "Alterum vero agnum offeres ad vesperam juxta ritum matutinæ oblationis, et juxta ea quæ diximus, in odorem suavitatis :\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 9, "word": {"latinvulgate": "Non offeretis super eo thymiama compositionis alterius, nec oblationem, et victimam, nec libabitis libamina.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"latinvulgate": "Laveruntque Moyses et Aaron ac filii ejus manus suas et pedes,\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Anima cum obtulerit oblationem sacrificii Domino, simila erit ejus oblatio ; fundetque super eam oleum, et ponet thus,\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Quod autem reliquum fuerit de sacrificio, erit Aaron et filiorum ejus, Sanctum sanctorum de oblationibus Domini.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Cum autem obtuleris sacrificium coctum in clibano : de simila, panes scilicet absque fermento, conspersos oleo, et lagana azyma oleo lita.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Si oblatio tua fuerit de sartagine, similæ conspersæ oleo et absque fermento,\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 6, "word": {"latinvulgate": "divides eam minutatim, et fundes super eam oleum.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Sin autem de craticula fuerit sacrificium, æque simila oleo conspergetur :\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 8, "word": {"latinvulgate": "quam offerens Domino, trades manibus sacerdotis.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Qui cum obtulerit eam, tollet memoriale de sacrificio, et adolebit super altare in odorem suavitatis Domino :\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"latinvulgate": "quidquid autem reliquum est, erit Aaron, et filiorum ejus, Sanctum sanctorum de oblationibus Domini.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Omnis oblatio quæ offeretur Domino, absque fermento fiet, nec quidquam fermenti ac mellis adolebitur in sacrificio Domino.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Quidquid obtuleris sacrificii, sale condies, nec auferes sal fœderis Dei tui de sacrificio tuo : in omni oblatione tua offeres sal.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Si autem obtuleris munus primarum frugum tuarum Domino de spicis adhuc virentibus, torrebis igni, et confringes in morem farris, et sic offeres primitias tuas Domino,\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 15, "word": {"latinvulgate": "fundens supra oleum, et thus imponens, quia oblatio Domini est :\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"latinvulgate": "rogans pro illo et expians : reliquam vero partem ipse habebit in munere.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 14, "word": {"latinvulgate": "Hæc est lex sacrificii et libamentorum, quæ offerent filii Aaron coram Domino, et coram altari.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 15, "word": {"latinvulgate": "Tollet sacerdos pugillum similæ, quæ conspersa est oleo, et totum thus, quod super similam positum est : adolebitque illud in altari in monimentum odoris suavissimi Domino :\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 20, "word": {"latinvulgate": "Hæc est oblatio Aaron, et filiorum ejus, quam offerre debent Domino in die unctionis suæ. Decimam partem ephi offerent similæ in sacrificio sempiterno, medium ejus mane, et medium ejus vespere :\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 21, "word": {"latinvulgate": "quæ in sartagine oleo conspersa frigetur. Offeret autem eam calidam in odorem suavissimum Domino\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 23, "word": {"latinvulgate": "Omne enim sacrificium sacerdotum igne consumetur, nec quisquam comedet ex eo.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Et omne sacrificium similæ, quod coquitur in clibano, et quidquid in craticula, vel in sartagine præparatur, ejus erit sacerdotis a quo offertur :\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 10, "word": {"latinvulgate": "sive oleo conspersa, sive arida fuerint, cunctis filiis Aaron mensura æqua per singulos dividetur.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 37, "word": {"latinvulgate": "Ista est lex holocausti, et sacrificii pro peccato atque delicto, et pro consecratione et pacificorum victimis,\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 4, "word": {"latinvulgate": "bovem et arietem pro pacificis : et immolate eos coram Domino, in sacrificio singulorum similam conspersam oleo offerentes : hodie enim Dominus apparebit vobis.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 17, "word": {"latinvulgate": "addens in sacrificio libamenta, quæ pariter offeruntur, et adolens ea super altare, absque cæremoniis holocausti matutini.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Locutusque est Moyses ad Aaron, et ad Eleazar, et Ithamar, filios ejus, qui erant residui : Tollite sacrificium, quod remansit de oblatione Domini, et comedite illud absque fermento juxta altare, quia Sanctum sanctorum est.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"latinvulgate": "Omnis cibus, quem comedetis, si fusa fuerit super eum aqua, immundus erit : et omne liquens quod bibitur de universo vase, immundum erit.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"latinvulgate": "die octavo assumet duos agnos immaculatos, et ovem anniculam absque macula, et tres decimas similæ in sacrificium, quæ conspersa sit oleo, et seorsum olei sextarium.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 20, "word": {"latinvulgate": "et ponet illud in altari cum libamentis suis, et homo rite mundabitur.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"latinvulgate": "Quod si pauper est, et non potest manus ejus invenire quæ dicta sunt pro delicto, assumet agnum ad oblationem, ut roget pro eo sacerdos, decimamque partem similæ conspersæ oleo in sacrificium, et olei sextarium,\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 31, "word": {"latinvulgate": "unum pro delicto, et alterum in holocaustum cum libamentis suis.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"latinvulgate": "Quem autem sacerdos emerit, et qui vernaculus domus ejus fuerit, his comedent ex eis.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 13, "word": {"latinvulgate": "Sin autem vidua, vel repudiata, et absque liberis reversa fuerit ad domum patris sui : sicut puella consueverat, aletur cibis patris sui. Omnis alienigena comedendi ex eis non habet potestatem.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"latinvulgate": "Et libamenta offerentur cum eo, duæ decimæ similæ conspersæ oleo in incensum Domini, odoremque suavissimum : liba quoque vini, quarta pars hin.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"latinvulgate": "usque ad alteram diem expletionis hebdomadæ septimæ, id est, quinquaginta dies : et sic offeretis sacrificium novum Domino\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"latinvulgate": "Offeretisque cum panibus septem agnos immaculatos anniculos, et vitulum de armento unum, et arietes duos, et erunt in holocaustum cum libamentis suis, in odorem suavissimum Domini.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"latinvulgate": "Hæ sunt feriæ Domini, quas vocabitis celeberrimas atque sanctissimas, offeretisque in eis oblationes Domino, holocausta et libamenta juxta ritum uniuscujusque diei :\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"latinvulgate": "sed erunt vobis in cibum, tibi et servo tuo, ancillæ et mercenario tuo, et advenæ qui peregrinantur apud te :\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 7, "word": {"latinvulgate": "jumentis tuis et pecoribus, omnia quæ nascuntur præbebunt cibum.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"latinvulgate": "super quos erit Eleazar filius Aaron sacerdotis, ad cujus curam pertinet oleum ad concinnandas lucernas, et compositionis incensum, et sacrificium, quod semper offertur, et oleum unctionis, et quidquid ad cultum tabernaculi pertinet, omniumque vasorum, quæ in sanctuario sunt.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 15, "word": {"latinvulgate": "canistrum quoque panum azymorum qui conspersi sint oleo, et lagana absque fermento uncta oleo, ac libamina singulorum :\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 17, "word": {"latinvulgate": "Arietem vero immolabit hostiam pacificam Domino, offerens simul canistrum azymorum, et libamenta quæ ex more debentur.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"latinvulgate": "fueruntque in ea acetabulum argenteum pondo centum triginta siclorum, phiala argentea habens septuaginta siclos, juxta pondus sanctuarii, utrumque plenum simila conspersa oleo in sacrificium :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"latinvulgate": "acetabulum argenteum appendens centum triginta siclos, phialam argenteam habentem septuaginta siclos, juxta pondus sanctuarii, utrumque plenum simila conspersa oleo in sacrificium :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"latinvulgate": "obtulit acetabulum argenteum appendens centum triginta siclos, phialam argenteam habentem septuaginta siclos, ad pondus sanctuarii, utrumque plenum similia conspersa oleo in sacrificium :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"latinvulgate": "obtulit acetabulum argenteum appendens centum triginta siclos, phialam argenteam habentem septuaginta siclos, ad pondus sanctuarii, utrumque plenum simila conspersa oleo in sacrificum :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"latinvulgate": "obtulit acetabulum argenteum appendens centum triginta siclos, phialam argenteam habentem septuaginta siclos, ad pondus sanctuarii, utrumque plenum simila conspersa oleo in sacrificum :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"latinvulgate": "obtulit acetabulum argenteum appendens centum triginta siclos, phialam argenteam habentem septuaginta siclos, ad pondus sanctuarii, utrumque plenum simila conspersa oleo in sacrificum :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"latinvulgate": "obtulit acetabulum argenteum appendens centum triginta siclos, phialam argenteam habentem septuaginta siclos, ad pondus sanctuarii, utrumque plenum simila conspersa oleo in sacrificum :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"latinvulgate": "obtulit acetabulum argenteum appendens centum triginta siclos, phialam argenteam habentem septuaginta siclos, ad pondus sanctuarii, utrumque plenum simila conspersa oleo in sacrificum :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"latinvulgate": "obtulit acetabulum argenteum appendens centum triginta siclos, phialam argenteam habentem septuaginta siclos, ad pondus sanctuarii, utrumque plenum simila conspersa oleo in sacrificum :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"latinvulgate": "obtulit acetabulum argenteum appendens centum triginta siclos, phialam argenteam habentem septuaginta siclos, ad pondus sanctuarii, utrumque plenum simila conspersa oleo in sacrificum :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"latinvulgate": "obtulit acetabulum argenteum appendens centum triginta siclos, phialam argenteam habentem septuaginta siclos, ad pondus sanctuarii, utrumque plenum simila conspersa oleo in sacrificum :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"latinvulgate": "obtulit acetabulum argenteum appendens centum triginta siclos, phialam argenteam habentem septuaginta siclos, ad pondus sanctuarii, utrumque plenum simila conspersa oleo in sacrificum :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"latinvulgate": "boves de armento in holocaustum duodecim, arietes duodecim, agni anniculi duodecim, et libamenta eorum : hirci duodecim pro peccato.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 8, "word": {"latinvulgate": "tollent bovem de armentis, et libamentum ejus similam oleo conspersam : bovem autem alterum de armento tu accipies pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 4, "word": {"latinvulgate": "offeret quicumque immolaverit victimam, sacrificium similæ, decimam partem ephi, conspersæ oleo, quod mensuram habebit quartam partem hin :\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 6, "word": {"latinvulgate": "et arietes erit sacrificium similæ duarum decimarum, quæ conspersa sit oleo tertiæ partis hin :\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 9, "word": {"latinvulgate": "dabis per singulos boves similæ tres decimas conspersæ oleo, quod habeat medium mensuræ hin :\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"latinvulgate": "oblitaque fuerit facere multitudo : offeret vitulum de armento, holocaustum in odorem suavissimum Domino, et sacrificum ejus ac liba, ut cæremoniæ postulant, hircumque pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"latinvulgate": "Hæc ergo accipies de his, quæ sanctificantur et oblata sunt Domino. Omnis oblatio, et sacrificium, et quidquid pro peccato atque delicto redditur mihi, et cedit in Sancta sanctorum, tuum erit, et filiorum tuorum.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 5, "word": {"latinvulgate": "decimam partem ephi similæ, quæ conspersa sit oleo purissimo, et habeat quartam partem hin.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"latinvulgate": "Alterumque agnum similiter offeretis ad vesperam juxta omnem ritum sacrificii matutini, et libamentorum ejus, oblationem suavissimi odoris Domino.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"latinvulgate": "Die autem sabbati offeretis duos agnos anniculos immaculatos, et duas decimas similæ oleo conspersæ in sacrificio, et liba :\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 12, "word": {"latinvulgate": "et tres decimas similæ oleo conspersæ in sacrificio per singulos vitulos : et duas decimas similæ oleo conspersæ per singulos arietes :\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"latinvulgate": "et decimam decimæ similæ ex oleo in sacrificio per agnos singulos : holocaustum suavissimi odoris atque incensi est Domino.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 20, "word": {"latinvulgate": "et sacrificia singulorum ex simila quæ conspersa sit oleo, tres decimas per singulos vitulos, et duas decimas per arietem,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"latinvulgate": "Ita facietis per singulos dies septem dierum in fomitem ignis, et in odorem suavissimum Domino, qui surget de holocausto, et de libationibus singulorum.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"latinvulgate": "Dies etiam primitivorum, quando offeretis novas fruges Domino, expletis hebdomadibus, venerabilis et sancta erit : omne opus servile non facietis in ea.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 28, "word": {"latinvulgate": "atque in sacrificiis eorum, similæ oleo conspersæ tres decimas per singulos vitulos, per arietes duas,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 31, "word": {"latinvulgate": "Immaculata offeretis omnia cum libationibus suis.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 3, "word": {"latinvulgate": "et in sacrificiis eorum, similæ oleo conspersæ tres decimas per singulos vitulos, duas decimas per arietem,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"latinvulgate": "præter holocaustum calendarum cum sacrificiis suis, et holocaustum sempiternum cum libationibus solitis : eisdem cæremoniis offeretis in odorem suavissimum incensum Domino.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 9, "word": {"latinvulgate": "et in sacrificiis eorum similæ oleo conspersæ tres decimas per singulos vitulos, duas decimas per arietem,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 11, "word": {"latinvulgate": "et hircum pro peccato, absque his quæ offerri pro delicto solent in expiationem, et holocaustum sempiternum, cum sacrificio et libaminibus eorum.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 14, "word": {"latinvulgate": "et in libamentis eorum, similæ oleo conspersæ tres decimas per vitulos singulos, qui sunt simul vituli tredecim, et duas decimas arieti uno, id est, simul arietibus duobus,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 16, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, et sacrificio, et libamine ejus.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"latinvulgate": "sacrificiaque et libamina singulorum, per vitulos, et arietes, et agnos rite celebrabitis :\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 19, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, sacrificioque et libamine ejus.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"latinvulgate": "sacrificiaque et libamina singulorum, per vitulos, et arietes, et agnos rite celebrabitis :\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 22, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, sacrificioque et libamine ejus.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"latinvulgate": "sacrificiaque et libamina singulorum, per vitulos, et arietes, et agnos rite celebrabitis :\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 25, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, sacrificioque ejus et libamine.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"latinvulgate": "sacrificiaque et libamina singulorum, per vitulos, et arietes, et agnos rite celebrabitis :\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 28, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, sacrificioque ejus et libamine.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"latinvulgate": "sacrificiaque et libamina singulorum, per vitulos, et arietes, et agnos rite celebrabitis :\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 31, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, sacrificioque ejus et libamine.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"latinvulgate": "sacrificiaque et libamina singulorum, per vitulos, et arietes, et agnos rite celebrabitis :\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 34, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, sacrificioque ejus et libamine.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"latinvulgate": "sacrificiaque et libamina singulorum, per vitulos, et arietes, et agnos rite celebrabitis :\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 38, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, sacrificioque ejus et libamine.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 39, "word": {"latinvulgate": "Hæc offeretis Domino in solemnitatibus vestris : præter vota et oblationes spontaneas in holocausto, in sacrificio, in libamine, et in hostiis pacificis.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Cibos emetis ab eis pecunia, et comedetis : aquam emptam haurietis, et bibetis.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"latinvulgate": "Alimenta pretio vende nobis, ut vescamur : aquam pecunia tribue, et sic bibemus. Tantum est ut nobis concedas transitum,\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"latinvulgate": "Si qua autem ligna non sunt pomifera, sed agrestia, et in ceteros apta usus, succide, et instrue machinas, donec capias civitatem, quæ contra te dimicat.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 26, "word": {"latinvulgate": "sitque cadaver tuum in escam cunctis volatilibus cæli, et bestiis terræ, et non sit qui abigat.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 23, "word": {"latinvulgate": "et si ea mente fecimus ut holocausta, et sacrificium, et pacificas victimas super eo imponeremus, ipse quærat et judicet :\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"latinvulgate": "Absit a nobis hoc scelus ut recedamus a Domino, et ejus vestigia relinquamus, exstructo altari ad holocausta, et sacrificia, et victimas offerendas, præter altare Domini Dei nostri, quod exstructum est ante tabernaculum ejus.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Dixitque Adonibezec : Septuaginta reges amputatis manuum ac pedum summitatibus colligebant sub mensa mea ciborum reliquias : sicut feci, ita reddidit mihi Deus. Adduxeruntque eum in Jerusalem, et ibi mortuus est.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"latinvulgate": "Tulit itaque Manue hædum de capris, et libamenta, et posuit super petram, offerens Domino, qui facit mirabilia : ipse autem et uxor ejus intuebantur.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"latinvulgate": "Cui respondit mulier : Si Dominus nos vellet occidere, de manibus nostris holocaustum et libamenta non suscepisset, nec ostendisset nobis hæc omnia, neque ea quæ sunt ventura dixisset.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 14, "word": {"latinvulgate": "Dixitque eis : De comedente exivit cibus, et de forti egressa est dulcedo. Nec potuerunt per tres dies propositionem solvere.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 5, "word": {"latinvulgate": "Dixit autem David ad Jonathan : Ecce calendæ sunt crastino, et ego ex more sedere soleo juxta regem ad vescendum : dimitte ergo me ut abscondar in agro usque ad vesperam diei tertiæ.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 24, "word": {"latinvulgate": "Absconditus est ergo David in agro, et venerunt calendæ, et sedit rex ad comedendum panem.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 27, "word": {"latinvulgate": "Cumque illuxisset dies secunda post calendas, rursus apparuit vacuus locus David. Dixitque Saul ad Jonatham filium suum : Cur non venit filius Isai, nec heri, nec hodie ad vescendum ?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 34, "word": {"latinvulgate": "Surrexit ergo Jonathas a mensa in ira furoris, et non comedit in die calendarum secunda panem. Contristatus est enim super David, eo quod confudisset eum pater suus.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 35, "word": {"latinvulgate": "Cumque venisset universa multitudo cibum capere cum David, clara adhuc die juravit David, dicens : Hæc faciat mihi Deus, et hæc addat, si ante occasum solis gustavero panem vel aliud quidquam.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"latinvulgate": "Et dixit David ad Uriam : Vade in domum tuam, et lava pedes tuos. Et egressus est Urias de domo regis, secutusque est eum cibus regius.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"latinvulgate": "Pauper autem nihil habebat omnino, præter ovem unam parvulam, quam emerat et nutrierat, et quæ creverat apud eum cum filiis ejus simul, de pane illius comedens, et de calice ejus bibens, et in sinu illius dormiens : eratque illi sicut filia.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"latinvulgate": "Cui respondit Jonadab : Cuba super lectum tuum, et languorem simula : cumque venerit pater tuus ut visitet te, dic ei : Veniat, oro, Thamar soror mea, ut det mihi cibum, et faciat pulmentum, ut comedam de manu ejus.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"latinvulgate": "Misit ergo David ad Thamar domum, dicens : Veni in domum Amnon fratris tui, et fac ei pulmentum.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"latinvulgate": "dixit Amnon ad Thamar : Infer cibum in conclave, ut vescar de manu tua. Tulit ergo Thamar sorbitiunculas quas fecerat, et intulit ad Amnon fratrem suum in conclave.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 64, "word": {"latinvulgate": "In die illa sanctificavit rex medium atrii, quod erat ante domum Domini : fecit quippe holocaustum ibi, et sacrificium, et adipem pacificorum : quoniam altare æreum, quod erat coram Domino, minus erat, et capere non poterat holocaustum, et sacrificium, et adipem pacificorum.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 5, "word": {"latinvulgate": "et cibos mensæ ejus, et habitacula servorum, et ordines ministrantium, vestesque eorum, et pincernas, et holocausta quæ offerebat in domo Domini : non habebat ultra spiritum.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"latinvulgate": "Qui cum surrexisset, comedit et bibit, et ambulavit in fortitudine cibi illius quadraginta diebus et quadraginta noctibus usque ad montem Dei Horeb.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"latinvulgate": "Factum est igitur mane, quando sacrificium offerri solet, et ecce, aquæ veniebant per viam Edom, et repleta est terra aquis.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"latinvulgate": "Josachar namque filius Semaath, et Jozabad filius Somer servi ejus, percusserunt eum, et mortuus est : et sepelierunt eum cum patribus suis in civitate David : regnavitque Amasias filius ejus pro eo.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 13, "word": {"latinvulgate": "et libavit libamina, et fudit sanguinem pacificorum, quæ obtulerat super altare.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 15, "word": {"latinvulgate": "Præcepit quoque rex Achaz Uriæ sacerdoti, dicens : Super altare majus offer holocaustum matutinum, et sacrificium vespertinum, et holocaustum regis, et sacrificium ejus, et holocaustum universi populi terræ, et sacrificia eorum, et libamina eorum : et omnem sanguinem holocausti, et universum sanguinem victimæ super illud effundes : altare vero æreum erit paratum ad voluntatem meam.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 55, "word": {"latinvulgate": "Cognationes quoque scribarum habitantium in Jabes, canentes atque resonantes, et in tabernaculis commorantes. Hi sunt Cinæi, qui venerunt de Calore patris domus Rechab.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 40, "word": {"latinvulgate": "Sed et qui juxta eos erant, usque ad Issachar, et Zabulon, et Nephthali, afferebant panes in asinis, et camelis, et mulis, et bobus ad vescendum : farinam, palathas, uvam passam, vinum, oleum, boves, arietes ad omnem copiam : gaudium quippe erat in Israël.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 23, "word": {"latinvulgate": "Dixit autem Ornan ad David : Tolle, et faciat dominus meus rex quodcumque ei placet : sed et boves do in holocaustum, et tribulas in ligna, et triticum in sacrificium : omnia libens præbebo.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 29, "word": {"latinvulgate": "Sacerdotes autem, super panes propositionis, et ad similæ sacrificium, et ad lagana azyma, et sartaginem, et ad torrendum, et super omne pondus atque mensuram.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Sanctificavit quoque Salomon medium atrii ante templum Domini : obtulerat enim ibi holocausta et adipes pacificorum : quia altare æneum, quod fecerat, non poterat sustinere holocausta et sacrificia et adipes.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 4, "word": {"latinvulgate": "necnon et cibaria mensæ ejus, et habitacula servorum, et officia ministrorum ejus, et vestimenta eorum, pincernas quoque et vestes eorum, et victimas quas immolabat in domo Domini : non erat præ stupore ultra in ea spiritus.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 26, "word": {"latinvulgate": "Insidiati vero sunt ei Zabad filius Semaath Ammanitidis, et Jozabad filius Semmarith Moabitidis.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Dederunt autem pecunias latomis et cæmentariis : cibum quoque, et potum, et oleum Sidoniis Tyriisque, ut deferrent ligna cedrina de Libano ad mare Joppe, juxta quod præceperat Cyrus rex Persarum eis.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"latinvulgate": "libere accipe, et studiose eme de hac pecunia vitulos, arietes, agnos, et sacrificia, et libamina eorum, et offer ea super altare templi Dei vestri, quod est in Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"latinvulgate": "ad panes propositionis, et ad sacrificium sempiternum, et in holocaustum sempiternum in sabbatis, in calendis, in solemnitatibus, et in sanctificatis, et pro peccato : ut exoretur pro Israël, et in omnem usum domus Dei nostri.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"latinvulgate": "Fecit ergo sibi gazophylacium grande, et ibi erant ante eum reponentes munera, et thus, et vasa, et decimam frumenti, vini, et olei, partes Levitarum, et cantorum, et janitorum, et primitias sacerdotales.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 9, "word": {"latinvulgate": "præcepique et emundaverunt gazophylacia : et retuli ibi vasa domus Dei, sacrificium, et thus.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 7, "word": {"latinvulgate": "Quæ prius nolebat tangere anima mea, nunc, præ angustia, cibi mei sunt.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 11, "word": {"latinvulgate": "Nonne auris verba dijudicat ? Et fauces comedentis, saporem ?\r\n"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"latinvulgate": "Panis ejus in utero illius vertetur in fel aspidum intrinsecus.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 21, "word": {"latinvulgate": "Non remansit de cibo ejus : et propterea nihil permanebit de bonis ejus.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 4, "word": {"latinvulgate": "Et mandebant herbas, et arborum cortices, et radix juniperorum erat cibus eorum :\r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"latinvulgate": "Abominabilis ei fit in vita sua panis, et animæ illius cibus ante desiderabilis.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 3, "word": {"latinvulgate": "Auris enim verba probat, et guttur escas gustu dijudicat.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"latinvulgate": "Per hæc enim judicat populos, et dat escas multis mortalibus.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"latinvulgate": "Quis præparat corvo escam suam, quando pulli ejus clamant ad Deum, vagantes, eo quod non habeant cibos ?\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 3, "word": {"latinvulgate": "Emitte lucem tuam et veritatem tuam ; ipsa me deduxerunt, et adduxerunt in montem sanctum tuum, et in tabernacula tua.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 11, "word": {"latinvulgate": "Audi, filia, et vide, et inclina aurem tuam ; et obliviscere populum tuum, et domum patris tui.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 15, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 69, "verse": 21, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"latinvulgate": "Qui regis Israël, intende ; qui deducis velut ovem Joseph. Qui sedes super cherubim, manifestare\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 21, "word": {"latinvulgate": "Constituit eum dominum domus suæ, et principem omnis possessionis suæ ;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 27, "word": {"latinvulgate": "Posuit in eis verba signorum suorum, et prodigiorum in terra Cham.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 18, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"latinvulgate": "Jucundus homo qui miseretur et commodat, disponet sermones suos in judicio ;\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 15, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"latinvulgate": "parat in æstate cibum sibi, et congregat in messe quod comedat.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 3, "word": {"latinvulgate": "Ne desideres de cibis ejus, in quo est panis mendacii.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"latinvulgate": "Ne comedas cum homine invido, et ne desideres cibos ejus ;\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 22, "word": {"latinvulgate": "per servum, cum regnaverit ; per stultum, cum saturatus fuerit cibo ;\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 25, "word": {"latinvulgate": "formicæ, populus infirmus, qui præparat in messe cibum sibi ;\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 15, "word": {"latinvulgate": "Et de nocte surrexit, deditque prædam domesticis suis, et cibaria ancillis suis.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 6, "word": {"latinvulgate": "In partibus torrentis pars tua, hæc est sors tua ; et ipsis effudisti libamen, obtulisti sacrificium. Numquid super his non indignabor ?\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"latinvulgate": "Juravit Dominus in dextera sua, et in brachio fortitudinis suæ : Si dedero triticum tuum ultra cibum inimicis tuis ; et si biberint filii alieni vinum tuum in quo laborasti.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"latinvulgate": "Lupus et agnus pascentur simul, leo et bos comedent paleas, et serpenti pulvis panis ejus. Non nocebunt, neque occident in omni monte sancto meo, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"latinvulgate": "Et erit morticinum populi hujus in cibos volucribus cæli, et bestiis terræ, et non erit qui abigat.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"latinvulgate": "Mortibus ægrotationum morientur : non plangentur, et non sepelientur : in sterquilinium super faciem terræ erunt : et gladio et fame consumentur, et erit cadaver eorum in escam volatilibus cæli et bestiis terræ.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"latinvulgate": "Et venient de civitatibus Juda, et de circuitu Jerusalem, et de terra Benjamin, et de campestribus, et de montuosis, et ab austro, portantes holocaustum, et victimam, et sacrificium, et thus, et inferent oblationem in domum Domini.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"latinvulgate": "Et dissipabo consilium Juda et Jerusalem in loco isto : et subvertam eos gladio in conspectu inimicorum suorum, et in manu quærentium animas eorum : et dabo cadavera eorum escam volatilibus cæli et bestiis terræ.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 18, "word": {"latinvulgate": "et de sacerdotibus et de Levitis non interibit vir a facie mea, qui offerat holocautomata, et incendat sacrificum, et cædat victimas omnibus diebus.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"latinvulgate": "et dabo eos in manus inimicorum suorum, et in manus quærentium animam eorum, et erit morticinum eorum in escam volatilibus cæli et bestiis terræ.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 11, "word": {"latinvulgate": "CAPH. Omnis populus ejus gemens, et quærens panem ; dederunt pretiosa quæque pro cibo ad refocillandam animam. Vide, Domine, et considera quoniam facta sum vilis !\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"latinvulgate": "COPH. Vocavi amicos meos, et ipsi deceperunt me ; sacerdotes mei et senes mei in urbe consumpti sunt, quia quæsierunt cibum sibi ut refocillarent animam suam.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 10, "word": {"latinvulgate": "JOD. Manus mulierum misericordium coxerunt filios suos ; facti sunt cibus earum in contritione filiæ populi mei.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Cibus autem tuus, quo vesceris, erit in pondere viginti stateres in die : a tempore usque ad tempus comedes illud.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 19, "word": {"latinvulgate": "Et panem meum quem dedi tibi, similam, et oleum, et mel, quibus enutrivi te, posuisti in conspectu eorum in odorem suavitatis : et factum est, ait Dominus Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"latinvulgate": "Et projiciam te in desertum, et omnes pisces fluminis tui : super faciem terræ cades ; non colligeris, neque congregaberis : bestiis terræ et volatilibus cæli dedi te ad devorandum.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 5, "word": {"latinvulgate": "Et dispersæ sunt oves meæ, eo quod non esset pastor : et factæ sunt in devorationem omnium bestiarum agri, et dispersæ sunt.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 8, "word": {"latinvulgate": "Vivo ego, dicit Dominus Deus, quia pro eo quod facti sunt greges mei in rapinam, et oves meæ in devorationem omnium bestiarum agro, eo quod non esset pastor : neque enim quæsierunt pastores mei gregem meum, sed pascebant pastores semetipsos, et greges meos non pascebant :\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 10, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Ecce ego ipse super pastores : requiram gregem meum de manu eorum, et cessare faciam eos, ut ultra non pascant gregem, nec pascant amplius pastores semetipsos : et liberabo gregem meum de ore eorum, et non erit ultra eis in escam.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"latinvulgate": "Et dixit ad me : Gazophylacia aquilonis, et gazophylacia austri, quæ sunt ante ædificium separatum, hæc sunt gazophylacia sancta, in quibus vescuntur sacerdotes qui appropinquant ad Dominum in Sancta sanctorum : ibi ponent Sancta sanctorum et oblationem pro peccato et pro delicto : locus enim sanctus est.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 29, "word": {"latinvulgate": "Victimam et pro peccato et pro delicto ipsi comedent, et omne votum in Israël ipsorum erit.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"latinvulgate": "Et arietem unum de grege ducentorum, de his quæ nutriunt Israël, in sacrificium, et in holocaustum, et in pacifica, ad expiandum pro eis, ait Dominus Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"latinvulgate": "Et super principem erunt holocausta, et sacrificium, et libamina, in solemnitatibus, et in calendis, et in sabbatis, et in universis solemnitatibus domus Israël : ipse faciet pro peccato sacrificium, et holocaustum, et pacifica, ad expiandum pro domo Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 24, "word": {"latinvulgate": "Et sacrificium ephi per vitulum, et ephi per arietem faciet, et olei hin per singula ephi.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 25, "word": {"latinvulgate": "Septimo mense, quintadecima die mensis, in solemnitate, faciet sicut supra dicta sunt per septem dies, tam pro peccato quam pro holocausto, et in sacrificio, et in oleo.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"latinvulgate": "et sacrificium ephi per arietem, in agnis autem sacrificium quod dederit manus ejus, et olei hin per singula ephi.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"latinvulgate": "Et ephi per vitulum, ephi quoque per arietem faciet sacrificium : de agnis autem, sicut invenerit manus ejus, et olei hin per singula ephi.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"latinvulgate": "Et in nundinis, et in solemnitatibus, erit sacrificium ephi per vitulum, et ephi per arietem : agnis autem erit sacrificium sicut invenerit manus ejus, et olei hin per singula ephi.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 14, "word": {"latinvulgate": "Et faciet sacrificium super eo cata mane mane sextam partem ephi, et de oleo tertiam partem hin, ut misceatur similæ : sacrificium Domino legitimum, juge atque perpetuum.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"latinvulgate": "Faciet agnum, et sacrificium, et oleum cata mane mane, holocaustum sempiternum.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 20, "word": {"latinvulgate": "Et dixit ad me : Iste est locus ubi coquent sacerdotes pro peccato et pro delicto, ubi coquent sacrificium, ut non efferant in atrium exterius, et sanctificetur populus.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"latinvulgate": "Et super torrentem orietur in ripis ejus, ex utraque parte, omne lignum pomiferum : non defluet folium ex eo, et non deficiet fructus ejus : per singulos menses afferet primitiva, quia aquæ ejus de sanctuario egredientur : et erunt fructus ejus in cibum, et folia ejus ad medicinam.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Et constituit eis rex annonam per singulos dies de cibis suis, et de vino unde bibebat ipse, ut enutriti tribus annis, postea starent in conspectu regis.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Proposuit autem Daniel in corde suo ne pollueretur de mensa regis, neque de vino potus ejus : et rogavit eunuchorum præpositum ne contaminaretur.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Et ait princeps eunuchorum ad Danielem : Timeo ego dominum meum regem, qui constituit vobis cibum et potum : qui si viderit vultus vestros macilentiores præ ceteris adolescentibus coævis vestris, condemnabitis caput meum regi.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 13, "word": {"latinvulgate": "et contemplare vultus nostros, et vultus puerorum, qui vescuntur cibo regio : et sicut videris, facies cum servis tuis.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Post dies autem decem, apparuerunt vultus eorum meliores, et corpulentiores præ omnibus pueris, qui vescebantur cibo regio.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Porro Malasar tollebat cibaria, et vinum potus eorum : dabatque eis legumina.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Verumtamen germen radicum ejus in terra sinite, et alligetur vinculo ferreo et æreo in herbis quæ foris sunt, et rore cæli tingatur, et cum feris pars ejus in herba terræ.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"latinvulgate": "hæc est interpretatio sententiæ Altissimi, quæ pervenit super dominum meum regem,\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 26, "word": {"latinvulgate": "Et comedentes panem cum eo, conterent illum, exercitusque ejus opprimetur : et cadent interfecti plurimi.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"latinvulgate": "In funiculis Adam traham eos, in vinculis caritatis ; et ero eis quasi exaltans jugum super maxillas eorum, et declinavi ad eum ut vesceretur.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Periit sacrificium et libatio de domo Domini ; luxerunt sacerdotes, ministri Domini.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Accingite vos, et plangite, sacerdotes : ululate, ministri altaris ; ingredimini, cubate in sacco, ministri Dei mei, quoniam interiit de domo Dei vestri sacrificium et libatio.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Numquid non coram oculis vestris alimenta perierunt de domo Dei nostri, lætitia et exsultatio ?\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Quis scit si convertatur, et ignoscat, et relinquat post se benedictionem, sacrificium et libamen Domino Deo vestro ?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Quod si obtuleritis mihi holocautomata, et munera vestra, non suscipiam ; et vota pinguium vestrorum non respiciam.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Propterea immolabit sagenæ suæ, et sacrificabit reti suo, quia in ipsis incrassata est pars ejus, et cibus ejus electus.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Ficus enim non florebit, et non erit germen in vineis ; mentietur opus olivæ, et arva non afferent cibum : abscindetur de ovili pecus, et non erit armentum in præsepibus.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Interroga sacerdotes legem, dicens :\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et vos polluistis illud in eo quod dicitis : Mensa Domini contaminata est, et quod superponitur contemptibilis est, cum igne qui illud devorat.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Inferte omnem decimam in horreum, et sit cibus in domo mea : et probate me super hoc, dicit Dominus : si non aperuero vobis cataractas cæli, et effudero vobis benedictionem usque ad abundantiam :\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Ipse autem Joannes habebat vestimentum de pilis camelorum, et zonam pelliceam circa lumbos suos : esca autem ejus erat locustæ, et mel silvestre.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"latinvulgate": "Ideo dico vobis, ne solliciti sitis animæ vestræ quid manducetis, neque corpori vestro quid induamini. Nonne anima plus est quam esca, et corpus plus quam vestimentum ?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Et factum est, discumbente eo in domo, ecce multi publicani et peccatores venientes, discumbebant cum Jesu, et discipulis ejus.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 10, "word": {"latinvulgate": "non peram in via, neque duas tunicas, neque calceamenta, neque virgam : dignus enim est operarius cibo suo.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 9, "word": {"latinvulgate": "Et contristatus est rex : propter juramentum autem, et eos qui pariter recumbebant, jussit dari.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 37, "word": {"latinvulgate": "Et comederunt omnes, et saturati sunt. Et quod superfuit de fragmentis, tulerunt septem sportas plenas.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"latinvulgate": "Quis, putas, est fidelis servus, et prudens, quem constituit dominus suus super familiam suam ut det illis cibum in tempore ?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 35, "word": {"latinvulgate": "esurivi enim, et dedistis mihi manducare : sitivi, et dedistis mihi bibere : hospes eram, et collegistis me :\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 42, "word": {"latinvulgate": "esurivi enim, et non dedistis mihi manducare : sitivi, et non desistis mihi potum :\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"latinvulgate": "accessit ad eum mulier habens alabastrum unguenti pretiosi, et effudit super caput ipsius recumbentis.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"latinvulgate": "Et factum est, cum accumberet in domo illius, multi publicani et peccatores simul discumbebant cum Jesu et discipulis ejus : erant enim multi, qui et sequebantur eum.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 19, "word": {"latinvulgate": "quia non intrat in cor ejus, sed in ventrum vadit, et in secessum exit, purgans omnes escas ?\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Et manducaverunt, et saturati sunt, et sustulerunt quod superaverat de fragmentis, septem sportas.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"latinvulgate": "Et cum esset Bethaniæ in domo Simonis leprosi, et recumberet, venit mulier habens alabastrum unguenti nardi spicati pretiosi : et fracto alabastro, effudit super caput ejus.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 14, "word": {"latinvulgate": "Novissime recumbentibus illis undecim apparuit : et exprobravit incredulitatem eorum et duritiam cordis : quia iis, qui viderant eum resurrexisse, non crediderunt.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Respondens autem dicebat illis : Qui habet duas tunicas, det non habenti : et qui habet escas, similiter faciat.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"latinvulgate": "Rogabat autem illum quidam de pharisæis ut manducaret cum illo. Et ingressus domum pharisæi discubuit.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"latinvulgate": "Et ecce mulier, quæ erat in civitate peccatrix, ut cognovit quod accubuisset in domo pharisæi, attulit alabastrum unguenti :\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"latinvulgate": "Et cœperunt qui simul accumbebant, dicere intra se : Quis est hic qui etiam peccata dimittit ?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 55, "word": {"latinvulgate": "Et reversus est spiritus ejus, et surrexit continuo. Et jussit illi dari manducare.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Ait autem ad illos : Vos date illis manducare. At illi dixerunt : Non sunt nobis plus quam quinque panes et duo pisces : nisi forte nos eamus, et emamus in omnem hanc turbam escas.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"latinvulgate": "Et cum loqueretur, rogavit illum quidam pharisæus ut pranderet apud se. Et ingressus recubuit.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"latinvulgate": "Anima plus est quam esca, et corpus plus quam vestimentum.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 37, "word": {"latinvulgate": "Beati servi illi quos, cum venerit dominus, invenerit vigilantes : amen dico vobis, quod præcinget se, et faciet illos discumbere, et transiens ministrabit illis.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"latinvulgate": "Dixit autem Dominus : Quis, putas, est fidelis dispensator, et prudens, quem constituit dominus supra familiam suam, ut det illis in tempore tritici mensuram ?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"latinvulgate": "Sed cum vocatus fueris, vade, recumbe in novissimo loco : ut, cum venerit qui te invitavit, dicat tibi : Amice, ascende superius. Tunc erit tibi gloria coram simul discumbentibus :\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 15, "word": {"latinvulgate": "Hæc cum audisset quidam de simul discumbentibus, dixit illi : Beatus qui manducabit panem in regno Dei.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 7, "word": {"latinvulgate": "Quis autem vestrum habens servum arantem aut pascentem, qui regresso de agro dicat illi : Statim transi, recumbe :\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 27, "word": {"latinvulgate": "Nam quis major est, qui recumbit, an qui ministrat ? nonne qui recumbit ? Ego autem in medio vestrum sum, sicut qui ministrat :\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 30, "word": {"latinvulgate": "Et factum est, dum recumberet cum eis, accepit panem, et benedixit, ac fregit, et porrigebat illis.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 41, "word": {"latinvulgate": "Adhuc autem illis non credentibus, et mirantibus præ gaudio, dixit : Habetis hic aliquid quod manducetur ?\r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"latinvulgate": "(Discipuli enim ejus abierant in civitatem ut cibos emerent.)\r\n"}}, {"book": "John", "chapter": 4, "verse": 32, "word": {"latinvulgate": "Ille autem dicit eis : Ego cibum habeo manducare, quem vos nescitis.\r\n"}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"latinvulgate": "Dicit eis Jesus : Meus cibus est ut faciam voluntatem ejus qui misit me, ut perficiam opus ejus.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"latinvulgate": "Operamini non cibum, qui perit, sed qui permanet in vitam æternam, quem Filius hominis dabit vobis. Hunc enim Pater signavit Deus.\r\n"}}, {"book": "John", "chapter": 6, "verse": 55, "word": {"latinvulgate": "Qui manducat meam carnem, et bibit meum sanguinem, habet vitam æternam : et ego resuscitabo eum in novissimo die.\r\n"}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"latinvulgate": "Dixit ergo eis Jesus : Pueri, numquid pulmentarium habetis ? Responderunt ei : Non.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"latinvulgate": "Quotidie quoque perdurantes unanimiter in templo, et frangentes circa domos panem, sumebant cibum cum exsultatione, et simplicitate cordis,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"latinvulgate": "Et cum accepisset cibum, confortatus est. Fuit autem cum discipulis qui erant Damasci, per dies aliquot.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"latinvulgate": "ut abstineatis vos ab immolatis simulacrorum, et sanguine, et suffocato, et fornicatione, a quibus custodientes vos, bene agetis. Valete.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 34, "word": {"latinvulgate": "Cumque perduxisset eos in domum suam, apposuit eis mensam, et lætatus est cum omni domo sua credens Deo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 33, "word": {"latinvulgate": "Et cum lux inciperet fieri, rogabat Paulus omnes sumere cibum, dicens : Quartadecima die hodie exspectantes jejuni permanetis, nihil accipientes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"latinvulgate": "Propter quod rogo vos accipere cibum pro salute vestra : quia nullius vestrum capillus de capite peribit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 36, "word": {"latinvulgate": "Animæquiores autem facti omnes, et ipsi sumpserunt cibum.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"latinvulgate": "Si enim propter cibum frater tuus contristatur, jam non secundum caritatem ambulas. Noli cibo tuo illum perdere, pro quo Christus mortuus est.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 17, "word": {"latinvulgate": "Non est enim regnum Dei esca et potus : sed justitia, et pax, et gaudium in Spiritu Sancto :\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"latinvulgate": "Noli propter escam destruere opus Dei, omnia quidem sunt munda : sed malum est homini, qui per offendiculum manducat.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"latinvulgate": "lac vobis potum dedi, non escam : nondum enim poteratis : sed nec nunc quidem potestis : adhuc enim carnales estis.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"latinvulgate": "Esca ventri, et venter escis : Deus autem et hunc et has destruet : corpus autem non fornicationi, sed Domino : et Dominus corpori.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Esca autem nos non commendat Deo. Neque enim si manducaverimus, abundabimus : neque si non manducaverimus, deficiemus.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"latinvulgate": "Si enim quis viderit eum, qui habet scientiam, in idolio recumbentem : nonne conscientia ejus, cum sit infirma, ædificabitur ad manducandum idolothyta ?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"latinvulgate": "Quapropter si esca scandalizat fratrem meum, non manducabo carnem in æternum, ne fratrem meum scandalizem.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 3, "word": {"latinvulgate": "et omnes eamdem escam spiritalem manducaverunt,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Nemo ergo vos judicet in cibo, aut in potu, aut in parte diei festi, aut neomeniæ, aut sabbatorum :\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 3, "word": {"latinvulgate": "prohibentium nubere, abstinere a cibis, quod Deus creavit ad percipiendum cum gratiarum actione fidelibus, et iis qui cognoverunt veritatem.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Etenim cum deberetis magistri esse propter tempus, rursum indigetis ut vos doceamini quæ sint elementa exordii sermonum Dei : et facti estis quibus lacte opus sit, non solido cibo.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Perfectorum autem est solidus cibus : eorum, qui pro consuetudine exercitatos habent sensus ad discretionem boni ac mali.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"latinvulgate": "et variis baptismatibus, et justitiis carnis usque ad tempus correctionis impositis.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 16, "word": {"latinvulgate": "Ne quis fornicator, aut profanus ut Esau : qui propter unam escam vendidit primitiva sua :\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"latinvulgate": "Doctrinis variis et peregrinis nolite abduci. Optimum est enim gratia stabilire cor, non escis : quæ non profuerunt ambulantibus in eis.\r\n"}}]}}}