{"topics": {"voice": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Et cum audissent vocem Domini Dei deambulantis in paradiso ad auram post meridiem, abscondit se Adam et uxor ejus a facie Domini Dei in medio ligni paradisi.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Qui ait : Vocem tuam audivi in paradiso, et timui, eo quod nudus essem, et abscondi me.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Adæ vero dixit : Quia audisti vocem uxoris tuæ, et comedisti de ligno, ex quo præceperam tibi ne comederes, maledicta terra in opere tuo : in laboribus comedes ex ea cunctis diebus vitæ tuæ.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Dixitque ad eum : Quid fecisti ? vox sanguinis fratris tui clamat ad me de terra.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 23, "word": {"latinvulgate": "Dixitque Lamech uxoribus suis Adæ et Sellæ : Audite vocem meam, uxores Lamech ; auscultate sermonem meum : quoniam occidi virum in vulnus meum, et adolescentulum in livorem meum.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"latinvulgate": "dixit marito suo : Ecce, conclusit me Dominus, ne parerem. Ingredere ad ancillam meam, si forte saltem ex illa suscipiam filios. Cumque ille acquiesceret deprecanti,\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 12, "word": {"latinvulgate": "Cui dixit Deus : Non tibi videatur asperum super puero, et super ancilla tua : omnia quæ dixerit tibi Sara, audi vocem ejus : quia in Isaac vocabitur tibi semen.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 16, "word": {"latinvulgate": "Et abiit, seditque e regione procul quantum potest arcus jacere : dixit enim : Non videbo morientem puerum : et sedens contra, levavit vocem suam et flevit.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"latinvulgate": "Exaudivit autem Deus vocem pueri : vocavitque angelus Dei Agar de cælo, dicens : Quid agis Agar ? noli timere : exaudivit enim Deus vocem pueri de loco in quo est.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 18, "word": {"latinvulgate": "et benedicentur in semine tuo omnes gentes terræ, quia obedisti voci meæ.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"latinvulgate": "eo quod obedierit Abraham voci meæ, et custodierit præcepta et mandata mea, et cæremonias legesque servaverit.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"latinvulgate": "Nunc ergo, fili mi, acquiesce consiliis meis :\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"latinvulgate": "Ad quem mater : In me sit, ait, ista maledictio, fili mi : tantum audi vocem meam, et pergens, affer quæ dixi.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 22, "word": {"latinvulgate": "Accessit ille ad patrem, et palpato eo, dixit Isaac : Vox quidem, vox Jacob est : sed manus, manus sunt Esau.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"latinvulgate": "Cui Esau : Num unam, inquit, tantum benedictionem habes, pater ? mihi quoque obsecro ut benedicas. Cumque ejulatu magno fleret,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"latinvulgate": "Nunc ergo, fili mi, audi vocem meam, et consurgens fuge ad Laban fratrem meum in Haran :\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 11, "word": {"latinvulgate": "Et adaquato grege, osculatus est eam : et elevata voce flevit,\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"latinvulgate": "Dixitque Rachel : Judicavit mihi Dominus, et exaudivit vocem meam, dans mihi filium, et idcirco appellavit nomen ejus Dan.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 14, "word": {"latinvulgate": "vocavit ad se homines domus suæ, et ait ad eos : En introduxit virum hebræum, ut illuderet nobis : ingressus est ad me, ut coiret mecum : cumque ego succlamassem,\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 15, "word": {"latinvulgate": "et audisset vocem meam, reliquit pallium quod tenebam, et fugit foras.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 18, "word": {"latinvulgate": "cumque audisset me clamare, reliquit pallium quod tenebam, et fugit foras.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Et audient vocem tuam : ingredierisque tu, et seniores Israël, ad regem Ægypti, et dices ad eum : Dominus Deus Hebræorum vocavit nos : ibimus viam trium dierum in solitudinem, ut immolemus Domino Deo nostro.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Respondens Moyses ait : Non credent mihi, neque audient vocem meam, sed dicent : Non apparuit tibi Dominus.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Si non crediderint, inquit, tibi, neque audierint sermonem signi prioris, credent verbo signi sequentis.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"latinvulgate": "Quod si nec duobus quidem his signis crediderint, neque audierint vocem tuam : sume aquam fluminis, et effunde eam super aridam, et quidquid hauseris de fluvio, vertetur in sanguinem.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"latinvulgate": "At ille respondit : Quis est Dominus, ut audiam vocem ejus, et dimittam Israël ? nescio Dominum, et Israël non dimittam.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 26, "word": {"latinvulgate": "dicens : Si audieris vocem Domini Dei tui, et quod rectum est coram eo feceris, et obedieris mandatis ejus, custodierisque omnia præcepta illius, cunctum languorem, quem posui in Ægypto, non inducam super te : ego enim Dominus sanator tuus.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 19, "word": {"latinvulgate": "Sed audi verba mea atque consilia, et erit Deus tecum. Esto tu populo in his quæ ad Deum pertinent, ut referas quæ dicuntur ad eum :\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"latinvulgate": "Quibus auditis, Moyses fecit omnia quæ ille suggesserat.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"latinvulgate": "Si ergo audieritis vocem meam, et custodieritis pactum meum, eritis mihi in peculium de cunctis populis : mea est enim omnis terra :\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 16, "word": {"latinvulgate": "Jamque advenerat tertius dies, et mane inclaruerat : et ecce cœperunt audiri tonitrua, ac micare fulgura, et nubes densissima operire montem, clangorque buccinæ vehementius perstrepebat : et timuit populus qui erat in castris.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"latinvulgate": "Et sonitus buccinæ paulatim crescebat in majus, et prolixius tendebatur : Moyses loquebatur, et Deus respondebat ei.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"latinvulgate": "Observa eum, et audi vocem ejus, nec contemnendum putes : quia non dimittet cum peccaveris, et est nomen meum in illo.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"latinvulgate": "Quod si audieris vocem ejus, et feceris omnia quæ loquor, inimicus ero inimicis tuis, et affligam affligentes te.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"latinvulgate": "Venit ergo Moyses et narravit plebi omnia verba Domini, atque judicia : responditque omnis populus una voce : Omnia verba Domini, quæ locutus est, faciemus.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"latinvulgate": "Qui respondit : Non est clamor adhortantium ad pugnam, neque vociferatio compellentium ad fugam : sed vocem cantantium ego audio.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Si peccaverit anima, et audierit vocem jurantis, testisque fuerit quod aut ipse vidit, aut conscius est : nisi indicaverit, portabit iniquitatem suam.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"latinvulgate": "Cumque ingrederetur Moyses tabernaculum fœderis, ut consuleret oraculum, audiebat vocem loquentis ad se de propitiatorio quod erat super arcam testimonii inter duos cherubim, unde et loquebatur ei.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 1, "word": {"latinvulgate": "Igitur vociferans omnis turba flevit nocte illa,\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"latinvulgate": "Attamen omnes homines qui viderunt majestatem meam, et signa quæ feci in Ægypto et in solitudine, et tentaverunt me jam per decem vices, nec obedierunt voci meæ,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"latinvulgate": "et quomodo clamaverimus ad Dominum, et exaudierit nos, miseritque angelum, qui eduxerit nos de Ægypto. Ecce in urbe Cades, quæ est in extremis finibus tuis, positi,\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 3, "word": {"latinvulgate": "Exaudivitque Dominus preces Israël, et tradidit Chananæum, quem ille interfecit subversis urbibus ejus : et vocavit nomen loci illius Horma, id est, anathema.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 34, "word": {"latinvulgate": "Cumque audisset Dominus vocem sermonum vestrorum, iratus juravit, et ait :\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 45, "word": {"latinvulgate": "Cumque reversi ploraretis coram Domino, non audivit vos, nec voci vestræ voluit acquiescere.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Locutusque est Dominus ad vos de medio ignis. Vocem verborum ejus audistis, et formam penitus non vidistis.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 30, "word": {"latinvulgate": "Postquam te invenerint omnia quæ prædicta sunt, novissimo tempore reverteris ad Dominum Deum tuum, et audies vocem ejus.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"latinvulgate": "ut audiret populus vocem Dei loquentis de medio ignis, sicut tu audisti, et vixisti :\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"latinvulgate": "De cælo te fecit audire vocem suam, ut doceret te, et in terra ostendit tibi ignem suum maximum, et audisti verba illius de medio ignis :\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Hæc verba locutus est Dominus ad omnem multitudinem vestram in monte de medio ignis et nubis, et caliginis, voce magna, nihil addens amplius : et scripsit ea in duabus tabulis lapideis, quas tradidit mihi.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"latinvulgate": "Vos autem postquam audistis vocem de medio tenebrarum, et montem ardere vidistis, accessistis ad me omnes principes tribuum et majores natu, atque dixistis :\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"latinvulgate": "Ecce ostendit nobis Dominus Deus noster majestatem et magnitudinem suam : vocem ejus audivimus de medio ignis, et probavimus hodie, quod loquente Deo cum homine, vixerit homo.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"latinvulgate": "Cur ergo moriemur, et devorabit nos ignis hic maximus ? si enim audierimus ultra vocem Domini Dei nostri, moriemur.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"latinvulgate": "Quid est omnis caro, ut audiat vocem Dei viventis, qui de medio ignis loquitur sicut nos audivimus, et possit vivere ?\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 28, "word": {"latinvulgate": "Quod cum audisset Dominus, ait ad me : Audivi vocem verborum populi hujus quæ locuti sunt tibi : bene omnia sunt locuti.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"latinvulgate": "Sicut gentes, quas delevit Dominus in introitu tuo, ita et vos peribitis, si inobedientes fueritis voci Domini Dei vestri.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"latinvulgate": "et quando misit vos de Cadesbarne, dicens : Ascendite, et possidete terram, quam dedi vobis, et contempsistis imperium Domini Dei vestri, et non credidistis ei, neque vocem ejus audire voluistis :\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"latinvulgate": "Dominum Deum vestrum sequimini, et ipsum timete, et mandata illius custodite, et audite vocem ejus : ipsi servietis, et ipsi adhærebitis.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 18, "word": {"latinvulgate": "quando audieris vocem Domini Dei tui custodiens omnia præcepta ejus, quæ ego præcipio tibi hodie, ut facias quod placitum est in conspectu Domini Dei tui.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 5, "word": {"latinvulgate": "Si tamen audieris vocem Domini Dei tui, et custodieris universa quæ jussit, et quæ ego hodie præcipio tibi, benedicet tibi, ut pollicitus est.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"latinvulgate": "ut petisti a Domino Deo tuo in Horeb, quando concio congregata est, atque dixisti : Ultra non audiam vocem Domini Dei mei, et ignem hunc maximum amplius non videbo, ne moriar.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"latinvulgate": "Si genuerit homo filium contumacem et protervum, qui non audiat patris aut matris imperium, et coërcitus obedire contempserit :\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"latinvulgate": "dicentque ad eos : Filius noster iste protervus et contumax est : monita nostra audire contemnit, comessationibus vacat, et luxuriæ atque conviviis :\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 7, "word": {"latinvulgate": "et clamavimus ad Dominum Deum patrum nostrorum : qui exaudivit nos, et respexit humilitatem nostram, et laborem, atque angustiam :\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 14, "word": {"latinvulgate": "Non comedi ex eis in luctu meo, nec separavi ea in qualibet immunditia, nec expendi ex his quidquam in re funebri. Obedivi voci Domini Dei mei, et feci omnia sicut præcepisti mihi.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 17, "word": {"latinvulgate": "Dominum elegisti hodie, ut sit tibi Deus, et ambules in viis ejus, et custodias cæremonias illius, et mandata atque judicia, et obedias ejus imperio.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"latinvulgate": "audies vocem ejus, et facies mandata atque justitias, quas ego præcipio tibi.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 14, "word": {"latinvulgate": "Et pronuntiabunt Levitæ, dicentque ad omnes viros Israël excelsa voce :\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 1, "word": {"latinvulgate": "Si autem audieris vocem Domini Dei tui, ut facias atque custodias omnia mandata ejus, quæ ego præcipio tibi hodie, faciet te Dominus Deus tuus excelsiorem cunctis gentibus, quæ versantur in terra.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"latinvulgate": "Venientque super te universæ benedictiones istæ, et apprehendent te : si tamen præcepta ejus audieris.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 15, "word": {"latinvulgate": "Quod si audire nolueris vocem Domini Dei tui, ut custodias, et facias omnia mandata ejus et cæremonias, quas ego præcipio tibi hodie, venient super te omnes maledictiones istæ, et apprehendent te.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 45, "word": {"latinvulgate": "Et venient super te omnes maledictiones istæ, et persequentes apprehendent te, donec intereas : quia non audisti vocem Domini Dei tui, nec servasti mandata ejus et cæremonias, quas præcepit tibi.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"latinvulgate": "et remanebitis pauci numero, qui prius eratis sicut astra cæli præ multitudine, quoniam non audisti vocem Domini Dei tui.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"latinvulgate": "et reversus fueris ad eum, et obedieris ejus imperiis, sicut ego hodie præcipio tibi, cum filiis tuis, in toto corde tuo, et in tota anima tua :\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"latinvulgate": "Tu autem reverteris, et audies vocem Domini Dei tui, faciesque universa mandata quæ ego præcipio tibi hodie :\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 10, "word": {"latinvulgate": "si tamen audieris vocem Domini Dei tui, et custodieris præcepta ejus et cæremonias, quæ in hac lege conscripta sunt : et revertaris ad Dominum Deum tuum in toto corde tuo, et in tota anima tua.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"latinvulgate": "et diligas Dominum Deum tuum, atque obedias voci ejus, et illi adhæreas (ipse est enim vita tua, et longitudo dierum tuorum), ut habites in terra, pro qua juravit Dominus patribus tuis, Abraham, Isaac, et Jacob, ut daret eam illis.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"latinvulgate": "Hæc est Judæ benedicio : Audi, Domine, vocem Judæ, et ad populum suum introduc eum : manus ejus pugnabunt pro eo, et adjutor illius contra adversarios ejus erit.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"latinvulgate": "per quadraginta annos itineris latissimæ solitudinis incircumcisus fuit : donec consumeretur qui non audierant vocem Domini, et quibus ante juraverat ut non ostenderet eis terram lacte et melle manantem.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Præceperat autem Josue populo, dicens : Non clamabitis, nec audietur vox vestra, neque ullus sermo ex ore vestro egredietur, donec veniat dies in quo dicam vobis : Clamate, et vociferamini.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 14, "word": {"latinvulgate": "Nam fuit antea nec postea tam longa dies, obediente Domino voci hominis, et pugnante pro Israël.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"latinvulgate": "dixitque ad eos : Fecistis omnia quæ præcepit vobis Moyses famulus Domini : mihi quoque in omnibus obedistis,\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"latinvulgate": "Dixitque populus ad Josue : Domino Deo nostro serviemus, et obedientes erimus præceptis ejus.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"latinvulgate": "ita dumtaxat ut non feriretis fœdus cum habitatoribus terræ hujus, sed aras eorum subverteretis : et noluistis audire vocem meam : cur hoc fecistis ?\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Cumque loqueretur angelus Domini hæc verba ad omnes filios Israël, elevaverunt ipsi vocem suam, et fleverunt.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 20, "word": {"latinvulgate": "Iratusque est furor Domini in Israël, et ait : Quia irritum fecit gens ista pactum meum, quod pepigeram cum patribus eorum, et vocem meam audire contempsit :\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Et dixi : Ego Dominus Deus vester : ne timeatis deos Amorrhæorum, in quorum terra habitatis. Et noluistis audire vocem meam.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Quod cum nuntiatum esset Joatham, ivit, et stetit in vertice montis Garizim : elevataque voce, clamavit, et dixit : Audite me, viri Sichem ; ita audiat vos Deus.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"latinvulgate": "Exaudivitque Dominus deprecantem Manue, et apparuit rursum angelus Dei uxori ejus sedenti in agro : Manue autem maritus ejus non erat cum ea. Quæ cum vidisset angelum,\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 3, "word": {"latinvulgate": "et agnoscentes vocem adolescentis Levitæ, utentesque illius diversorio, dixerunt ad eum : Quis te huc adducit ? quid hic agis ? quam ob causam huc venire voluisti ?\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"latinvulgate": "Dixeruntque ei filii Dan : Cave ne ultra loquaris ad nos, et veniant ad te viri animo concitati, et ipse cum omni domo tua pereas.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"latinvulgate": "Tradite homines de Gabaa, qui hoc flagitium perpetrarunt, ut moriantur, et auferatur malum de Israël. Qui noluerunt fratrum suorum filiorum Israël audire mandatum :\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 2, "word": {"latinvulgate": "Veneruntque omnes ad domum Dei in Silo, et in conspectu ejus sedentes usque ad vesperam, levaverunt vocem, et magno ululatu cœperunt flere, dicentes :\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Det vobis invenire requiem in domibus virorum quos sortituræ estis. Et osculata est eas. Quæ elevata voce flere cœperunt,\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Elevata igitur voce, rursum flere cœperunt : Orpha osculata est socrum, ac reversa est : Ruth adhæsit socrui suæ :\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Porro Anna loquebatur in corde suo, tantumque labia illius movebantur, et vox penitus non audiebatur. Æstimavit ergo eam Heli temulentam,\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"latinvulgate": "Si peccaverit vir in virum, placari ei potest Deus : si autem in Dominum peccaverit vir, quis orabit pro eo ? Et non audierunt vocem patris sui : quia voluit Dominus occidere eos.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 7, "word": {"latinvulgate": "Dixit autem Dominus ad Samuelem : Audi vocem populi in omnibus quæ loquuntur tibi : non enim te abjecerunt, sed me, ne regnem super eos.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 9, "word": {"latinvulgate": "Nunc ergo vocem eorum audi : verumtamen contestare eos, et prædic eis jus regis, qui regnaturus est super eos.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"latinvulgate": "Noluit autem populus audire vocem Samuelis, sed dixerunt : Nequaquam : rex enim erit super nos,\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"latinvulgate": "Dixit autem Dominus ad Samuelem : Audi vocem eorum, et constitue super eos regem. Et ait Samuel ad viros Israël : Vadat unusquisque in civitatem suam.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 4, "word": {"latinvulgate": "Venerunt ergo nuntii in Gabaa Saulis : et locuti sunt verba hæc, audiente populo : et levavit omnis populus vocem suam, et flevit.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Dixit autem Samuel ad universum Israël : Ecce audivi vocem vestram juxta omnia quæ locuti estis ad me, et constitui super vos regem.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"latinvulgate": "Si timueritis Dominum, et servieritis ei, et audieritis vocem ejus, et non exasperaveritis os Domini : eritis et vos, et rex qui imperat vobis, sequentes Dominum Deum vestrum :\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"latinvulgate": "si autem non audieritis vocem Domini, sed exasperaveritis sermones ejus, erit manus Domini super vos, et super patres vestros.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 1, "word": {"latinvulgate": "Et dixit Samuel ad Saul : Me misit Dominus, ut ungerem te in regem super populum ejus Israël : nunc ergo audi vocem Domini.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"latinvulgate": "Quare ergo non audisti vocem Domini : sed versus ad prædam es, et fecisti malum in oculis Domini ?\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"latinvulgate": "Et ait Saul ad Samuelem : Immo audivi vocem Domini, et ambulavi in via per quam misit me Dominus, et adduxi Agag regem Amalec, et Amalec interfeci.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"latinvulgate": "Et ait Samuel : Numquid vult Dominus holocausta et victimas, et non potius ut obediatur voci Domini ? Melior est enim obedientia quam victimæ : et auscultare magis quam offerre adipem arietum.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"latinvulgate": "Dixitque Saul ad Samuelem : Peccavi, quia prævaricatus sum sermonem Domini, et verba tua, timens populum, et obediens voci eorum.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 6, "word": {"latinvulgate": "Quod cum audisset Saul, placatus voce Jonathæ, juravit : Vivit Dominus, quia non occidetur.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 16, "word": {"latinvulgate": "Sit Dominus judex, et judicet inter me et te : et videat, et judicet causam meam, et eruat me de manu tua.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 35, "word": {"latinvulgate": "Suscepit ergo David de manu ejus omnia quæ attulerat ei, dixitque ei : Vade pacifice in domum tuam, ecce audivi vocem tuam, et honoravi faciem tuam.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 17, "word": {"latinvulgate": "Cognovit autem Saul vocem David, et dixit : Numquid vox hæc tua, fili mi David ? Et ait David : Vox mea, domine mi rex.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 12, "word": {"latinvulgate": "Cum autem vidisset mulier Samuelem, exclamavit voce magna, et dixit ad Saul : Quare imposuisti mihi ? Tu es enim Saul.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"latinvulgate": "quia non obedisti voci Domini, neque fecisti iram furoris ejus in Amalec : idcirco quod pateris, fecit tibi Dominus hodie.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"latinvulgate": "Ingressa est itaque mulier illa ad Saul (conturbatus enim erat valde), dixitque ad eum : Ecce obedivit ancilla tua voci tuæ, et posui animam meam in manu mea : et audivi sermones tuos, quos locutus es ad me.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"latinvulgate": "Nunc igitur audi et tu vocem ancillæ tuæ, et ponam coram te buccellam panis, ut comedens convalescas, et possis iter agere.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 23, "word": {"latinvulgate": "Qui renuit, et ait : Non comedam. Coëgerunt autem eum servi sui et mulier, et tandem audita voce eorum surrexit de terra, et sedit super lectum.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"latinvulgate": "levaverunt David et populus qui erat cum eo voces suas, et planxerunt donec deficerent in eis lacrimæ.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"latinvulgate": "Cumque sepelissent Abner in Hebron, levavit rex David vocem suam, et flevit super tumulum Abner : flevit autem et omnis populus.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"latinvulgate": "Accidit autem die septima ut moreretur infans : timueruntque servi David nuntiare ei quod mortuus esset parvulus : dixerunt enim : Ecce cum parvulus adhuc viveret, loquebamur ad eum, et non audiebat vocem nostram : quanto magis si dixerimus : Mortuus est puer, se affliget ?\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 14, "word": {"latinvulgate": "Noluit autem acquiescere precibus ejus, sed prævalens viribus oppressit eam, et cubavit cum ea.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"latinvulgate": "Cumque cessasset loqui, apparuerunt et filii regis : et intrantes levaverunt vocem suam, et fleverunt : sed et rex et omnes servi ejus fleverunt ploratu magno nimis.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 23, "word": {"latinvulgate": "Omnesque flebant voce magna, et universus populus transibat : rex quoque transgrediebatur torrentem Cedron, et cunctus populus incedebat contra viam, quæ respicit ad desertum.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 4, "word": {"latinvulgate": "Porro rex operuit caput suum, et clamabat voce magna : Fili mi Absalom, Absalom fili mi, fili mi.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"latinvulgate": "Octogenarius sum hodie : numquid vigent sensus mei ad discernendum suave, aut amarum ? aut delectare potest servum tuum cibus et potus ? vel audire possum ultra vocem cantorum, atque cantatricum ? quare servus tuus sit oneri domino meo regi ?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"latinvulgate": "In tribulatione mea invocabo Dominum, et ad Deum meum clamabo : et exaudiet de templo suo vocem meam, et clamor meus venit ad aures ejus.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"latinvulgate": "Tonabit de cælo Dominus : et excelsus dabit vocem suam.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 55, "word": {"latinvulgate": "Stetit ergo, et benedixit omni ecclesiæ Israël voce magna, dicens :\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 22, "word": {"latinvulgate": "Et exaudivit Dominus vocem Eliæ : et reversa est anima pueri intra eum, et revixit.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 26, "word": {"latinvulgate": "Qui cum tulissent bovem, quem dederat ei, fecerunt : et invocabant nomen Baal de mane usque ad meridiem, dicentes : Baal, exaudi nos. Et non erat vox, nec qui responderet : transiliebantque altare quod fecerant.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"latinvulgate": "Postquam autem transiit meridies, et illis prophetantibus venerat tempus quo sacrificium offerri solet, nec audiebatur vox, nec aliquis respondebat, nec attendebat orantes :\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"latinvulgate": "et post commotionem ignis : non in igne Dominus, et post ignem sibilus auræ tenuis.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 13, "word": {"latinvulgate": "Quod cum audisset Elias, operuit vultum suum pallio, et egressus stetit in ostio speluncæ, et ecce vox ad eum dicens : Quid hic agis Elia ? Et ille respondit :\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 25, "word": {"latinvulgate": "et instaura numerum militum qui ceciderunt de tuis, et equos secundum equos pristinos, et currus secundum currus quos ante habuisti : et pugnabimus contra eos in campestribus, et videbis quod obtinebimus eos. Credidit consilio eorum, et fecit ita.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"latinvulgate": "Cui ait : Quia noluisti audire vocem Domini, ecce recedes a me, et percutiet te leo. Cumque paululum recessisset ab eo, invenit eum leo, atque percussit.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 31, "word": {"latinvulgate": "Giezi autem præcesserat ante eos, et posuerat baculum super faciem pueri, et non erat vox, neque sensus : reversusque est in occursum ejus, et nuntiavit ei, dicens : Non surrexit puer.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"latinvulgate": "Cumque venissent ad portam civitatis, narraverunt eis, dicentes : Ivimus ad castra Syriæ, et nullum ibidem reperimus hominem, nisi equos et asinos alligatos, et fixa tentoria.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Rescripsit autem eis litteras secundo, dicens : Si mei estis, et obeditis mihi, tollite capita filiorum domini vestri, et venite ad me hac eadem hora cras in Jezrahel. Porro filii regis, septuaginta viri apud optimates civitates nutriebantur.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"latinvulgate": "quia non audierunt vocem Domini Dei sui, sed prætergressi sunt pactum ejus : omnia, quæ præceperat Moyses servus Domini, non audierunt, neque fecerunt.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 28, "word": {"latinvulgate": "Stetit itaque Rabsaces, et exclamavit voce magna judaice, et ait : Audite verba regis magni, regis Assyriorum.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 22, "word": {"latinvulgate": "Cui exprobrasti, et quem blasphemasti ? contra quem exaltasti vocem tuam, et elevasti in excelsum oculos tuos ? contra Sanctum Israël.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"latinvulgate": "Dixitque David principibus Levitarum, ut constituerent de fratribus suis cantores in organis musicorum, nablis videlicet, et lyris, et cymbalis, ut resonaret in excelsis sonitus lætitiæ.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Igitur cunctis pariter, et tubis, et voce, et cymbalis, et organis, et diversi generis musicorum concinentibus, et vocem in sublime tollentibus, longe sonitus audiebatur, ita ut cum Dominum laudare cœpissent et dicere : Confitemini Domino quoniam bonus, quoniam in æternum misericordia ejus : impleretur domus Dei nube,\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 14, "word": {"latinvulgate": "Juraveruntque Domino voce magna in jubilo, et in clangore tubæ, et in sonitu buccinarum,\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"latinvulgate": "Porro Levitæ de filiis Caath, et de filiis Core laudabant Dominum Deum Israël voce magna in excelsum.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"latinvulgate": "Surrexerunt autem sacerdotes atque Levitæ benedicentes populo : et exaudita est vox eorum : pervenitque oratio in habitaculum sanctum cæli.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"latinvulgate": "Insuper et clamore magno, lingua judaica, contra populum, qui sedebat in muris Jerusalem, personabat, ut terreret eos, et caperet civitatem.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Plurimi etiam de sacerdotibus et Levitis, et principes patrum, et seniores, qui viderant templum prius cum fundatum esset, et hoc templum in oculis eorum, flebant voce magna : et multi vociferantes in lætitia, elevabant vocem.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Et respondit universa multitudo, dixitque voce magna : Juxta verbum tuum ad nos, sic fiat.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 4, "word": {"latinvulgate": "Surrexerunt autem super gradum Levitarum Josue, et Bani, et Cedmihel, Sabania, Bonni, Sarebias, Bani, et Chanani : et clamaverunt voce magna ad Dominum Deum suum.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Cumque elevassent procul oculos suos, non cognoverunt eum, et exclamantes ploraverunt, scissisque vestibus, sparserunt pulverem super caput suum in cælum.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Sit nox illa solitaria, nec laude digna.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Et quondam vincti pariter sine molestia, non audierunt vocem exactoris.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Rugitus leonis, et vox leænæ, et dentes catulorum leonum contriti sunt.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Stetit quidam, cujus non agnoscebam vultum, imago coram oculis meis, et vocem quasi auræ lenis audivi.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Et cum invocantem exaudierit me, non credo quod audierit vocem meam.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 31, "word": {"latinvulgate": "Versa est in luctum cithara mea, et organum meum in vocem flentium.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 8, "word": {"latinvulgate": "Dixisti ergo in auribus meis, et vocem verborum tuorum audivi :\r\n"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"latinvulgate": "Si habes ergo intellectum, audi quod dicitur, et ausculta vocem eloquii mei :\r\n"}}, {"book": "Job", "chapter": 37, "verse": 2, "word": {"latinvulgate": "Audite auditionem in terrore vocis ejus, et sonum de ore illius procedentem.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 4, "word": {"latinvulgate": "Post eum rugiet sonitus, tonabit voce magnitudinis suæ : et non investigabitur, cum audita fuerit vox ejus.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 5, "word": {"latinvulgate": "Tonabit Deus in voce sua mirabiliter, qui facit magna et inscrutabilia,\r\n"}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"latinvulgate": "Numquid elevabis in nebula vocem tuam, et impetus aquarum operiet te ?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 9, "word": {"latinvulgate": "Et ego confitebor quod salvare te possit dextera tua.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Tu autem Domine, susceptor meus es, gloria mea, et exaltans caput meum.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Verba mea auribus percipe, Domine ; intellige clamorem meum.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Intende voci orationis meæ, rex meus et Deus meus.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 8, "word": {"latinvulgate": "Turbatus est a furore oculus meus ; inveteravi inter omnes inimicos meos.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"latinvulgate": "In sole posuit tabernaculum suum ; et ipse tamquam sponsus procedens de thalamo suo. Exsultavit ut gigas ad currendam viam ;\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"latinvulgate": "Delicta quis intelligit ? ab occultis meis munda me ;\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 3, "word": {"latinvulgate": "Mittat tibi auxilium de sancto, et de Sion tueatur te.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 7, "word": {"latinvulgate": "Exaudi, Domine, vocem meam, qua clamavi ad te ; miserere mei, et exaudi me.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"latinvulgate": "Dominus adjutor meus et protector meus ; in ipso speravit cor meum, et adjutus sum : et refloruit caro mea, et ex voluntate mea confitebor ei.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"latinvulgate": "Afferte Domino gloriam et honorem ; afferte Domino gloriam nomini ejus ; adorate Dominum in atrio sancto ejus.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 6, "word": {"latinvulgate": "et comminuet eas tamquam vitulum Libani : et dilectus quemadmodum filius unicornium.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"latinvulgate": "Domine Deus meus, clamavi ad te, et sanasti me.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"latinvulgate": "Domine, eduxisti ab inferno animam meam ; salvasti me a descendentibus in lacum.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 5, "word": {"latinvulgate": "Psallite Domino, sancti ejus ; et confitemini memoriæ sanctitatis ejus.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"latinvulgate": "Ego autem dixi in abundantia mea : Non movebor in æternum.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 8, "word": {"latinvulgate": "Domine, in voluntate tua præstitisti decori meo virtutem ; avertisti faciem tuam a me, et factus sum conturbatus.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"latinvulgate": "Ad te, Domine, clamabo, et ad Deum meum deprecabor.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 22, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"latinvulgate": "Et introibo ad altare Dei, ad Deum qui lætificat juventutem meam. Confitebor tibi in cithara, Deus, Deus meus.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"latinvulgate": "Afferentur in lætitia et exsultatione ; adducentur in templum regis.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 6, "word": {"latinvulgate": "Ascendit Deus in jubilo, et Dominus in voce tubæ.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 1, "word": {"latinvulgate": "Psalmus cantici. Filiis Core, secunda sabbati.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"latinvulgate": "Conculcaverunt me inimici mei tota die ; quoniam multi bellantes adversum me.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"latinvulgate": "Neque iniquitas mea, neque peccatum meum, Domine ; sine iniquitate cucurri, et direxi.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"latinvulgate": "In finem. Psalmus David, canticum Jeremiæ, et Ezechielis, populo transmigrationis, cum inciperent exire.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"latinvulgate": "Benedicat nos Deus, et metuant eum omnes fines terræ.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"latinvulgate": "Videant pauperes, et lætentur ; quærite Deum, et vivet anima vestra,\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 23, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 77, "verse": 1, "word": {"latinvulgate": "Intellectus Asaph. Attendite, popule meus, legem meam ; inclinate aurem vestram in verba oris mei.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"latinvulgate": "Et tentaverunt Deum in cordibus suis, ut peterent escas animabus suis.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 11, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"latinvulgate": "Dominus narrabit in scripturis populorum et principum, horum qui fuerunt in ea.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 3, "word": {"latinvulgate": "Usquequo peccatores, Domine, usquequo peccatores gloriabuntur ?\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 7, "word": {"latinvulgate": "Afferte Domino, patriæ gentium ; afferte Domino gloriam et honorem ;\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 5, "word": {"latinvulgate": "Exaltate Dominum Deum nostrum et adorate scabellum pedum ejus, quoniam sanctum est.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 5, "word": {"latinvulgate": "qui replet in bonis desiderium tuum : renovabitur ut aquilæ juventus tua.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"latinvulgate": "Posuisti tenebras, et facta est nox ; in ipsa pertransibunt omnes bestiæ silvæ ;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 7, "word": {"latinvulgate": "Ipse Dominus Deus noster ; in universa terra judicia ejus.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 25, "word": {"latinvulgate": "Dixit, et stetit spiritus procellæ, et exaltati sunt fluctus ejus.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"latinvulgate": "Alleluja. Laudate Dominum, omnes gentes, laudate eum, omnes populi.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 15, "word": {"latinvulgate": "In mandatis tuis exercebor, et considerabo vias tuas.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 149, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 130, "verse": 2, "word": {"latinvulgate": "Si non humiliter sentiebam, sed exaltavi animam meam ; sicut ablactatus est super matre sua, ita retributio in anima mea.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 6, "word": {"latinvulgate": "Absorpti sunt juncti petræ judices eorum ; audient verba mea, quoniam potuerunt.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 1, "word": {"latinvulgate": "Intellectus David, cum esset in spelunca, oratio.\r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 1, "word": {"latinvulgate": "Psalmus David, quando persequebatur eum Absalom, filius ejus. Domine, exaudi orationem meam ; auribus percipe obsecrationem meam in veritate tua ; exaudi me in tua justitia.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Sapientia foris prædicat ; in plateis dat vocem suam :\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Si enim sapientiam invocaveris, et inclinaveris cor tuum prudentiæ ;\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"latinvulgate": "nec audivi vocem docentium me, et magistris non inclinavi aurem meam ?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"latinvulgate": "Numquid non sapientia clamitat, et prudentia dat vocem suam ?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 4, "word": {"latinvulgate": "O viri, ad vos clamito, et vox mea ad filios hominum.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 14, "word": {"latinvulgate": "Qui benedicit proximo suo voce grandi, de nocte consurgens maledicenti similis erit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Si quid vovisti Deo, ne moreris reddere : displicet enim ei infidelis et stulta promissio, sed quodcumque voveris redde :\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Ubi multa sunt somnia, plurimæ sunt vanitates, et sermones innumeri ; tu vero Deum time.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 20, "word": {"latinvulgate": "In cogitatione tua regi ne detrahas, et in secreto cubiculi tui ne maledixeris diviti : quia et aves cæli portabunt vocem tuam, et qui habet pennas annuntiabit sententiam.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"latinvulgate": "et claudent ostia in platea, in humilitate vocis molentis, et consurgent ad vocem volucris, et obsurdescent omnes filiæ carminis :\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"latinvulgate": "SPONSA. Vox dilecti mei ; ecce iste venit, saliens in montibus, transiliens colles.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Flores apparuerunt in terra nostra ; tempus putationis advenit : vox turturis audita est in terra nostra ;\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 14, "word": {"latinvulgate": "columba mea, in foraminibus petræ, in caverna maceriæ, ostende mihi faciem tuam, sonet vox tua in auribus meis : vox enim tua dulcis, et facies tua decora.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"latinvulgate": "SPONSA. Ego dormio, et cor meum vigilat. Vox dilecti mei pulsantis : SPONSUS. Aperi mihi, soror mea, amica mea, columba mea, immaculata mea, quia caput meum plenum est rore, et cincinni mei guttis noctium.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 13, "word": {"latinvulgate": "SPONSUS. Quæ habitas in hortis, amici auscultant ; fac me audire vocem tuam.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 4, "word": {"latinvulgate": "Et commota sunt superliminaria cardinum a voce clamantis, et domus repleta est fumo.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 8, "word": {"latinvulgate": "Et audivi vocem Domini dicentis : Quem mittam ? et quis ibit nobis ? Et dixi : Ecce ego, mitte me.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 30, "word": {"latinvulgate": "Hinni voce tua, filia Gallim, attende Laisa, paupercula Anathoth.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Super montem caliginosum levate signum : exaltate vocem, levate manum, et ingrediantur portas duces.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Clamabit Hesebon et Eleale, usque Jasa audita est vox eorum ; super hoc expediti Moab ululabunt, anima ejus ululabit sibi.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 14, "word": {"latinvulgate": "Hi levabunt vocem suam, atque laudabunt : cum glorificatus fuerit Dominus, hinnient de mari.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 23, "word": {"latinvulgate": "Auribus percipite, et audite vocem meam : attendite, et audite eloquium meum.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 4, "word": {"latinvulgate": "Humiliaberis, de terra loqueris, et de humo audietur eloquium tuum ; et erit quasi pythonis de terra vox tua, et de humo eloquium tuum mussitabit.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"latinvulgate": "Populus enim Sion habitabit in Jerusalem : plorans nequaquam plorabis : miserans miserebitur tui, ad vocem clamoris tui : statim ut audierit, respondebit tibi.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"latinvulgate": "Et auditam faciet Dominus gloriam vocis suæ, et terrorem brachii sui ostendet in comminatione furoris, et flamma ignis devorantis : allidet in turbine, et in lapide grandinis.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 31, "word": {"latinvulgate": "A voce enim Domini pavebit Assur virga percussus.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 4, "word": {"latinvulgate": "Quia hæc dicit Dominus ad me : Quomodo si rugiat leo et catulus leonis super prædam suam ; et cum occurrerit ei multitudo pastorum, a voce eorum non formidabit, et a multitudine eorum non pavebit : sic descendet Dominus exercituum ut prælietur super montem Sion et super collem ejus.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 9, "word": {"latinvulgate": "Mulieres opulentæ, surgite, et audite vocem meam ; filiæ confidentes, percipite auribus eloquium meum.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 13, "word": {"latinvulgate": "Et stetit Rabsaces, et clamavit voce magna judaice, et dixit : Audite verba regis magni, regis Assyriorum !\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 23, "word": {"latinvulgate": "Cui exprobrasti ? et quem blasphemasti ? et super quem exaltasti vocem, et levasti altitudinem oculorum tuorum ? ad Sanctum Israël.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 3, "word": {"latinvulgate": "Vox clamantis in deserto : Parate viam Domini, rectas facite in solitudine semitas Dei nostri.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"latinvulgate": "Vox dicentis : Clama. Et dixi : Quid clamabo ? Omnis caro fœnum, et omnis gloria ejus quasi flos agri.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"latinvulgate": "Super montem excelsum ascende, tu qui evangelizas Sion ; exalta in fortitudine vocem tuam, qui evangelizas Jerusalem ; exalta, noli timere. Dic civitatibus Juda : Ecce Deus vester :\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 2, "word": {"latinvulgate": "Non clamabit, neque accipiet personam ; nec audietur vox ejus foris.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 11, "word": {"latinvulgate": "Sublevetur desertum et civitates ejus. In domibus habitabit Cedar : laudate, habitatores petræ, de vertice montium clamabunt.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"latinvulgate": "Egredimini de Babylone, fugite a Chaldæis, in voce exsultationis annuntiate ; auditum facite hoc, et efferte illud usque ad extrema terræ. Dicite : Redemit Dominus servum suum Jacob.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"latinvulgate": "Quis ex vobis timens Dominum, audiens vocem servi sui ? Qui ambulavit in tenebris, et non est lumen ei, speret in nomine Domini, et innitatur super Deum suum.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 3, "word": {"latinvulgate": "Consolabitur ergo Dominus Sion, et consolabitur omnes ruinas ejus ; et ponet desertum ejus quasi delicias, et solitudinem ejus quasi hortum Domini. Gaudium et lætitia invenietur in ea, gratiarum actio et vox laudis.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 8, "word": {"latinvulgate": "Vox speculatorum tuorum : levaverunt vocem, simul laudabunt, quia oculo ad oculum videbunt cum converterit Dominus Sion.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 1, "word": {"latinvulgate": "Clama, ne cesses, quasi tuba exalta vocem tuam, et annuntia populo meo scelera eorum, et domui Jacob peccata eorum.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"latinvulgate": "Ecce ad lites et contentiones jejunatis, et percutitis pugno impie. Nolite jejunare sicut usque ad hanc diem, ut audiatur in excelso clamor vester.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"latinvulgate": "Et exsultabo in Jerusalem, et gaudebo in populo meo, et non audietur in eo ultra vox fletus et vox clamoris.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"latinvulgate": "Vox populi de civitate, vox de templo, vox Domini reddentis retributionem inimicis suis.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"latinvulgate": "Verumtamen scito iniquitatem tuam, quia in Dominum Deum tuum prævaricata es, et dispersisti vias tuas alienis sub omni ligno frondoso, et vocem meam non audisti, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 21, "word": {"latinvulgate": "Vox in viis audita est, ploratus et ululatus filiorum Israël, quoniam iniquam fecerunt viam suam, obliti sunt Domini Dei sui.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"latinvulgate": "Dormiemus in confusione nostra, et operiet nos ignominia nostra, quoniam Domino Deo nostro peccavimus nos, et patres nostri, ab adolescentia nostra usque ad diem hanc, et non audivimus vocem Domini Dei nostri.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Vox enim annuntiantis a Dan, et notum facientis idolum de monte Ephraim.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Dicite gentibus : Ecce auditum est in Jerusalem custodes venire de terra longinqua, et dare super civitates Juda vocem suam :\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 31, "word": {"latinvulgate": "Vocem enim quasi parturientis audivi, angustias ut puerperæ : vox filiæ Sion intermorientis, expandentisque manus suas : Væ mihi quia defecit anima mea propter interfectos !\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"latinvulgate": "Sagittam et scutum arripiet : crudelis est et non miserebitur : vox ejus quasi mare sonabit : et super equos ascendent, præparati quasi vir ad prælium adversum te, filia Sion.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 23, "word": {"latinvulgate": "sed hoc verbum præcepi eis, dicens : Audite vocem meam, et ero vobis Deus, et vos eritis mihi populus : et ambulate in omni via quam mandavi vobis, ut bene sit vobis.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"latinvulgate": "Et dices ad eos : Hæc est gens quæ non audivit vocem Domini Dei sui, nec recepit disciplinam ; periit fides, et ablata est de ore eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"latinvulgate": "Et quiescere faciam de urbibus Juda, et de plateis Jerusalem, vocem gaudii et vocem lætitiæ, vocem sponsi et vocem sponsæ : in desolationem enim erit terra.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"latinvulgate": "Ecce vox clamoris filiæ populi mei de terra longinqua : Numquid Dominus non est in Sion ? aut rex ejus non est in ea ? Quare ergo me ad iracundiam concitaverunt in sculptilibus suis, et vanitatibus alienis ?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Super montes assumam fletum ac lamentum, et super speciosa deserti planctum, quoniam incensa sunt, eo quod non sit vir pertransiens, et non audierunt vocem possidentis : a volucre cæli usque ad pecora transmigraverunt et recesserunt.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Et dixit Dominus : Quia dereliquerunt legem meam quam dedi eis, et non audierunt vocem meam, et non ambulaverunt in ea :\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 19, "word": {"latinvulgate": "Quia vox lamentationis audita est de Sion : Quomodo vastati sumus, et confusi vehementer ? quia dereliquimus terram, quoniam dejecta sunt tabernacula nostra.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"latinvulgate": "ad vocem suam dat multitudinem aquarum in cælo, et elevat nebulas ab extremitatibus terræ : fulgura in pluviam facit, et educit ventum de thesauris suis.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 4, "word": {"latinvulgate": "quod præcepi patribus vestris, in die qua eduxi eos de terra Ægypti, de fornace ferrea, dicens : Audite vocem meam, et facite omnia quæ præcipio vobis, et eritis mihi in populum, et ego ero vobis in Deum :\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 7, "word": {"latinvulgate": "quia contestans contestatus sum patres vestros, in die qua eduxi eos de terra Ægypti, usque ad diem hanc : mane consurgens contestatus sum, et dixi : Audite vocem meam.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 9, "word": {"latinvulgate": "quia hæc dicit Dominus exercituum, Deus Israël : Ecce ego auferam de loco isto, in oculis vestris, et in diebus vestris, vocem gaudii et vocem lætitiæ, vocem sponsi et vocem sponsæ.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"latinvulgate": "si fecerit malum in oculis meis, ut non audiat vocem meam, pœnitentiam agam super bono quod locutus sum ut facerem ei.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 19, "word": {"latinvulgate": "Attende, Domine, ad me, et audi vocem adversariorum meorum.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"latinvulgate": "Ascende Libanum, et clama : et in Basan da vocem tuam, et clama ad transeuntes, quia contriti sunt omnes amatores tui.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"latinvulgate": "Locutus sum ad te in abundantia tua, et dixisti : Non audiam : hæc est via tua ab adolescentia tua, quia non audisti vocem meam.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 10, "word": {"latinvulgate": "Perdamque ex eis vocem gaudii et vocem lætitiæ, vocem sponsi et vocem sponsæ, vocem molæ et lumen lucernæ.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"latinvulgate": "Et tu prophetabis ad eos omnia verba hæc, et dices ad illos : Dominus de excelso rugiet, et de habitaculo sancto suo dabit vocem suam : rugiens rugiet super decorem suum : celeuma quasi calcantium concinetur adversus omnes habitatores terræ.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 36, "word": {"latinvulgate": "Vox clamoris pastorum et ululatus optimatum gregis, quia vastavit Dominus pascua eorum :\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"latinvulgate": "Nunc ergo bonas facite vias vestras, et studia vestra, et audite vocem Domini Dei vestri, et pœnitebit Dominum mali quod locutus est adversum vos.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"latinvulgate": "Quoniam hæc dicit Dominus : Vocem terroris audivimus : formido, et non est pax.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 19, "word": {"latinvulgate": "et egredietur de eis laus, voxque ludentium. Et multiplicabo eos, et non minuentur : et glorificabo eos, et non attenuabuntur.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 15, "word": {"latinvulgate": "Hæc dicit Dominus : Vox in excelso audita est lamentationis, luctus, et fletus Rachel plorantis filios suos, et nolentis consolari super eis, quia non sunt.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"latinvulgate": "Hæc dicit Dominus : Quiescat vos tua a ploratu, et oculi tui a lacrimis, quia est merces operi tuo, ait Dominus, et revertentur de terra inimici :\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"latinvulgate": "Et ingressi sunt, et possederunt eam, et non obedierunt voci tuæ, et in lege tua non ambulaverunt : omnia quæ mandasti eis ut facerent non fecerunt, et evenerunt eis omnia mala hæc.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"latinvulgate": "vox gaudii et vox lætitiæ, vox sponsi et vox sponsæ, vox dicentium : Confitemini Domino exercituum, quoniam bonus Dominus, quoniam in æternum misericordia ejus : et portantium vota in domum Domini : reducam enim conversionem terræ sicut a principio, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"latinvulgate": "Obedivimus ergo voci Jonadab filii Rechab, patris nostri, in omnibus quæ præcepit nobis, ita ut non biberemus vinum cunctis diebus nostris, nos, et mulieres nostræ, filii, et filiæ nostræ,\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 20, "word": {"latinvulgate": "Respondit autem Jeremias : Non te tradent. Audi, quæso, vocem Domini, quam ego loquor ad te, et bene tibi erit, et vivet anima tua.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"latinvulgate": "et adduxit, et fecit Dominus sicut locutus est, quia peccastis Domino, et non audistis vocem ejus : et factus est vobis sermo hic.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"latinvulgate": "sive bonum est, sive malum, voci Domini Dei nostri, ad quem mittimus te, obediemus, ut bene sit nobis cum audierimus vocem Domini Dei nostri.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"latinvulgate": "Si autem dixeritis vos : Non habitabimus in terra ista, nec audiemus vocem Domini Dei nostri,\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"latinvulgate": "Et annuntiavi vobis hodie, et non audistis vocem Domini Dei vestri super universis pro quibus misit me ad vos.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"latinvulgate": "Et non audivit Johanan filius Caree, et omnes principes bellatorum, et universus populus, vocem Domini, ut manerent in terra Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"latinvulgate": "et ingressi sunt terram Ægypti, quia non obedierunt voci Domini, et venerunt usque ad Taphnis.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"latinvulgate": "Propterea quod sacrificaveritis idolis, et peccaveritis Domino, et non audieritis vocem Domini, et in lege, et in præceptis, et in testimoniis ejus non ambulaveritis, idcirco evenerunt vobis mala hæc, sicut est dies hæc.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 22, "word": {"latinvulgate": "Vox ejus quasi æris sonabit : quoniam cum exercitu properabunt, et cum securibus venient ei quasi cædentes ligna.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 3, "word": {"latinvulgate": "Vox clamoris de Oronaim, vastitas et contritio magna.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"latinvulgate": "De clamore Hesebon usque Eleale et Jasa, dederunt vocem suam, a Segor usque ad Oronaim, vitula conternante : aquæ quoque Nemrim pessimæ erunt.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"latinvulgate": "Vox fugientium, et eorum qui evaserunt de terra Babylonis, ut annuntient in Sion ultionem Domini Dei nostri, ultionem templi ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"latinvulgate": "Arcum et scutum apprehendent : crudeles sunt, et immisericordes : vox eorum quasi mare sonabit : et super equos ascendent, sicut vir paratus ad prælium contra te, filia Babylon.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"latinvulgate": "Dante eo vocem, multiplicantur aquæ in cælo : qui levat nubes ab extremo terræ, fulgura in pluviam fecit, et produxit ventum de thesauris suis.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"latinvulgate": "quoniam vastavit Dominus Babylonem, et perdidit ex ea vocem magnam : et sonabunt fluctus eorum quasi aquæ multæ, dedit sonitum vox eorum,\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 56, "word": {"latinvulgate": "COPH. Vocem meam audisti ; ne avertas aurem tuam a singultu meo et clamoribus.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"latinvulgate": "Et audiebam sonum alarum, quasi sonum aquarum multarum, quasi sonum sublimis Dei : cum ambularent, quasi sonus erat multitudinis ut sonus castrorum : cumque starent, demittebantur pennæ eorum.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"latinvulgate": "Nam cum fieret vox super firmamentum quod erat super caput eorum, stabant, et submittebant alas suas.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 28, "word": {"latinvulgate": "velut aspectum arcus cum fuerit in nube in die pluviæ. Hic erat aspectus splendoris per gyrum.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Et assumpsit me spiritus, et audivi post me vocem commotionis magnæ : Benedicta gloria Domini de loco suo :\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 18, "word": {"latinvulgate": "Ergo et ego faciam in furore : non parcet oculus meus, nec miserebor : et cum clamaverint ad aures meas voce magna, non exaudiam eos.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"latinvulgate": "Et clamavit in auribus meis voce magna, dicens : Appropinquaverunt visitationes urbis, et unusquisque vas interfectionis habet in manu sua.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 5, "word": {"latinvulgate": "Et sonitus alarum cherubim audiebatur usque ad atrium exterius, quasi vox Dei omnipotentis loquentis.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 13, "word": {"latinvulgate": "Et factum est cum prophetarem, Pheltias, filius Banaiæ, mortuus est : et cecidi in faciem meam clamans voce magna, et dixi : Heu ! heu ! heu ! Domine Deus, consummationem tu facis reliquiarum Israël ?\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 9, "word": {"latinvulgate": "et miserunt eum in caveam : in catenis adduxerunt eum ad regem Babylonis, miseruntque eum in carcerem, ne audiretur vox ejus ultra super montes Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"latinvulgate": "Ad dexteram ejus facta est divinatio super Jerusalem, ut ponat arietes, ut aperiat os in cæde, ut elevet vocem in ululatu, ut ponat arietes contra portas, ut comportet aggerem, ut ædificet munitiones.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"latinvulgate": "et vox multitudinis exsultantis erat in ea : et in viris, qui de multitudine hominum adducebantur, et veniebant de deserto, posuerunt armillas in manibus eorum, et coronas speciosas in capitibus eorum.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"latinvulgate": "Et ejulabunt super te voce magna : et clamabunt amare, et superjacient pulverem capitibus suis, et cinere conspergentur.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"latinvulgate": "Et es eis quasi carmen musicum, quod suavi dulcique sono canitur : et audiunt verba tua, et non faciunt ea.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"latinvulgate": "Et ecce gloria Dei Israël ingrediebatur per viam orientalem : et vox erat ei quasi vox aquarum multarum, et terra splendebat a majestate ejus.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"latinvulgate": "Igitur post finem dierum, ego Nabuchodonosor oculos meos ad cælum levavi, et sensus meus redditus est mihi : et Altissimo benedixi, et viventem in sempiternum laudavi et glorificavi : quia potestas ejus potestas sempiterna, et regnum ejus in generationem et generationem.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 20, "word": {"latinvulgate": "appropinquansque lacui, Danielem voce lacrimabili inclamavit, et affatus est eum : Daniel serve Dei viventis, Deus tuus, cui tu servis semper, putasne valuit te liberare a leonibus ?\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 11, "word": {"latinvulgate": "Aspiciebam propter vocem sermonum grandium, quos cornu illud loquebatur : et vidi quoniam interfecta esset bestia, et perisset corpus ejus, et traditum esset ad comburendum igni :\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 16, "word": {"latinvulgate": "Et audivi vocem viri inter Ulai : et clamavit, et ait : Gabriel, fac intelligere istam visionem.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"latinvulgate": "et non audivimus vocem Domini Dei nostri ut ambularemus in lege ejus, quam posuit nobis per servos suos prophetas.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"latinvulgate": "Et omnis Israël prævaricati sunt legem tuam, et declinaverunt ne audirent vocem tuam : et stillavit super nos maledictio et detestatio quæ scripta est in libro Moysi servi Dei, quia peccavimus ei.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"latinvulgate": "Et vigilavit Dominus super malitiam, et adduxit eam super nos. Justus Dominus Deus noster in omnibus operibus suis, quæ fecit : non enim audivimus vocem ejus.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"latinvulgate": "et corpus ejus quasi chrysolithus, et facies ejus velut species fulguris, et oculi ejus ut lampas ardens : et brachia ejus, et quæ deorsum sunt usque ad pedes, quasi species æris candentis : et vox sermonum ejus ut vox multitudinis.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 9, "word": {"latinvulgate": "Et audivi vocem sermonum ejus : et audiens jacebam consternatus super faciem meam, et vultus meus hærebat terræ.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Et Dominus dedit vocem suam ante faciem exercitus sui, quia multa sunt nimis castra ejus, quia fortia et facientia verbum ejus : magnus enim dies Domini, et terribilis valde, et quis sustinebit eum ?\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Et Dominus de Sion rugiet, et de Jerusalem dabit vocem suam, et movebuntur cæli et terra ; et Dominus spes populi sui, et fortitudo filiorum Israël.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Et dixit : Dominus de Sion rugiet, et de Jerusalem dabit vocem suam ; et luxerunt speciosa pastorum, et exsiccatus est vertex Carmeli.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Et oravit Jonas ad Dominum Deum suum de ventre piscis,\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Qui custodiunt vanitates frustra, misericordiam suam derelinquunt.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 1, "word": {"latinvulgate": "Audite quæ Dominus loquitur : Surge, contende judicio adversum montes, et audiant colles vocem tuam.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"latinvulgate": "Vox Domini ad civitatem clamat, et salus erit timentibus nomen tuum : audite, tribus, et quis approbabit illud ?\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Et miles captivus abductus est, et ancillæ ejus minabantur gementes ut columbæ, murmurantes in cordibus suis.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Ecce ego ad te, dicit Dominus exercituum, et succendam usque ad fumum quadrigas tuas, et leunculos tuos comedet gladius, et exterminabo de terra prædam tuam, et non audietur ultra vox nuntiorum tuorum.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Viderunt te, et doluerunt montes ; gurges aquarum transiit : dedit abyssus vocem suam ; altitudo manus suas levavit.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Audivi, et conturbatus est venter meus ; a voce contremuerunt labia mea. Ingrediatur putredo in ossibus meis, et subter me scateat : ut requiescam in die tribulationis, ut ascendam ad populum accinctum nostrum.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Juxta est dies Domini magnus : juxta est, et velox nimis. Vox diei Domini amara : tribulabitur ibi fortis.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Et accubabunt in medio ejus greges, omnes bestiæ gentium ; et onocrotalus et ericius in liminibus ejus morabuntur : vox cantantis in fenestra, corvus in superliminari, quoniam attenuabo robur ejus.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"latinvulgate": "non audivit vocem, et non suscepit disciplinam ; in Domino non est confisa, ad Deum suum non appropinquavit.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et audivit Zorobabel, filius Salathiel, et Jesus, filius Josedec, sacerdos magnus, et omnes reliquiæ populi, vocem Domini Dei sui, et verba Aggæi prophetæ, sicut misit eum Dominus Deus eorum ad eos, et timuit populus a facie Domini.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"latinvulgate": "Et qui procul sunt, venient, et ædificabunt in templo Domini : et scietis quia Dominus exercituum misit me ad vos. Erit autem hoc, si auditu audieritis vocem Domini Dei vestri.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 3, "word": {"latinvulgate": "Vox ululatus pastorum, quia vastata est magnificentia eorum : vox rugitus leonum, quoniam vastata est superbia Jordanis.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Vox in Rama audita est ploratus, et ululatus multus : Rachel plorans filios suos, et noluit consolari, quia non sunt.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Hic est enim, qui dictus est per Isaiam prophetam dicentem : Vox clamantis in deserto : Parate viam Domini : rectas facite semitas ejus.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Et ecce vox de cælis dicens : Hic est Filius meus dilectus, in quo mihi complacui.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 19, "word": {"latinvulgate": "Non contendet, neque clamabit, neque audiet aliquis in plateis vocem ejus :\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"latinvulgate": "Adhuc eo loquente, ecce nubes lucida obumbravit eos. Et ecce vox de nube, dicens : Hic est Filius meus dilectus, in quo mihi bene complacui : ipsum audite.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"latinvulgate": "Et circa horam nonam clamavit Jesus voce magna, dicens : Eli, Eli, lamma sabacthani ? hoc est : Deus meus, Deus meus, ut quid dereliquisti me ?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"latinvulgate": "Jesus autem iterum clamans voce magna, emisit spiritum.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Vox clamantis in deserto : Parate viam Domini, rectas facite semitas ejus.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Et vox facta est de cælis : Tu es Filius meus dilectus, in te complacui.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 26, "word": {"latinvulgate": "Et discerpens eum spiritus immundus, et exclamans voce magna, exiit ab eo.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"latinvulgate": "et clamans voce magna dixit : Quid mihi et tibi, Jesu Fili Dei altissimi ? adjuro te per Deum, ne me torqueas.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Et statim circumspicientes, neminem amplius viderunt, nisi Jesum tantum secum.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"latinvulgate": "Et hora nona exclamavit Jesus voce magna, dicens : Eloi, eloi, lamma sabacthani ? quod est interpretatum : Deus meus, Deus meus, ut quid dereliquisti me ?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"latinvulgate": "Jesus autem emissa voce magna expiravit.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"latinvulgate": "et exclamavit voce magna, et dixit : Benedicta tu inter mulieres, et benedictus fructus ventris tui.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"latinvulgate": "Ecce enim ut facta est vox salutationis tuæ in auribus meis, exsultavit in gaudio infans in utero meo.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"latinvulgate": "sicut scriptum est in libro sermonum Isaiæ prophetæ : Vox clamantis in deserto : Parate viam Domini ; rectas facite semitas ejus :\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"latinvulgate": "et descendit Spiritus Sanctus corporali specie sicut columba in ipsum : et vox de cælo facta est : Tu es filius meus dilectus, in te complacui mihi.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"latinvulgate": "Et in synagoga erat homo habens dæmonium immundum, et exclamavit voce magna,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"latinvulgate": "Is, ut vidit Jesum, procidit ante illum : et exclamans voce magna, dixit : Quid mihi et tibi est, Jesu Fili Dei Altissimi ? obsecro te, ne me torqueas.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"latinvulgate": "Et vox facta est de nube, dicens : Hic est Filius meus dilectus, ipsum audite.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"latinvulgate": "Et dum fieret vox, inventus est Jesus solus. Et ipsi tacuerunt, et nemini dixerunt in illis diebus quidquam ex his quæ viderant.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 27, "word": {"latinvulgate": "Factum est autem, cum hæc diceret : extollens vocem quædam mulier de turba dixit illi : Beatus venter qui te portavit, et ubera quæ suxisti.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"latinvulgate": "et levaverunt vocem, dicentes : Jesu præceptor, miserere nostri.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 15, "word": {"latinvulgate": "Unus autem ex illis, ut vidit quia mundatus est, regressus est, cum magna voce magnificans Deum,\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"latinvulgate": "et cum appropinquaret jam ad descensum montis Oliveti, cœperunt omnes turbæ discipulorum gaudentes laudare Deum voce magna super omnibus, quas viderant, virtutibus,\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 23, "word": {"latinvulgate": "At illi instabant vocibus magnis postulantes ut crucifigeretur : et invalescebant voces eorum.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"latinvulgate": "Et clamans voce magna Jesus ait : Pater, in manus tuas commendo spiritum meum. Et hæc dicens, expiravit.\r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"latinvulgate": "Ait : Ego vox clamantis in deserto : Dirigite viam Domini, sicut dixit Isaias propheta.\r\n"}}, {"book": "John", "chapter": 3, "verse": 29, "word": {"latinvulgate": "Qui habet sponsam, sponsus est : amicus autem sponsi, qui stat, et audit eum, gaudio gaudet propter vocem sponsi. Hoc ergo gaudium meum impletum est.\r\n"}}, {"book": "John", "chapter": 5, "verse": 25, "word": {"latinvulgate": "Amen, amen dico vobis, quia venit hora, et nunc est, quando mortui audient vocem Filii Dei : et qui audierint, vivent.\r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"latinvulgate": "Nolite mirari hoc, quia venit hora in qua omnes qui in monumentis sunt audient vocem Filii Dei :\r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"latinvulgate": "et qui misit me Pater, ipse testimonium perhibuit de me : neque vocem ejus umquam audistis, neque speciem ejus vidistis :\r\n"}}, {"book": "John", "chapter": 10, "verse": 3, "word": {"latinvulgate": "Huic ostiarius aperit, et oves vocem ejus audiunt, et proprias ovas vocat nominatim, et educit eas.\r\n"}}, {"book": "John", "chapter": 10, "verse": 4, "word": {"latinvulgate": "Et cum proprias oves emiserit, ante eas vadit : et oves illum sequuntur, quia sciunt vocem ejus.\r\n"}}, {"book": "John", "chapter": 10, "verse": 5, "word": {"latinvulgate": "Alienum autem non sequuntur, sed fugiunt ab eo : quia non noverunt vocem alienorum.\r\n"}}, {"book": "John", "chapter": 10, "verse": 16, "word": {"latinvulgate": "Et alias oves habeo, quæ non sunt ex hoc ovili : et illas oportet me adducere, et vocem meam audient, et fiet unum ovile et unus pastor.\r\n"}}, {"book": "John", "chapter": 10, "verse": 27, "word": {"latinvulgate": "Oves meæ vocem meam audiunt, et ego cognosco eas, et sequuntur me :\r\n"}}, {"book": "John", "chapter": 11, "verse": 43, "word": {"latinvulgate": "Hæc cum dixisset, voce magna clamavit : Lazare, veni foras.\r\n"}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"latinvulgate": "Pater, clarifica nomen tuum. Venit ergo vox de cælo : Et clarificavi, et iterum clarificabo.\r\n"}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"latinvulgate": "Respondit Jesus, et dixit : Non propter me hæc vox venit, sed propter vos.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"latinvulgate": "Dixit itaque ei Pilatus : Ergo rex es tu ? Respondit Jesus : Tu dicis quia rex sum ego. Ego in hoc natus sum, et ad hoc veni in mundum, ut testimonium perhibeam veritati : omnis qui est ex veritate, audit vocem meam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Stans autem Petrus cum undecim, levavit vocem suam, et locutus est eis : Viri Judæi, et qui habitatis Jerusalem universi, hoc vobis notum sit, et auribus percipite verba mea.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"latinvulgate": "Qui cum audissent, unanimiter levaverunt vocem ad Deum, et dixerunt : Domine, tu es qui fecisti cælum et terram, mare et omnia quæ in eis sunt :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"latinvulgate": "Moyses autem videns, admiratus est visum. Et accedente illo ut consideraret, facta est ad eum vox Domini, dicens :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 57, "word": {"latinvulgate": "Et ejicientes eum extra civitatem lapidabant : et testes deposuerunt vestimenta sua secus pedes adolescentis qui vocabatur Saulus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 60, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 7, "word": {"latinvulgate": "Multi enim eorum qui habebant spiritus immundos, clamantes voce magna exibant. Multi autem paralytici et claudi curati sunt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 4, "word": {"latinvulgate": "Et cadens in terram audivit vocem dicentem sibi : Saule, Saule, quid me persequeris ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Et Dominus ad eum : Surge, et ingredere civitatem, et ibi dicetur tibi quid te oporteat facere. Viri autem illi, qui comitabantur cum eo, stabant stupefacti, audientes quidem vocem, neminem autem videntes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 13, "word": {"latinvulgate": "Et facta est vox ad eum : Surge Petre, occide, et manduca.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"latinvulgate": "Et vox iterum secundo ad eum : Quod Deus purificavit, tu commune ne dixeris.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 7, "word": {"latinvulgate": "Audivi autem et vocem dicentem mihi : Surge Petre, occide, et manduca.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"latinvulgate": "Respondit autem vox secundo de cælo : Quæ Deus mundavit, tu ne commune dixeris.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 14, "word": {"latinvulgate": "Et ut cognovit vocem Petri, præ gaudio non aperuit januam, sed intro currens nuntiavit stare Petrum ante januam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 22, "word": {"latinvulgate": "Populus autem acclamabat : Dei voces, et non hominis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"latinvulgate": "Qui enim habitabant Jerusalem, et principes ejus hunc ignorantes, et voces prophetarum, quæ per omne sabbatum leguntur, judicantes impleverunt,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"latinvulgate": "Turbæ autem cum vidissent quod fecerat Paulus, levaverunt vocem suam lycaonice, dicentes : Dii similes facti hominibus, descenderunt ad nos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 11, "word": {"latinvulgate": "Et vocabant Barnabam Jovem, Paulum vero Mercurium : quoniam ipse erat dux verbi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 28, "word": {"latinvulgate": "Clamavit autem Paulus voce magna, dicens : Nihil tibi mali feceris : universi enim hic sumus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 34, "word": {"latinvulgate": "Quem ut cognoverunt Judæum esse, vox facta una est omnium, quasi per horas duas clamantium : Magna Diana Ephesiorum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 7, "word": {"latinvulgate": "et decidens in terram, audivi vocem dicentem mihi : Saule, Saule, quid me persequeris ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 9, "word": {"latinvulgate": "Et qui mecum erant, lumen quidem viderunt, vocem autem non audierunt ejus qui loquebatur mecum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 14, "word": {"latinvulgate": "At ille dixit : Deus patrum nostrorum præordinavit te, ut cognosceres voluntatem ejus, et videres justum, et audires vocem ex ore ejus :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 22, "word": {"latinvulgate": "Audiebant autem eum usque ad hoc verbum, et levaverunt vocem suam dicentes : Tolle de terra hujusmodi : non enim fas est eum vivere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"latinvulgate": "nisi de una hac solummodo voce, qua clamavi inter eos stans : Quoniam de resurrectione mortuorum ego judicor hodie a vobis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"latinvulgate": "quod et feci Jerosolymis, et multos sanctorum ego in carceribus inclusi, a principibus sacerdotum potestate accepta : et cum occiderentur, detuli sententiam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 14, "word": {"latinvulgate": "Omnesque nos cum decidissemus in terram, audivi vocem loquentem mihi hebraica lingua : Saule, Saule, quid me persequeris ? durum est tibi contra stimulum calcitrare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 24, "word": {"latinvulgate": "Hæc loquente eo, et rationem reddente, Festus magna voce dixit : Insanis Paule : multæ te litteræ ad insaniam convertunt.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"latinvulgate": "Tam multa, ut puta genera linguarum sunt in hoc mundo : et nihil sine voce est.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 11, "word": {"latinvulgate": "Si ergo nesciero virtutem vocis, ero ei, cui loquor, barbarus : et qui loquitur, mihi barbarus.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"latinvulgate": "Sed in ecclesia volo quinque verba sensu meo loqui, ut et alios instruam : quam decem millia verborum in lingua.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 20, "word": {"latinvulgate": "vellem autem esse apud vos modo, et mutare vocem meam : quoniam confundor in vobis.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Quoniam ipse Dominus in jussu, et in voce archangeli, et in tuba Dei descendet de cælo : et mortui, qui in Christo sunt, resurgent primi.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Quapropter sicut dicit Spiritus Sanctus : Hodie si vocem ejus audieritis,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Dum dicitur : Hodie si vocem ejus audieritis, nolite obdurare corda vestra, quemadmodum in illa exacerbatione.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"latinvulgate": "iterum terminat diem quemdam, Hodie, in David dicendo, post tantum temporis, sicut supra dictum est : Hodie si vocem ejus audieritis, nolite obdurare corda vestra.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 19, "word": {"latinvulgate": "et tubæ sonum, et vocem verborum, quam qui audierunt, excusaverunt se, ne eis fieret verbum.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"latinvulgate": "Cujus vox movit terram tunc : nunc autem repromittit, dicens : Adhuc semel, et ego movebo non solum terram, sed et cælum.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Accipiens enim a Deo Patre honorem et gloriam, voce delapsa ad eum hujuscemodi a magnifica gloria : Hic est Filius meus dilectus, in quo mihi complacui, ipsum audite.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Et hanc vocem nos audivimus de cælo allatam, cum essemus cum ipso in monte sancto.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"latinvulgate": "correptionem vero habuit suæ vesaniæ : subjugale mutum animal, hominis voce loquens, prohibuit prophetæ insipientiam.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 10, "word": {"latinvulgate": "fui in spiritu in dominica die, et audivi post me vocem magnam tamquam tubæ,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et conversus sum ut viderem vocem, quæ loquebatur mecum : et conversus vidi septem candelabra aurea :\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"latinvulgate": "et pedes ejus similes auricalco, sicut in camino ardenti, et vox illius tamquam vox aquarum multarum :\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 20, "word": {"latinvulgate": "Ecce sto ad ostium, et pulso : si quis audierit vocem meam, et aperuerit mihi januam, intrabo ad illum, et cœnabo cum illo, et ipse mecum.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Post hæc vidi : et ecce ostium apertum in cælo, et vox prima, quam audivi tamquam tubæ loquentis mecum, dicens : Ascende huc, et ostendam tibi quæ oportet fieri post hæc.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Et de throno procedebant fulgura, et voces, et tonitrua : et septem lampades ardentes ante thronum, qui sunt septem spiritus Dei.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Et vidi angelum fortem, prædicantem voce magna : Quis est dignus aperire librum, et solvere signacula ejus ?\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Et vidi, et audivi vocem angelorum multorum in circuitu throni, et animalium, et seniorum : et erat numerus eorum millia millium,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"latinvulgate": "dicentium voce magna : Dignus est Agnus, qui occisus est, accipere virtutem, et divinitatem, et sapientiam, et fortitudinem, et honorem, et gloriam, et benedictionem.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 6, "word": {"latinvulgate": "Et audivi tamquam vocem in medio quatuor animalium dicentium : Bilibris tritici denario et tres bilibres hordei denario, et vinum, et oleum ne læseris.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 7, "word": {"latinvulgate": "Et cum aperuisset sigillum quartum, audivi vocem quarti animalis dicentis : Veni, et vide.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"latinvulgate": "et clamabant voce magna, dicentes : Usquequo Domine (sanctus et verus), non judicas, et non vindicas sanguinem nostrum de iis qui habitant in terra ?\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"latinvulgate": "Et vidi alterum angelum ascendentem ab ortu solis, habentem signum Dei vivi : et clamavit voce magna quatuor angelis, quibus datum est nocere terræ et mari,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 10, "word": {"latinvulgate": "et clamabant voce magna, dicentes : Salus Deo nostro, qui sedet super thronum, et Agno.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"latinvulgate": "Et accepit angelus thuribulum, et implevit illud de igne altaris, et misit in terram : et facta sunt tonitrua, et voces, et fulgura, et terræmotus magnus.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"latinvulgate": "Et vidi, et audivi vocem unius aquilæ volantis per medium cæli dicentis voce magna : Væ, væ, væ habitantibus in terra de ceteris vocibus trium angelorum, qui erant tuba canituri.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Et sextus angelus tuba cecinit : et audivi vocem unam ex quatuor cornibus altaris aurei, quod est ante oculos Dei,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 3, "word": {"latinvulgate": "et clamavit voce magna, quemadmodum cum leo rugit. Et cum clamasset, locuta sunt septem tonitrua voces suas.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"latinvulgate": "Et cum locuta fuissent septem tonitrua voces suas, ego scripturus eram : et audivi vocem de cælo dicentem mihi : Signa quæ locuta sunt septem tonitrua : et noli ea scribere.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"latinvulgate": "sed in diebus vocis septimi angeli, cum cœperit tuba canere, consummabitur mysterium Dei sicut evangelizavit per servos suos prophetas.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"latinvulgate": "Et audivi vocem de cælo iterum loquentem mecum, et dicentem : Vade, et accipe librum apertum de manu angeli stantis super mare, et super terram.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"latinvulgate": "Et audierunt vocem magnam de cælo, dicentem eis : Ascendite huc. Et ascenderunt in cælum in nube : et viderunt illos inimici eorum.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"latinvulgate": "Et septimus angelus tuba cecinit : et factæ sunt voces magnæ in cælo dicentes : Factum est regnum hujus mundi, Domini nostri et Christi ejus, et regnabit in sæcula sæculorum. Amen.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"latinvulgate": "Et apertum est templum Dei in cælo : et visa est arca testamenti ejus in templo ejus, et facta sunt fulgura, et voces, et terræmotus, et grando magna.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Et audivi vocem magnam in cælo dicentem : Nunc facta est salus, et virtus, et regnum Dei nostri, et potestas Christi ejus : quia projectus est accusator fratrum nostrorum, qui accusabat illos ante conspectum Dei nostri die ac nocte.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"latinvulgate": "Et audivi vocem de cælo, tamquam vocem aquarum multarum, et tamquam vocem tonitrui magni : et vocem, quam audivi, sicut citharœdorum citharizantium in citharis suis.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"latinvulgate": "dicens magna voce : Timete Dominum, et date illi honorem, quia venit hora judicii ejus : et adorate eum, qui fecit cælum, et terram, mare, et fontes aquarum.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"latinvulgate": "Et tertius angelus secutus est illos, dicens voce magna : Si quis adoraverit bestiam, et imaginem ejus, et acceperit caracterem in fronte sua, aut in manu sua :\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"latinvulgate": "Et audivi vocem de cælo, dicentem mihi : Scribe : Beati mortui qui in Domino moriuntur. Amodo jam dicit Spiritus, ut requiescant a laboribus suis : opera enim illorum sequuntur illos.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"latinvulgate": "Et alius angelus exivit de templo, clamans voce magna ad sedentem super nubem : Mitte falcem tuam, et mete, quia venit hora ut metatur, quoniam aruit messis terræ.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"latinvulgate": "Et audivi vocem magnam de templo, dicentem septem angelis : Ite, et effundite septem phialas iræ Dei in terram.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"latinvulgate": "Et septimus angelus effudit phialam suam in aërem, et exivit vox magna de templo a throno, dicens : Factum est.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 18, "word": {"latinvulgate": "Et facta sunt fulgura, et voces, et tonitrua, et terræmotus factus est magnus, qualis numquam fuit ex quo homines fuerunt super terram : talis terræmotus, sic magnus.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"latinvulgate": "Et exclamavit in fortitudine, dicens : Cecidit, cecidit Babylon magna : et facta est habitatio dæmoniorum, et custodia omnis spiritus immundi, et custodia omnis volucris immundæ, et odibilis :\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"latinvulgate": "Et audivi aliam vocem de cælo, dicentem : Exite de illa populus meus : ut ne participes sitis delictorum ejus, et de plagis ejus non accipiatis.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"latinvulgate": "Et vox citharœdorum, et musicorum, et tibia canentium, et tuba non audietur in te amplius : et omnis artifex omnis artis non invenietur in te amplius : et vox molæ non audietur in te amplius :\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 23, "word": {"latinvulgate": "et lux lucernæ non lucebit in te amplius : et vox sponsi et sponsæ non audietur adhuc in te : quia mercatores tui erant principes terræ, quia in veneficiis tuis erraverunt omnes gentes.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"latinvulgate": "Post hæc audivi quasi vocem turbarum multarum in cælo dicentium : Alleluja : salus, et gloria, et virtus Deo nostro est :\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"latinvulgate": "Ex vox de throno exivit, dicens : Laudem dicite Deo nostro omnes servi ejus : et qui timetis eum pusilli et magni.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"latinvulgate": "Et audivi quasi vocem turbæ magnæ, et sicut vocem aquarum multarum, et sicut vocem tonitruorum magnorum, dicentium : Alleluja : quoniam regnavit Dominus Deus noster omnipotens.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"latinvulgate": "Et vidi unum angelum stantem in sole, et clamavit voce magna, dicens omnibus avibus, quæ volabant per medium cæli : Venite, et congregamini ad cœnam magnam Dei :\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"latinvulgate": "Et audivi vocem magnam de throno dicentem : Ecce tabernaculum Dei cum hominibus, et habitabit cum eis. Et ipsi populus ejus erunt, et ipse Deus cum eis erit eorum Deus :\r\n"}}]}}}