{"topics": {"wrath": {"verses": [{"book": "Genesis", "chapter": 39, "verse": 19, "word": {"latinvulgate": "His auditis dominus, et nimium credulus verbis conjugis, iratus est valde :\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 7, "word": {"latinvulgate": "Maledictus furor eorum, quia pertinax : et indignatio eorum, quia dura : dividam eos in Jacob, et dispergam eos in Israël.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 7, "word": {"latinvulgate": "Et in multitudine gloriæ tuæ deposuisti adversarios tuos : misisti iram tuam, quæ devoravit eos sicut stipulam.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 24, "word": {"latinvulgate": "et indignabitur furor meus, percutiamque vos gladio, et erunt uxores vestræ viduæ, et filii vestri pupilli.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 10, "word": {"latinvulgate": "dimitte me, ut irascatur furor meus contra eos, et deleam eos, faciamque te in gentem magnam.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"latinvulgate": "Moyses autem orabat Dominum Deum suum, dicens : Cur, Domine, irascitur furor tuus contra populum tuum, quem eduxisti de terra Ægypti, in fortitudine magna, et in manu robusta ?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"latinvulgate": "Ne quæso dicant Ægyptii : Callide eduxit eos, ut interficeret in montibus, et deleret e terra : quiescat ira tua, et esto placabilis super nequitia populi tui.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Locutusque est Moyses ad Aaron, et ad Eleazar, et Ithamar, filios ejus : Capita vestra nolite nudare, et vestimenta nolite scindere, ne forte moriamini, et super omnem cœtum oriatur indignatio. Fratres vestri, et omnis domus Israël, plangant incendium quod Dominus suscitavit :\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 53, "word": {"latinvulgate": "Porro Levitæ per gyrum tabernaculi figent tentoria, ne fiat indignatio super multitudinem filiorum Israël, et excubabunt in custodiis tabernaculi testimonii.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 33, "word": {"latinvulgate": "Adhuc carnes erant in dentibus eorum, nec defecerat hujuscemodi cibus : et ecce furor Domini concitatus in populum, percussit eum plaga magna nimis.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"latinvulgate": "dixit Moyses ad Aaron : Tolle thuribulum, et hausto igne de altari, mitte incensum desuper, pergens cito ad populum, ut roges pro eis : jam enim egressa est ira a Domino, et plaga desævit.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"latinvulgate": "Excubate in custodia sanctuarii, et in ministerio altaris : ne oriatur indignatio super filios Israël.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"latinvulgate": "Phinees filius Eleazari filii Aaron sacerdotis avertit iram meam a filiis Israël : quia zelo meo commotus est contra eos, ut non ipse delerem filios Israël in zelo meo.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Memento, et ne obliviscaris, quomodo ad iracundiam provocaveris Dominum Deum tuum in solitudine. Ex eo die, quo egressus es ex Ægypto usque ad locum istum, semper adversum Dominum contendisti.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Nam et in Horeb provocasti eum, et iratus delere te voluit,\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 22, "word": {"latinvulgate": "In incendio quoque, et in tentatione, et in Sepulchris concupiscentiæ provocastis Dominum :\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"latinvulgate": "iratusque Dominus claudat cælum, et pluviæ non descendant, nec terra det germen suum, pereatisque velociter de terra optima, quam Dominus daturus est vobis.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 23, "word": {"latinvulgate": "sulphure, et salis ardore comburens, ita ut ultra non seratur, nec virens quippiam germinet, in exemplum subversionis Sodomæ et Gomorrhæ, Adamæ et Seboim, quas subvertit Dominus in ira et furore suo.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 28, "word": {"latinvulgate": "et ejecit eos de terra sua in ira et in furore, et in indignatione maxima, projecitque in terram alienam, sicut hodie comprobatur.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"latinvulgate": "Sed propter iram inimicorum distuli : ne forte superbirent hostes eorum, et dicerent : Manus nostra excelsa, et non Dominus, fecit hæc omnia.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 20, "word": {"latinvulgate": "Sed hoc faciemus eis : reserventur quidem ut vivant, ne contra nos ira Domini concitetur, si pejeraverimus :\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"latinvulgate": "Nonne Achan filius Zare præteriit mandatum Domini, et super omnem populum Israël ira ejus incubuit ? et ille erat unus homo, atque utinam solum periisset in scelere suo.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"latinvulgate": "quia non obedisti voci Domini, neque fecisti iram furoris ejus in Amalec : idcirco quod pateris, fecit tibi Dominus hodie.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"latinvulgate": "si eum videris indignari, et dixerit : Quare accessistis ad murum, ut præliaremini ? an ignorabatis quod multa desuper ex muro tela mittantur ?\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 13, "word": {"latinvulgate": "Ite et consulite Dominum super me, et super populo, et super omni Juda, de verbis voluminis istius, quod inventum est : magna enim ira Domini succensa est contra nos : quia non audierunt patres nostri verba libri hujus, ut facerent omne quod scriptum est nobis.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 17, "word": {"latinvulgate": "quia dereliquerunt me, et sacrificaverunt diis alienis, irritantes me in cunctis operibus manuum suarum : et succendetur indignatio mea in loco hoc, et non extinguetur.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 26, "word": {"latinvulgate": "Verumtamen non est aversus Dominus ab ira furoris sui magni, quo iratus est furor ejus contra Judam : propter irritationes, quibus provocaverat eum Manasses.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 24, "word": {"latinvulgate": "Joab filius Sarviæ cœperat numerare, nec complevit : quia super hoc ira irruerat in Israël : et idcirco numerus eorum qui fuerant recensiti, non est relatus in fastos regis David.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"latinvulgate": "Cumque vidisset Dominus, quod humiliati essent, factus est sermo Domini ad Semeiam, dicens : Quia humiliati sunt, non disperdam eos, daboque eis pauxillum auxilii, et non stillabit furor meus super Jerusalem per manum Sesac.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 12, "word": {"latinvulgate": "Verumtamen quia humiliati sunt, aversa est ab eis ira Domini, nec deleti sunt penitus : siquidem et in Juda inventa sunt opera bona.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"latinvulgate": "Cui occurrit Jehu filius Henani videns, et ait ad eum : Impio præbes auxilium, et his qui oderunt Dominum amicitia jungeris, et idcirco iram quidem Domini merebaris :\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 10, "word": {"latinvulgate": "Omnem causam, quæ venerit ad vos fratrum vestrorum, qui habitant in urbibus suis inter cognationem et cognationem, ubicumque quæstio est de lege, de mandato, de cæremoniis, de justificationibus : ostendite eis, ut non peccent in Dominum, et ne veniat ira super vos et super fratres vestros : sic ergo agentes non peccabitis.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"latinvulgate": "Et dereliquerunt templum Domini Dei patrum suorum, servieruntque lucis et sculptilibus, et facta est ira contra Judam et Jerusalem propter hoc peccatum.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 11, "word": {"latinvulgate": "Sed audite consilium meum, et reducite captivos, quos adduxistis de fratribus vestris, quia magnus furor Domini imminet vobis.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 13, "word": {"latinvulgate": "et dixerunt eis : Non introducetis huc captivos, ne peccemus Domino. Quare vultis adjicere super peccata nostra, et vetera cumulare delicta ? grande quippe peccatum est, et ira furoris Domini imminet super Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"latinvulgate": "Concitatus est itaque furor Domini super Judam et Jerusalem, tradiditque eos in commotionem, et in interitum, et in sibilum, sicut ipsi cernitis oculis vestris.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 10, "word": {"latinvulgate": "Nunc ergo placet mihi ut ineamus fœdus cum Domino Deo Israël, et avertet a nobis furorem iræ suæ.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"latinvulgate": "Nolite indurare cervices vestras, sicut patres vestri : tradite manus Domino, et venite ad sanctuarium ejus, quod sanctificavit in æternum : servite Domino Deo patrum vestrorum, et avertetur a vobis ira furoris ejus.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"latinvulgate": "Sed non juxta beneficia, quæ acceperat, retribuit, quia elevatum est cor ejus : et facta est contra eum ira, et contra Judam et Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"latinvulgate": "Humiliatusque est postea eo quod exaltatum fuisset cor ejus, tam ipse, quam habitatores Jerusalem : et idcirco non venit super eos ira Domini in diebus Ezechiæ.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 21, "word": {"latinvulgate": "Ite, et orate Dominum pro me, et pro reliquiis Israël et Juda, super universis sermonibus libri istius, qui repertus est : magnus enim furor Domini stillavit super nos, eo quod non custodierint patres nostri verba Domini ut facerent omnia quæ scripta sunt in isto volumine.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 25, "word": {"latinvulgate": "Quia dereliquerunt me, et sacrificaverunt diis alienis, ut me ad iracundiam provocarent in cunctis operibus manuum suarum, idcirco stillabit furor meus super locum istum, et non extinguetur.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"latinvulgate": "At illi subsannabant nuntios Dei, et parvipendebant sermones ejus, illudebantque prophetis, donec ascenderet furor Domini in populum ejus, et esset nulla curatio.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Postquam autem ad iracundiam provocaverunt patres nostri Deum cæli, tradidit eos in manus Nabuchodonosor regis Babylonis Chaldæi, domum quoque hanc destruxit, et populum ejus transtulit in Babylonem.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"latinvulgate": "Omne quod ad ritum Dei cæli pertinet, tribuatur diligenter in domo Dei cæli : ne forte irascatur contra regnum regis, et filiorum ejus.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"latinvulgate": "Erubui enim petere a rege auxilium et equites, qui defenderent nos ab inimico in via : quia dixeramus regi : Manus Dei nostri est super omnes, qui quærunt eum in bonitates : et imperium ejus et fortitudo ejus, et furor super omnes, qui derelinquunt eum.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"latinvulgate": "constituantur principes in universa multitudine : et omnes in civitatibus nostris qui duxerunt uxores alienigenas veniant in temporibus statutis, et cum his seniores per civitatem et civitatem, et judices ejus, donec avertatur ira Dei nostri a nobis super peccato hoc.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"latinvulgate": "Numquid non hæc fecerunt patres nostri, et adduxit Deus noster super nos omne malum hoc, et super civitatem hanc ? et vos additis iracundiam super Israël violando sabbatum.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Atque hoc exemplo omnes principum conjuges Persarum atque Medorum, parvipendent imperia maritorum : unde regis justa est indignatio.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 1, "word": {"latinvulgate": "His ita gestis, postquam regis Assueri indignatio deferbuerat, recordatus est Vasthi, et quæ fecisset, vel quæ passa esset :\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Quod cum audisset Aman, et experimento probasset quod Mardochæus non flecteret sibi genu, nec se adoraret, iratus est valde,\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Rex autem iratus surrexit, et de loco convivii intravit in hortum arboribus consitum. Aman quoque surrexit ut rogaret Esther reginam pro anima sua : intellexit enim a rege sibi paratum malum.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 10, "word": {"latinvulgate": "Suspensus est itaque Aman in patibulo quod paraverat Mardochæo : et regis ira quievit.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Vere stultum interficit iracundia, et parvulum occidit invidia.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"latinvulgate": "Quis mihi hoc tribuat, ut in inferno protegas me, et abscondas me, donec pertranseat furor tuus, et constituas mihi tempus in quo recorderis mei ?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"latinvulgate": "Rugæ meæ testimonium dicunt contra me, et suscitatur falsiloquus adversus faciem meam, contradicens mihi.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 11, "word": {"latinvulgate": "Iratus est contra me furor ejus, et sic me habuit quasi hostem suum.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 29, "word": {"latinvulgate": "Fugite ergo a facie gladii, quoniam ultor iniquitatum gladius est : et scitote esse judicium.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 23, "word": {"latinvulgate": "Utinam impleatur venter ejus, ut emittat in eum iram furoris sui, et pluat super illum bellum suum !\r\n"}}, {"book": "Job", "chapter": 20, "verse": 28, "word": {"latinvulgate": "Apertum erit germen domus illius : detrahetur in die furoris Dei.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 20, "word": {"latinvulgate": "Videbunt oculi ejus interfectionem suam, et de furore Omnipotentis bibet.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 30, "word": {"latinvulgate": "quia in diem perditionis servatur malus, et ad diem furoris ducetur.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 2, "word": {"latinvulgate": "Et iratus indignatusque est Eliu, filius Barachel, Buzites, de cognatione Ram : iratus est autem adversum Job, eo quod justum se esse diceret coram Deo.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 3, "word": {"latinvulgate": "Porro adversum amicos ejus indignatus est, eo quod non invenissent responsionem rationabilem, sed tantummodo condemnassent Job.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 5, "word": {"latinvulgate": "Cum autem vidisset quod tres respondere non potuissent, iratus est vehementer.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 13, "word": {"latinvulgate": "Simulatores et callidi provocant iram Dei, neque clamabunt cum vincti fuerint.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 18, "word": {"latinvulgate": "Non te ergo superet ira ut aliquem opprimas : nec multitudo donorum inclinet te.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 11, "word": {"latinvulgate": "Fortitudo ejus in lumbis ejus, et virtus illius in umbilico ventris ejus.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 7, "word": {"latinvulgate": "Postquam autem locutus est Dominus verba hæc ad Job, dixit ad Eliphaz Themanitem : Iratus est furor meus in te, et in duos amicos tuos, quoniam non estis locuti coram me rectum, sicut servus meus Job.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Tunc loquetur ad eos in ira sua, et in furore suo conturbabit eos.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Apprehendite disciplinam, nequando irascatur Dominus, et pereatis de via justa.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"latinvulgate": "Speravit in Domino, eripiat eum : salvum faciat eum, quoniam vult eum.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"latinvulgate": "Quoniam lumbi mei impleti sunt illusionibus, et non est sanitas in carne mea.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 1, "word": {"latinvulgate": "In finem, ipsi Idithun. Canticum David.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"latinvulgate": "Conculcaverunt me inimici mei tota die ; quoniam multi bellantes adversum me.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 9, "word": {"latinvulgate": "Et tu, Domine, deridebis eos ; ad nihilum deduces omnes gentes.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 13, "word": {"latinvulgate": "Da nobis auxilium de tribulatione, quia vana salus hominis.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 24, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"latinvulgate": "aut obliviscetur misereri Deus ? aut continebit in ira sua misericordias suas ?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 31, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 79, "verse": 6, "word": {"latinvulgate": "Cibabis nos pane lacrimarum, et potum dabis nobis in lacrimis in mensura ?\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 3, "word": {"latinvulgate": "Miserere mei, Domine, quoniam ad te clamavi tota die ;\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 7, "word": {"latinvulgate": "Quoniam quis in nubibus æquabitur Domino, similis erit Deo in filiis Dei ?\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 16, "word": {"latinvulgate": "Beatus populus qui scit jubilationem : Domine, in lumine vultus tui ambulabunt ;\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 90, "verse": 7, "word": {"latinvulgate": "Cadent a latere tuo mille, et decem millia a dextris tuis ; ad te autem non appropinquabit.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 9, "word": {"latinvulgate": "Quoniam tu es, Domine, spes mea ; Altissimum posuisti refugium tuum.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"latinvulgate": "Quoniam angelis suis mandavit de te, ut custodiant te in omnibus viis tuis.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 11, "word": {"latinvulgate": "Lætentur cæli, et exsultet terra : commoveatur mare et plenitudo ejus ;\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 10, "word": {"latinvulgate": "Non secundum peccata nostra fecit nobis, neque secundum iniquitates nostras retribuit nobis.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"latinvulgate": "Qui descendunt mare in navibus, facientes operationem in aquis multis,\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 40, "word": {"latinvulgate": "Effusa est contemptio super principes ; et errare fecit eos in invio, et non in via.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 5, "word": {"latinvulgate": "Escam dedit timentibus se ; memor erit in sæculum testamenti sui.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 3, "word": {"latinvulgate": "Quia non relinquet Dominus virgam peccatorum super sortem justorum ; ut non extendant justi ad iniquitatem manus suas,\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"latinvulgate": "Quo ibo a spiritu tuo ? et quo a facie tua fugiam ?\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 4, "word": {"latinvulgate": "Non proderunt divitiæ in die ultionis ; justitia autem liberabit a morte.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 23, "word": {"latinvulgate": "Desiderium justorum omne bonum est ; præstolatio impiorum furor.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 16, "word": {"latinvulgate": "Fatuus statim indicat iram suam ; qui autem dissimulat injuriam callidus est.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"latinvulgate": "Qui patiens est multa gubernatur prudentia ; qui autem impatiens est exaltat stultitiam suam.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"latinvulgate": "Acceptus est regi minister intelligens ; iracundiam ejus inutilis sustinebit.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 1, "word": {"latinvulgate": "Responsio mollis frangit iram ; sermo durus suscitat furorem.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"latinvulgate": "Vir iracundus provocat rixas ; qui patiens est mitigat suscitatas.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"latinvulgate": "Indignatio regis nuntii mortis, et vir sapiens placabit eam.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 12, "word": {"latinvulgate": "Sicut fremitus leonis, ita et regis ira, et sicut ros super herbam, ita et hilaritas ejus.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 19, "word": {"latinvulgate": "Qui impatiens est sustinebit damnum, et cum rapuerit, aliud apponet.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 14, "word": {"latinvulgate": "Munus absconditum extinguit iras, et donum in sinu indignationem maximam.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 24, "word": {"latinvulgate": "Superbus et arrogans vocatur indoctus, qui in ira operatur superbiam.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 18, "word": {"latinvulgate": "ne forte videat Dominus, et displiceat ei, et auferat ab eo iram suam.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"latinvulgate": "Grave est saxum, et onerosa arena, sed ira stulti utroque gravior.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"latinvulgate": "Homines pestilentes dissipant civitatem, sapientes vero avertunt furorem.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"latinvulgate": "Qui autem fortiter premit ubera ad eliciendum lac exprimit butyrum ; et qui vehementer emungit elicit sanguinem ; et qui provocat iras producit discordias.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 17, "word": {"latinvulgate": "Hoc itaque visum est mihi bonum, ut comedat quis et bibat, et fruatur lætitia ex labore suo quo laboravit ipse sub sole, numero dierum vitæ suæ quos dedit ei Deus ; et hæc est pars illius.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"latinvulgate": "In ira Domini exercituum conturbata est terra, et erit populus quasi esca ignis ; vir fratri suo non parcet.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Ad gentem fallacem mittam eum, et contra populum furoris mei mandabo illi, ut auferat spolia, et diripiat prædam, et ponat illum in conculcationem quasi lutum platearum.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 9, "word": {"latinvulgate": "Ecce dies Domini veniet, crudelis, et indignationis plenus, et iræ, furorisque, ad ponendam terram in solitudinem, et peccatores ejus conterendos de ea.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"latinvulgate": "Super hoc cælum turbabo ; et movebitur terra de loco suo, propter indignationem Domini exercituum, et propter diem iræ furoris ejus.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 6, "word": {"latinvulgate": "cædentem populos in indignatione plaga insanabili, subjicientem in furore gentes, persequentem crudeliter.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 6, "word": {"latinvulgate": "Audivimus superbiam Moab : superbus est valde ; superbia ejus, et arrogantia ejus, et indignatio ejus plus quam fortitudo ejus.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"latinvulgate": "In momento indignationis abscondi faciem meam parumper a te ; et in misericordia sempiterna misertus sum tui, dixit redemptor tuus, Dominus.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"latinvulgate": "Et ædificabunt filii peregrinorum muros tuos, et reges eorum ministrabunt tibi ; in indignatione enim mea percussi te, et in reconciliatione mea misertus sum tui.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"latinvulgate": "Tonde capillum tuum, et projice, et sume in directum planctum, quia projecit Dominus et reliquit generationem furoris sui :\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 10, "word": {"latinvulgate": "Dominus autem Deus verus est, ipse Deus vivens, et rex sempiternus. Ab indignatione ejus commovebitur terra, et non sustinebunt gentes comminationem ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"latinvulgate": "Numquid redditur pro bono malum, quia foderunt foveam animæ meæ ? Recordare quod steterim in conspectu tuo ut loquerer pro eis bonum, et averterem indignationem tuam ab eis.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 5, "word": {"latinvulgate": "Et debellabo ego vos in manu extenta, et in brachio forti, et in furore, et in indignatione, et in ira grandi.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 37, "word": {"latinvulgate": "Ecce ego congregabo eos de universis terris ad quas ejeci eos in furore meo, et in ira mea, et indignatione grandi : et reducam eos ad locum istum, et habitare eos faciam confidenter :\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 8, "word": {"latinvulgate": "provocantes me in operibus manuum vestrarum, sacrificando diis alienis in terra Ægypti, in quam ingressi estis ut habitetis ibi et dispereatis, et sitis in maledictionem et in opprobrium cunctis gentibus terræ ?\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 30, "word": {"latinvulgate": "Ego scio, ait Dominus, jactantiam ejus, et quod non sit juxta eam virtus ejus, nec juxta quod poterat conata sit facere.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 13, "word": {"latinvulgate": "Ab ira Domini non habitabitur, sed redigetur tota in solitudinem : omnis qui transibit per Babylonem stupebit, et sibilabit super universis plagis ejus.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 2, "word": {"latinvulgate": "BETH. Præcipitavit Dominus, nec pepercit omnia speciosa Jacob : destruxit in furore suo muntiones virginis Juda, et dejecit in terram ; polluit regnum et principes ejus.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 1, "word": {"latinvulgate": "ALEPH. Ego vir videns paupertatem meam in virga indignationis ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"latinvulgate": "Venit tempus, appropinquavit dies : qui emit, non lætetur, et qui vendit, non lugeat : quia ira super omnem populum ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 14, "word": {"latinvulgate": "Canite tuba, præparentur omnes : et non est qui vadat ad prælium, ira enim mea super universum populum ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 19, "word": {"latinvulgate": "Argentum eorum foras projicietur, et aurum eorum in sterquilinium erit : argentum eorum et aurum eorum non valebit liberare eos in die furoris Domini : animam suam non saturabunt, et ventres eorum non implebuntur, quia scandalum iniquitatis eorum factum est.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 15, "word": {"latinvulgate": "Et complebo indignationem meam in pariete, et in his qui liniunt eum absque temperamento : dicamque vobis : Non est paries, et non sunt qui liniunt eum :\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"latinvulgate": "Et effundam super te indignationem meam, in igne furoris mei sufflabo in te, daboque te in manus hominum insipientium, et fabricantium interitum.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"latinvulgate": "Et congregabo vos, et succendam vos in igne furoris mei, et conflabimini in medio ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"latinvulgate": "Et effudi super eos indignationem meam ; in igne iræ meæ consumpsi eos : viam eorum in caput eorum reddidi, ait Dominus Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"latinvulgate": "Et in zelo meo, in igne iræ meæ locutus sum, quia in die illa erit commotio magna super terram Israël :\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Facti sunt principes Juda quasi assumentes terminum ; super eos effundam quasi aquam iram meam.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 11, "word": {"latinvulgate": "Dabo tibi regem in furore meo, et auferam in indignatione mea.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Hæc dicit Dominus : Super tribus sceleribus Edom, et super quatuor non convertam eum, eo quod persecutus sit in gladio fratrem suum, et violaverit misericordiam ejus, et tenuerit ultra furorem suum, et indignationem suam servaverit usque in finem.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Deus æmulator, et ulciscens Dominus : ulciscens Dominus, et habens furorem : ulciscens Dominus in hostes suos, et irascens ipse inimicis suis.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Domine, audivi auditionem tuam, et timui. Domine, opus tuum, in medio annorum vivifica illud ; in medio annorum notum facies : cum iratus fueris, misericordiæ recordaberis.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Numquid in fluminibus iratus es, Domine ? aut in fluminibus furor tuus ? vel in mari indignatio tua ? Qui ascendes super equos tuos, et quadrigæ tuæ salvatio.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Dies iræ dies illa, dies tribulationis et angustiæ, dies calamitatis et miseriæ, dies tenebrarum et caliginis, dies nebulæ et turbinis,\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Sed et argentum eorum et aurum eorum non poterit liberare eos in die iræ Domini : in igne zeli ejus devorabitur omnis terra, quia consummationem cum festinatione faciet cunctis habitantibus terram.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"latinvulgate": "Et cor suum posuerunt ut adamantem, ne audirent legem, et verba quæ misit Dominus exercituum in spiritu suo per manum prophetarum priorum : et facta est indignatio magna a Domino exercituum.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 14, "word": {"latinvulgate": "Quia hæc dicit Dominus exercituum : Sicut cogitavi ut affligerem vos, cum ad iracundiam provocassent patres vestri me, dicit Dominus,\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Videns autem multos pharisæorum, et sadducæorum, venientes ad baptismum suum, dixit eis : Progenies viperarum, quis demonstravit vobis fugere a ventura ira ?\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Dicebat ergo ad turbas quæ exibant ut baptizarentur ab ipso : Genimina viperarum, quis ostendit vobis fugere a ventura ira ?\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 28, "word": {"latinvulgate": "Et repleti sunt omnes in synagoga ira, hæc audientes.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 23, "word": {"latinvulgate": "Væ autem prægnantibus et nutrientibus in illis diebus ! erit enim pressura magna super terram, et ira populo huic.\r\n"}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"latinvulgate": "Qui credit in Filium, habet vitam æternam ; qui autem incredulus est Filio, non videbit vitam, sed ira Dei manet super eum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 28, "word": {"latinvulgate": "His auditis, repleti sunt ira, et exclamaverunt dicentes : Magna Diana Ephesiorum.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Revelatur enim ira Dei de cælo super omnem impietatem, et injustitiam hominum eorum, qui veritatem Dei in injustitia detinent :\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Secundum autem duritiam tuam, et impœnitens cor, thesaurizas tibi iram in die iræ, et revelationis justi judicii Dei,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"latinvulgate": "iis autem qui sunt ex contentione, et qui non acquiescunt veritati, credunt autem iniquitati, ira et indignatio.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Lex enim iram operatur. Ubi enim non est lex, nec prævaricatio.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"latinvulgate": "Christus pro nobis mortuus est : multo igitur magis nunc justificati in sanguine ipsius, salvi erimus ab ira per ipsum.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"latinvulgate": "Quod si Deus volens ostendere iram, et notum facere potentiam suam, sustinuit in multa patientia vasa iræ, apta in interitum,\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"latinvulgate": "non vosmetipsos defendentes carissimi, sed date locum iræ. Scriptum est enim : Mihi vindicta : ego retribuam, dicit Dominus.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"latinvulgate": "Dei enim minister est tibi in bonum. Si autem malum feceris, time : non enim sine causa gladium portat. Dei enim minister est : vindex in iram ei qui malum agit.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 5, "word": {"latinvulgate": "Ideo necessitate subditi estote non solum propter iram, sed etiam propter conscientiam.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"latinvulgate": "Timeo enim ne forte cum venero, non quales volo, inveniam vos : et ego inveniar a vobis, qualem non vultis : ne forte contentiones, æmulationes, animositates, dissensiones, detractiones, susurrationes, inflationes, seditiones sint inter vos :\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"latinvulgate": "idolorum servitus, veneficia, inimicitiæ, contentiones, æmulationes, iræ, rixæ, dissensiones, sectæ,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"latinvulgate": "in quibus et nos omnes aliquando conversati sumus in desideriis carnis nostræ, facientes voluntatem carnis et cogitationum, et eramus natura filii iræ, sicut et ceteri :\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"latinvulgate": "Irascimini, et nolite peccare : sol non occidat super iracundiam vestram.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"latinvulgate": "Omnis amaritudo, et ira, et indignatio, et clamor, et blasphemia tollatur a vobis cum omni malitia.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Nemo vos seducat inanibus verbis : propter hæc enim venit ira Dei in filios diffidentiæ.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 4, "word": {"latinvulgate": "Et vos patres, nolite ad iracundiam provocare filios vestros : sed educate illos in disciplina et correptione Domini.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 6, "word": {"latinvulgate": "propter quæ venit ira Dei super filios incredulitatis :\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Nunc autem deponite et vos omnia : iram, indignationem, malitiam, blasphemiam, turpem sermonem de ore vestro.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"latinvulgate": "et exspectare Filium ejus de cælis (quem suscitavit a mortuis) Jesum, qui eripuit nos ab ira ventura.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"latinvulgate": "prohibentes nos gentibus loqui ut salvæ fiant, ut impleant peccata sua semper : pervenit enim ira Dei super illos usque in finem.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"latinvulgate": "quoniam non posuit nos Deus in iram, sed in acquisitionem salutis per Dominum nostrum Jesum Christum,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Volo ergo viros orare in omni loco, levantes puras manus sine ira et disceptatione.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 11, "word": {"latinvulgate": "sicut juravi in ira mea : Si introibunt in requiem meam.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Ingrediemur enim in requiem, qui credidimus : quemadmodum dixit : Sicut juravi in ira mea : Si introibunt in requiem meam : et quidem operibus ab institutione mundi perfectis.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"latinvulgate": "Fide reliquit Ægyptum, non veritus animositatem regis : invisibilem enim tamquam videns sustinuit.\r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"latinvulgate": "Scitis, fratres mei dilectissimi. Sit autem omnis homo velox ad audiendum : tardus autem ad loquendum, et tardus ad iram.\r\n"}}, {"book": "James", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Ira enim viri justitiam Dei non operatur.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 16, "word": {"latinvulgate": "et dicunt montibus, et petris : Cadite super nos, et abscondite nos a facie sedentis super thronum, et ab ira Agni :\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 17, "word": {"latinvulgate": "quoniam venit dies magnus iræ ipsorum : et quis poterit stare ?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"latinvulgate": "Et iratæ sunt gentes, et advenit ira tua et tempus mortuorum judicari, et reddere mercedem servis tuis prophetis, et sanctis, et timentibus nomen tuum pusillis et magnis, et exterminandi eos qui corruperunt terram.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"latinvulgate": "Propterea lætamini cæli, et qui habitatis in eis. Væ terræ, et mari, quia descendit diabolus ad vos habens iram magnam, sciens quod modicum tempus habet.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"latinvulgate": "Et alius angelus secutus est dicens : Cecidit, cecidit Babylon illa magna : quæ a vino iræ fornicationis suæ potavit omnes gentes.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"latinvulgate": "et hic bibet de vino iræ Dei, quod mistum est mero in calice iræ ipsius, et cruciabitur igne, et sulphure in conspectu angelorum sanctorum, et ante conspectum Agni :\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"latinvulgate": "Et misit angelus falcem suam acutam in terram, et vindemiavit vineam terræ, et misit in lacum iræ Dei magnum :\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"latinvulgate": "Et vidi aliud signum in cælo magnum et mirabile, angelos septem, habentes plagas septem novissimas : quoniam in illis consummata est ira Dei.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"latinvulgate": "Et unum de quatuor animalibus dedit septem angelis septem phialas aureas, plenas iracundiæ Dei viventis in sæcula sæculorum.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"latinvulgate": "Et audivi vocem magnam de templo, dicentem septem angelis : Ite, et effundite septem phialas iræ Dei in terram.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"latinvulgate": "Et facta est civitas magna in tres partes : et civitates gentium ceciderunt. Et Babylon magna venit in memoriam ante Deum, dare illi calicem vini indignationis iræ ejus.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"latinvulgate": "quia de vino iræ fornicationis ejus biberunt omnes gentes : et reges terræ cum illa fornicati sunt : et mercatores terræ de virtute deliciarum ejus divites facti sunt.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 15, "word": {"latinvulgate": "Et de ore ejus procedit gladius ex utraque parte acutus, ut in ipso percutiat gentes. Et ipse reget eas in virga ferrea : et ipse calcat torcular vini furoris iræ Dei omnipotentis.\r\n"}}]}}}