{"topics": {"jealous": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 5, "word": {"latinvulgate": "Non adorabis ea, neque coles : ego sum Dominus Deus tuus fortis, zelotes, visitans iniquitatem patrum in filios, in tertiam et quartam generationem eorum qui oderunt me :\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 14, "word": {"latinvulgate": "noli adorare deum alienum. Dominus zelotes nomen ejus ; Deus est æmulator.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"latinvulgate": "si spiritus zelotypiæ concitaverit virum contra uxorem suam, quæ vel polluta est, vel falsa suspicione appetitur :\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"latinvulgate": "adducet eam ad sacerdotem, et offeret oblationem pro illa, decimam partem sati farinæ hordeaceæ : non fundet super eam oleum, nec imponet thus : quia sacrificium zelotypiæ est, et oblatio investigans adulterium.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"latinvulgate": "Cumque steterit mulier in conspectu Domini, discooperiet caput ejus, et ponet super manus illius sacrificium recordationis, et oblationem zelotypiæ : ipse autem tenebit aquas amarissimas, in quibus cum execratione maledicta congessit.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 25, "word": {"latinvulgate": "tollet sacerdos de manu ejus sacrificium zelotypiæ, et elevabit illud coram Domino, imponetque illud super altare, ita dumtaxat ut prius :\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"latinvulgate": "Ista est lex zelotypiæ. Si declinaverit mulier a viro suo, et si polluta fuerit,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"latinvulgate": "maritusque zelotypiæ spiritu concitatus adduxerit eam in conspectu Domini, et fecerit ei sacerdos juxta omnia quæ scripta sunt :\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"latinvulgate": "Phinees filius Eleazari filii Aaron sacerdotis avertit iram meam a filiis Israël : quia zelo meo commotus est contra eos, ut non ipse delerem filios Israël in zelo meo.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"latinvulgate": "quia Dominus Deus tuus ignis consumens est, Deus æmulator.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 9, "word": {"latinvulgate": "Non adorabis ea, et non coles. Ego enim sum Dominus Deus tuus : Deus æmulator, reddens iniquitatem patrum super filios in tertiam et quartam generationem his qui oderunt me :\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 15, "word": {"latinvulgate": "quoniam Deus æmulator Dominus Deus tuus in medio tui : nequando irascatur furor Domini Dei tui contra te, et auferat te de superficie terræ.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"latinvulgate": "et Dominus non ignoscat ei : sed tunc quam maxime furor ejus fumet, et zelus contra hominem illum, et sedeant super eum omnia maledicta, quæ scripta sunt in hoc volumine : et deleat Dominus nomen ejus sub cælo,\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 16, "word": {"latinvulgate": "Provocaverunt eum in diis alienis, et in abominationibus ad iracundiam concitaverunt.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 21, "word": {"latinvulgate": "Ipsi me provocaverunt in eo qui non erat Deus, et irritaverunt in vanitatibus suis : et ego provocabo eos in eo qui non est populus, et in gente stulta irritabo illos.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"latinvulgate": "Dixitque Josue ad populum : Non poteritis servire Domino : Deus enim sanctus et fortis æmulator est, nec ignoscet sceleribus vestris atque peccatis.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"latinvulgate": "Et fecit Judas malum coram Domino, et irritaverunt eum super omnibus, quæ fecerant patres eorum in peccatis suis quæ peccaverunt.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"latinvulgate": "At ille respondit : Zelo zelatus sum pro Domino Deo exercituum, quia dereliquerunt pactum tuum filii Israël : altaria tua destruxerunt, prophetas tuos occiderunt gladio, derelictus sum ego solus, et quærunt animam meam ut auferant eam.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"latinvulgate": "Zelo zelatus sum pro Domino Deo exercituum : quia dereliquerunt pactum tuum filii Israël : altaria tua destruxerunt, prophetas tuos occiderunt gladio, derelictus sum ego solus, et quærunt animam meam ut auferant eam.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"latinvulgate": "Domine Deus virtutum, quousque irasceris super orationem servi tui ?\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 34, "word": {"latinvulgate": "quia zelus et furor viri non parcet in die vindictæ ;\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"latinvulgate": "SPONSA. Pone me ut signaculum super cor tuum, ut signaculum super brachium tuum, quia fortis est ut mors dilectio, dura sicut infernus æmulatio : lampades ejus lampades ignis atque flammarum.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 13, "word": {"latinvulgate": "Dominus sicut fortis egredietur, sicut vir præliator suscitabit zelum ; vociferabitur, et clamabit : super inimicos suos confortabitur.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Et emissa similitudo manus apprehendit me in cincinno capitis mei, et elevavit me spiritus inter terram et cælum, et adduxit me in Jerusalem, in visione Dei, juxta ostium interius, quod respiciebat ad aquilonem, ubi erat statutum idolum zeli ad provocandam æmulationem.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 5, "word": {"latinvulgate": "Et dixit ad me : Fili hominis, leva oculos tuos ad viam aquilonis. Et levavi oculos meos ad viam aquilonis, et ecce ab aquilone portæ altaris idolum zeli in ipso introitu.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"latinvulgate": "Et judicabo te judiciis adulterarum, et effundentium sanguinem : et dabo te in sanguinem furoris et zeli.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"latinvulgate": "et requiescet indignatio mea in te, et auferetur zelus meus a te : et quiescam, nec irascar amplius.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"latinvulgate": "Et ponam zelum meum in te, quem exercent tecum in furore : nasum tuum et aures tuas præcident, et quæ remanserint, gladio concident. Ipsi filios tuos et filias tuas capient, et novissimum tuum devorabitur igni :\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus : Quoniam in igne zeli mei locutus sum de reliquis gentibus, et de Idumæa universa, quæ dederunt terram meam sibi in hæreditatem cum gaudio, et toto corde et ex animo, et ejecerunt eam ut vastarent :\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 6, "word": {"latinvulgate": "idcirco vaticinare super humum Israël, et dices montibus et collibus, jugis et vallibus : Hæc dicit Dominus Deus : Ecce ego in zelo meo et in furore meo locutus sum, eo quod confusionem gentium sustinueritis.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"latinvulgate": "Et in zelo meo, in igne iræ meæ locutus sum, quia in die illa erit commotio magna super terram Israël :\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus : Nunc reducam captivitatem Jacob, et miserebor omnis domus Israël, et assumam zelum pro nomine sancto meo.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Zelatus est Dominus terram suam, et pepercit populo suo.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Deus æmulator, et ulciscens Dominus : ulciscens Dominus, et habens furorem : ulciscens Dominus in hostes suos, et irascens ipse inimicis suis.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Sed et argentum eorum et aurum eorum non poterit liberare eos in die iræ Domini : in igne zeli ejus devorabitur omnis terra, quia consummationem cum festinatione faciet cunctis habitantibus terram.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Quapropter exspecta me, dicit Dominus, in die resurrectionis meæ in futurum : quia judicium meum ut congregem gentes, et colligam regna, et effundam super eos indignationem meam, omnem iram furoris mei : in igne enim zeli mei devorabitur omnis terra.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Et dixit ad me angelus qui loquebatur in me : Clama, dicens : Hæc dicit Dominus exercituum : Zelatus sum Jerusalem et Sion zelo magno,\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 2, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Zelatus sum Sion zelo magno, et indignatione magna zelatus sum eam.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"latinvulgate": "Sed dico : Numquid Israël non cognovit ? Primus Moyses dicit : Ego ad æmulationem vos adducam in non gentem : in gentem insipientem, in iram vos mittam.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Dico ergo : Numquid sic offenderunt ut caderent ? Absit. Sed illorum delicto, salus est gentibus ut illos æmulentur.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 22, "word": {"latinvulgate": "An æmulamur Dominum ? numquid fortiores illo sumus ? Omnia mihi licent, sed non omnia expediunt.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"latinvulgate": "æmulor enim vos Dei æmulatione. Despondi enim vos uni viro, virginem castam exhibere Christo.\r\n"}}]}}}