{"topics": {"head": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Et fluvius egrediebatur de loco voluptatis ad irrigandum paradisum, qui inde dividitur in quatuor capita.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Inimicitias ponam inter te et mulierem, et semen tuum et semen illius : ipsa conteret caput tuum, et tu insidiaberis calcaneo ejus.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 26, "word": {"latinvulgate": "Inclinavit se homo, et adoravit Dominum,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"latinvulgate": "Pronusque adoravi Dominum, benedicens Domino Deo domini mei Abraham, qui perduxit me recto itinere, ut sumerem filiam fratris domini mei filio ejus.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 13, "word": {"latinvulgate": "post quos recordabitur Pharao ministerii tui, et restituet te in gradum pristinum : dabisque ei calicem juxta officium tuum, sicut ante facere consueveras.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 16, "word": {"latinvulgate": "Videns pistorum magister quod prudenter somnium dissolvisset, ait : Et ego vidi somnium : quod tria canistra farinæ haberem super caput meum :\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"latinvulgate": "et in uno canistro quod erat excelsius, portare me omnes cibos qui fiunt arte pistoria, avesque comedere ex eo.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 19, "word": {"latinvulgate": "post quos auferet Pharao caput tuum, ac suspendet te in cruce, et lacerabunt volucres carnes tuas.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 20, "word": {"latinvulgate": "Exinde dies tertius natalitius Pharaonis erat : qui faciens grande convivium pueris suis, recordatus est inter epulas magistri pincernarum, et pistorum principis.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 28, "word": {"latinvulgate": "Qui responderunt : Sospes est servus tuus pater noster, adhuc vivit. Et incurvati, adoraverunt eum.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 31, "word": {"latinvulgate": "Et ille : Jura ergo, inquit, mihi. Quo jurante, adoravit Israël Deum, conversus ad lectuli caput.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 14, "word": {"latinvulgate": "Qui extendens manum dexteram, posuit super caput Ephraim minoris fratris : sinistram autem super caput Manasse qui major natu erat, commutans manus.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 17, "word": {"latinvulgate": "Videns autem Joseph quod posuisset pater suus dexteram manum super caput Ephraim, graviter accepit : et apprehensam manum patris levare conatus est de capite Ephraim, et transferre super caput Manasse.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 18, "word": {"latinvulgate": "Dixitque ad patrem : Non ita convenit, pater : quia hic est primogenitus, pone dexteram tuam super caput ejus.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"latinvulgate": "Benedictiones patris tui confortatæ sunt benedictionibus patrum ejus, donec veniret desiderium collium æternorum : fiant in capite Joseph, et in vertice Nazaræi inter fratres suos.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 31, "word": {"latinvulgate": "et credidit populus. Audieruntque quod visitasset Dominus filios Israël, et respexisset afflictionem illorum : et proni adoraverunt.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 14, "word": {"latinvulgate": "Isti sunt principes domorum per familias suas. Filii Ruben primogeniti Israëlis : Henoch et Phallu, Hesron et Charmi :\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"latinvulgate": "At vero Eleazar filius Aaron accepit uxorem de filiabus Phutiel : quæ peperit ei Phinees. Hi sunt principes familiarum Leviticarum per cognationes suas.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Non comedetis ex eo crudum quid, nec coctum aqua, sed tantum assum igni : caput cum pedibus ejus et intestinis vorabitis.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 27, "word": {"latinvulgate": "victima transitus Domini est, quando transivit super domos filiorum Israël in Ægypto, percutiens Ægyptios, et domos nostras liberans. Incurvatusque populus adoravit.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"latinvulgate": "Et electis viris strenuis de cuncto Israël, constituit eos principes populi, tribunos, et centuriones, et quinquagenarios, et decanos.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 24, "word": {"latinvulgate": "Eruntque conjunctæ a deorsum usque sursum, et una omnes compago retinebit. Duabus quoque tabulis quæ in angulis ponendæ sunt, similis junctura servabitur.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"latinvulgate": "imminens fronti pontificis. Portabitque Aaron iniquitates eorum, quæ obtulerunt et sanctificaverunt filii Israël, in cunctis muneribus et donariis suis. Erit autem lamina semper in fronte ejus, ut placatus sit eis Dominus.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"latinvulgate": "Et pones tiaram in capite ejus, et laminam sanctam super tiaram,\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 7, "word": {"latinvulgate": "et oleum unctionis fundes super caput ejus : atque hoc ritu consecrabitur.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 10, "word": {"latinvulgate": "applicabis et vitulum coram tabernaculo testimonii. Imponentque Aaron et filii ejus manus super caput illius,\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 15, "word": {"latinvulgate": "Unum quoque arietem sumes, super cujus caput ponent Aaron et filii ejus manus.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 17, "word": {"latinvulgate": "Ipsum autem arietem secabis in frustra : lotaque intestina ejus ac pedes, pones super concissas carnes, et super caput illius.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 19, "word": {"latinvulgate": "Tolles quoque arietem alterum, super cujus caput Aaron et filii ejus ponent manus.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"latinvulgate": "Festinusque Moyses, curvatus est pronus in terram, et adorans\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 29, "word": {"latinvulgate": "quæ junctæ erant a deorsum usque sursum, et in unam compaginem pariter ferebantur. Ita fecit ex utraque parte per angulos :\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 4, "word": {"latinvulgate": "ponetque manum super caput hostiæ, et acceptabilis erit, atque in expiationem ejus proficiens.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"latinvulgate": "et membra quæ sunt cæsa, desuper ordinantes, caput videlicet, et cuncta quæ adhærent jecori,\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"latinvulgate": "dividentque membra, caput, et omnia quæ adhærent jecori, et ponent super ligna, quibus subjiciendus est ignis :\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 15, "word": {"latinvulgate": "offeret eam sacerdos ad altare : et retorto ad collum capite, ac rupto vulneris loco, decurrere faciet sanguinem super crepidinem altaris :\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Ponetque manum super caput victimæ suæ, quæ immolabitur in introitu tabernaculi testimonii, fundentque filii Aaron sacerdotes sanguinem per altaris circuitum.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 8, "word": {"latinvulgate": "ponet manum suam super caput victimæ suæ : quæ immolabitur in vestibulo tabernaculi testimonii : fundentque filii Aaron sanguinem ejus per circuitum altaris.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 13, "word": {"latinvulgate": "ponet manum suam super caput ejus : immolabitque eam in introitu tabernaculi testimonii, et fundent filii Aaron sanguinem ejus per altaris circuitum.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 4, "word": {"latinvulgate": "et adducet illum ad ostium tabernaculi testimonii coram Domino, ponetque manum super caput ejus, et immolabit eum Domino.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 11, "word": {"latinvulgate": "Pellem vero et omnes carnes, cum capite et pedibus et intestinis et fimo,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Et ponent seniores populi manus super caput ejus coram Domino. Immolatoque vitulo in conspectu Domini,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 24, "word": {"latinvulgate": "Ponetque manum suam super caput ejus : cumque immolaverit eum loco ubi solet mactari holocaustum coram Domino, quia pro peccato est,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 29, "word": {"latinvulgate": "Ponetque manum super caput hostiæ quæ pro peccato est, et immolabit eam in loco holocausti.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 33, "word": {"latinvulgate": "ponet manum super caput ejus, et immolabit eam in loco ubi solent cædi holocaustorum hostiæ.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 8, "word": {"latinvulgate": "dabitque eos sacerdoti : qui primum offerens pro peccato, retorquebit caput ejus ad pennulas, ita ut collo hæreat, et non penitus abrumpatur.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"latinvulgate": "Cidari quoque texit caput : et super eam, contra frontem, posuit laminam auream consecratam in sanctificatione, sicut præceperat ei Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Quod fundens super caput Aaron, unxit eum, et consecravit :\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 14, "word": {"latinvulgate": "Obtulit et vitulum pro peccato : cumque super caput ejus posuisset Aaron et filii ejus manus suas,\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 18, "word": {"latinvulgate": "Obtulit et arietem in holocaustum : super cujus caput cum imposuissent Aaron et filii ejus manus suas,\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"latinvulgate": "Ipsumque arietem in frusta concidens, caput ejus, et artus, et adipem adolevit igni,\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 22, "word": {"latinvulgate": "Obtulit et arietem secundum in consecratione sacerdotum, posueruntque super caput ejus Aaron et filii ejus manus suas :\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Ipsam etiam hostiam in frusta concisam, cum capite et membris singulis obtulerunt ; quæ omnia super altare cremavit igni,\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Locutusque est Moyses ad Aaron, et ad Eleazar, et Ithamar, filios ejus : Capita vestra nolite nudare, et vestimenta nolite scindere, ne forte moriamini, et super omnem cœtum oriatur indignatio. Fratres vestri, et omnis domus Israël, plangant incendium quod Dominus suscitavit :\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 12, "word": {"latinvulgate": "Sin autem effloruerit discurrens lepra in cute, et operuerit omnem cutem a capite usque ad pedes, quidquid sub aspectum oculorum cadit,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 29, "word": {"latinvulgate": "Vir, sive mulier, in cujus capite vel barba germinaverit lepra, videbit eos sacerdos.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 30, "word": {"latinvulgate": "Et si quidem humilior fuerit locus carne reliqua, et capillus flavus, solitoque subtilior, contaminabit eos, quia lepra capitis ac barbæ est.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 40, "word": {"latinvulgate": "Vir, de cujus capite capilli fluunt, calvus et mundus est :\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 41, "word": {"latinvulgate": "et si a fronte ceciderint pili, recalvaster et mundus est.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 42, "word": {"latinvulgate": "Sin autem in calvitio sive in recalvatione albus vel rufus color fuerit exortus,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 43, "word": {"latinvulgate": "et hoc sacerdos viderit, condemnabit eum haud dubiæ lepræ, quæ orta est in calvitio.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 44, "word": {"latinvulgate": "Quicumque ergo maculatus fuerit lepra, et separatus est ad arbitrium sacerdotis,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 45, "word": {"latinvulgate": "habebit vestimenta dissuta, caput nudum, os veste contectum, contaminatum ac sordidum se clamabit.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 9, "word": {"latinvulgate": "et die septimo radet capillos capitis, barbamque et supercilia, ac totius corporis pilos. Et lotis rursum vestibus et corpore,\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 18, "word": {"latinvulgate": "et super caput ejus.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 29, "word": {"latinvulgate": "reliquam autem partem olei, quæ est in sinistra manu, mittet super caput purificati, ut placet pro eo Dominum :\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 21, "word": {"latinvulgate": "et posita utraque manu super caput ejus, confiteatur omnes iniquitates filiorum Israël, et universa delicta atque peccata eorum : quæ imprecans capiti ejus, emittet illum per hominem paratum, in desertum.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 27, "word": {"latinvulgate": "Neque in rotundum attondebitis comam, nec radetis barbam.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"latinvulgate": "Coram cano capite consurge, et honora personam senis : et time Dominum Deum tuum. Ego Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 5, "word": {"latinvulgate": "Non radent caput, nec barbam, neque in carnibus suis facient incisuras.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Pontifex, id est, sacerdos maximus inter fratres suos, super cujus caput fusum est unctionis oleum, et cujus manus in sacerdotio consecratæ sunt, vestitusque est sanctis vestibus, caput suum non discooperiet, vestimenta non scindet :\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 14, "word": {"latinvulgate": "dicens : Educ blasphemum extra castra, et ponant omnes qui audierunt, manus suas super caput ejus, et lapidet eum populus universus.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Eruntque vobiscum principes tribuum ac domorum in cognationibus suis,\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Hi nobilissimi principes multitudinis per tribus et cognationes suas, et capita exercitus Israël,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"latinvulgate": "Cumque steterit mulier in conspectu Domini, discooperiet caput ejus, et ponet super manus illius sacrificium recordationis, et oblationem zelotypiæ : ipse autem tenebit aquas amarissimas, in quibus cum execratione maledicta congessit.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Omni tempore separationis suæ novacula non transibit per caput ejus usque ad completum diem, quo Domino consecratur. Sanctus erit, crescente cæsarie capitis ejus.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"latinvulgate": "nec super patris quidem et matris et fratris sororisque funere contaminabitur, quia consecratio Dei sui super caput ejus est.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 9, "word": {"latinvulgate": "Sin autem mortuus fuerit subito quispiam coram eo, polluetur caput consecrationis ejus : quod radet illico in eadem die purgationis suæ, et rursum septima.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Faciet sacerdos unum pro peccato, et alterum in holocaustum, et deprecabitur pro eo, quia peccavit super mortuo : sanctificabitque caput ejus in die illo :\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"latinvulgate": "Tunc radetur nazaræus ante ostium tabernaculi fœderis cæsarie consecrationis suæ : tolletque capillos ejus, et ponet super ignem, qui est suppositus sacrificio pacificorum :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 2, "word": {"latinvulgate": "obtulerunt principes Israël et capita familiarum, qui erant per singulas tribus, præfectique eorum, qui numerati fuerant,\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Levitæ quoque ponent manus suas super capita boum, e quibus unum facies pro peccato, et alterum in holocaustum Domini, ut depreceris pro eis.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"latinvulgate": "Si semel clangueris, venient ad te principes, et capita multitudinis Israël.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"latinvulgate": "Mitte viros, qui considerent terram Chanaan, quam daturus sum filiis Israël, singulos de singulis tribubus, ex principibus.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 3, "word": {"latinvulgate": "Nomen autem Aaron erit in tribu Levi, et una virga cunctas seorsum familias continebit :\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"latinvulgate": "Protinus aperuit Dominus oculos Balaam, et vidit angelum stantem in via, evaginato gladio, adoravitque eum pronus in terram.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"latinvulgate": "ait ad Moysen : Tolle cunctos principes populi, et suspende eos contra solem in patibulis, ut avertatur furor meus ab Israël.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 15, "word": {"latinvulgate": "Porro mulier Madianitis, quæ pariter interfecta est, vocabatur Cozbi filia Sur principis nobilissimi Madianitarum.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"latinvulgate": "Narravitque Moyses filiis Israël omnia quæ ei Dominus imperarat.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Tulique de tribubus vestris viros sapientes et nobiles, et constitui eos principes, tribunos, et centuriones, et quinquagenarios ac decanos, qui docerent vos singula.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"latinvulgate": "Vos autem postquam audistis vocem de medio tenebrarum, et montem ardere vidistis, accessistis ad me omnes principes tribuum et majores natu, atque dixistis :\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 5, "word": {"latinvulgate": "sed abiisse cum eo simpliciter in silvam ad ligna cædenda, et in succisione lignorum securis fugerit manu, ferrumque lapsum de manubrio amicum ejus percusserit, et occiderit : hic ad unam supradictarum urbium confugiet, et vivet :\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"latinvulgate": "Et venient majores natu civitatis illius ad interfectum, lavabuntque manus suas super vitulam, quæ in valle percussa est,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 12, "word": {"latinvulgate": "introduces eam in domum tuam : quæ radet cæsariem, et circumcidet ungues,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"latinvulgate": "Constituet te Dominus in caput, et non in caudam : et eris semper supra, et non subter : si tamen audieris mandata Domini Dei tui quæ ego præcipio tibi hodie, et custodieris et feceris,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"latinvulgate": "Sit cælum, quod supra te est, æneum : et terra, quam calcas, ferrea.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 35, "word": {"latinvulgate": "Percutiat te Dominus ulcere pessimo in genibus et in suris, sanarique non possis a planta pedis usque ad verticem tuum.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"latinvulgate": "Ipse fœnerabit tibi, et tu non fœnerabis ei. Ipse erit in caput, et tu eris in caudam.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 5, "word": {"latinvulgate": "Erit apud rectissimum rex, congregatis principibus populi cum tribubus Israël.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"latinvulgate": "et de frugibus terræ, et de plenitudine ejus. Benedictio illius qui apparuit in rubo, veniat super caput Joseph, et super verticem nazaræi inter fratres suos.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 20, "word": {"latinvulgate": "Et Gad ait : Benedictus in latitudine Gad : quasi leo requievit, cepitque brachium et verticem.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"latinvulgate": "Et vidit principatum suum, quod in parte sua doctor esset repositus : qui fuit cum principibus populi, et fecit justitias Domini, et judicium suum cum Israël.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 19, "word": {"latinvulgate": "Qui ostium domus tuæ egressus fuerit, sanguis ipsius erit in caput ejus, et nos erimus alieni. Cunctorum autem sanguis, qui tecum in domo fuerint, redundabit in caput nostrum, si eos aliquis tetigerit.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Josue vero scidit vestimenta sua, et pronus cecidit in terram coram arca Domini usque ad vesperam, tam ipse quam omnes senes Israël : miseruntque pulverem super capita sua,\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"latinvulgate": "Reversusque statim cepit Asor : et regem ejus percussit gladio. Asor enim antiquitus inter omnia regna hæc principatum tenebat.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 1, "word": {"latinvulgate": "Hoc est quod possederunt filii Israël in terra Chanaan, quam dederunt eis Eleazar sacerdos, et Josue filius Nun, et principes familiarum per tribus Israël :\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 51, "word": {"latinvulgate": "Hæ sunt possessiones, quas sorte diviserunt Eleazar sacerdos, et Josue filius Nun, et principes familiarum ac tribuum filiorum Israël in Silo, coram Domino ad ostium tabernaculi testimonii, partitique sunt terram.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 1, "word": {"latinvulgate": "Accesseruntque principes familiarum Levi ad Eleazarum sacerdotem, et Josue filium Nun, et ad duces cognationum per singulas tribus filiorum Israël :\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"latinvulgate": "et decem principes cum eo, singulos de singulis tribubus.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"latinvulgate": "Responderuntque filii Ruben et Gad, et dimidia tribus Manasse, principibus legationis Israël :\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"latinvulgate": "Quibus auditis, Phinees sacerdos, et principes legationis Israël, qui erant cum eo, placati sunt : et verba filiorum Ruben, et Gad, et dimidiæ tribus Manasse, libentissime susceperunt.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"latinvulgate": "vocavit Josue omnem Israëlem, majoresque natu, et principes ac duces, et magistros, dixitque ad eos : Ego senui, et progressioris ætatis sum :\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"latinvulgate": "Congregavitque Josue omnes tribus Israël in Sichem, et vocavit majores natu, ac principes, et judices, et magistros : steteruntque in conspectu Domini :\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"latinvulgate": "Sinistram manum misit ad clavum, et dexteram ad fabrorum malleos. Percussitque Sisaram quærens in capite vulneri locum, et tempus valide perforans :\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 25, "word": {"latinvulgate": "Apprehensosque duos viros Madian, Oreb et Zeb, interfecit Oreb in petra Oreb, Zeb vero in torculari Zeb. Et persecuti sunt Madian, capita Oreb et Zeb portantes ad Gedeon trans fluenta Jordanis.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 28, "word": {"latinvulgate": "Humiliatus est autem Madian coram filiis Israël, nec potuerunt ultra cervices elevare : sed quievit terra per quadraginta annos, quibus Gedeon præfuit.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 53, "word": {"latinvulgate": "et ecce una mulier fragmen molæ desuper jaciens, illisit capiti Abimelech, et confregit cerebrum ejus.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"latinvulgate": "Sichimitis quoque quod operati erant, retributum est, et venit super eos maledictio Joatham filii Jerobaal.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 18, "word": {"latinvulgate": "Dixeruntque principes Galaad singuli ad proximos suos : Qui primus ex nobis contra filios Ammon cœperit dimicare, erit dux populi Galaad.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 8, "word": {"latinvulgate": "Dixeruntque principes Galaad ad Jephte : Ob hanc igitur causam nunc ad te venimus, ut proficiscaris nobiscum, et pugnes contra filios Ammon, sisque dux omnium qui habitant in Galaad.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 9, "word": {"latinvulgate": "Jephte quoque dixit eis : Si vere venistis ad me, ut pugnem pro vobis contra filios Ammon, tradideritque eos Dominus in manus meas, ego ero vester princeps ?\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Abiit itaque Jephte cum principibus Galaad, fecitque eum omnis populus principem sui. Locutusque est Jephte omnes sermones suos coram Domino in Maspha.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 5, "word": {"latinvulgate": "quia concipies, et paries filium, cujus non tanget caput novacula : erit enim nazaræus Dei ab infantia sua, et ex matris utero, et ipse incipiet liberare Israël de manu Philisthinorum.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 13, "word": {"latinvulgate": "Dixitque Dalila rursum ad eum : Usquequo decipis me, et falsum loqueris ? ostende quo vinciri debeas. Cui respondit Samson : Si septem crines capitis mei cum licio plexueris, et clavum his circumligatum terræ fixeris, infirmus ero.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"latinvulgate": "Tunc aperiens veritatem rei, dixit ad eam : Ferrum numquam ascendit super caput meum, quia nazaræus, id est, consecratus Deo sum de utero matris meæ : si rasum fuerit caput meum, recedet a me fortitudo mea, et deficiam, eroque sicut ceteri homines.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"latinvulgate": "At illa dormire eum fecit super genua sua, et in sinu suo reclinare caput. Vocavitque tonsorem, et rasit septem crines ejus, et cœpit abigere eum, et a se repellere : statim enim ab eo fortitudo discessit.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 22, "word": {"latinvulgate": "Jamque capilli ejus renasci cœperunt,\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"latinvulgate": "et votum vovit, dicens : Domine exercituum, si respiciens videris afflictionem famulæ tuæ, et recordatus mei fueris, nec oblitus ancillæ tuæ, dederisque servæ tuæ sexum virilem : dabo eum Domino omnibus diebus vitæ ejus, et novacula non ascendet super caput ejus.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Currens autem vir de Benjamin ex acie, venit in Silo in die illa, scissa veste, et conspersus pulvere caput.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 4, "word": {"latinvulgate": "Rursumque mane die altera consurgentes, invenerunt Dagon jacentem super faciem suam in terra coram arca Domini : caput autem Dagon, et duæ palmæ manuum ejus abscissæ erant super limen :\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Tulit autem Samuel lenticulam olei, et effudit super caput ejus, et deosculatus est eum, et ait : Ecce, unxit te Dominus super hæreditatem suam in principem, et liberabis populum suum de manibus inimicorum ejus, qui in circuitu ejus sunt. Et hoc tibi signum, quia unxit te Deus in principem.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 2, "word": {"latinvulgate": "Et nunc rex graditur ante vos : ego autem senui, et incanui : porro filii mei vobiscum sunt : itaque conversatus coram vobis ab adolescentia mea usque ad hanc diem, ecce præsto sum.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 45, "word": {"latinvulgate": "Dixitque populus ad Saul : Ergone Jonathas morietur, qui fecit salutem hanc magnam in Israël ? hoc nefas est : vivit Dominus, si ceciderit capillus de capite ejus in terram, quia cum Deo operatus est hodie. Liberavit ergo populus Jonatham, ut non moreretur.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 17, "word": {"latinvulgate": "Et ait Samuel : Nonne cum parvulus esses in oculis tuis, caput in tribubus Israël factus es ? unxitque te Dominus in regem super Israël,\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"latinvulgate": "et cassis ærea super caput ejus, et lorica squamata induebatur. Porro pondus loricæ ejus, quinque millia siclorum æris erat :\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 7, "word": {"latinvulgate": "Hastile autem hastæ ejus erat quasi liciatorium texentium : ipsum autem ferrum hastæ ejus sexcentos siclos habebat ferri : et armiger ejus antecedebat eum.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 38, "word": {"latinvulgate": "Et induit Saul David vestimentis suis, et imposuit galeam æream super caput ejus, et vestivit eum lorica.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 46, "word": {"latinvulgate": "hodie, et dabit te Dominus in manu mea, et percutiam te, et auferam caput tuum a te : et dabo cadavera castrorum Philisthiim hodie volatilibus cæli, et bestiis terræ : ut sciat omnis terra quia est Deus in Israël :\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 49, "word": {"latinvulgate": "Et misit manum suam in peram, tulitque unum lapidem, et funda jecit, et circumducens percussit Philisthæum in fronte : et infixus est lapis in fronte ejus, et cecidit in faciem suam super terram.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 51, "word": {"latinvulgate": "cucurrit, et stetit super Philisthæum, et tulit gladium ejus, et eduxit eum de vagina sua : et interfecit eum, præciditque caput ejus. Videntes autem Philisthiim quod mortuus esset fortissimus eorum, fugerunt.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"latinvulgate": "Assumens autem David caput Philisthæi, attulit illud in Jerusalem : arma vero ejus posuit in tabernaculo suo.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 57, "word": {"latinvulgate": "Cumque regressus esset David, percusso Philisthæo, tulit eum Abner, et introduxit coram Saule, caput Philisthæi habentem in manu.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"latinvulgate": "Quod cum audisset David mortuum Nabal, ait : Benedictus Dominus, qui judicavit causam opprobrii mei de manu Nabal, et servum suum custodivit a malo, et malitiam Nabal reddidit Dominus in caput ejus. Misit ergo David, et locutus est ad Abigail, ut sumeret eam sibi in uxorem.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 2, "word": {"latinvulgate": "Dixitque David ad Achis : Nunc scies quæ facturus est servus tuus. Et ait Achis ad David : Et ego custodem capitis mei ponam te cunctis diebus.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 4, "word": {"latinvulgate": "Irati sunt autem adversus eum principes Philisthiim, et dixerunt ei : Revertatur vir iste, et sedeat in loco suo, in quo constituisti eum, et non descendat nobiscum in prælium, ne fiat nobis adversarius, cum præliari cœperimus : quomodo enim aliter poterit placare dominum suum, nisi in capitibus nostris ?\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"latinvulgate": "Et præciderunt caput Saul, et spoliaverunt eum armis : et miserunt in terram Philisthinorum per circuitum, ut annuntiaretur in templo idolorum, et in populis.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 2, "word": {"latinvulgate": "In die autem tertia apparuit homo veniens de castris Saul veste conscissa, et pulvere conspersus caput : et ut venit ad David, cecidit super faciem suam, et adoravit.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Stansque super eum, occidi illum : sciebam enim quod vivere non poterat post ruinam : et tuli diadema quod erat in capite ejus, et armillam de brachio illius, et attuli ad te dominum meum huc.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Et ait ad eum David : Sanguis tuus super caput tuum : os enim tuum locutum est adversum te, dicens : Ego interfeci christum Domini.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Apprehensoque unusquisque capite comparis sui, defixit gladium in latus contrarii, et ceciderunt simul : vocatumque est nomen loci illius : Ager robustorum, in Gabaon.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Quare ingressus es ad concubinam patris mei ? Qui iratus nimis propter verba Isboseth, ait : Numquid caput canis ego sum adversum Judam hodie, qui fecerim misericordiam super domum Saul patris tui, et super fratres et proximos ejus, et non tradidi te in manus David, et tu requisisti in me quod argueres pro muliere hodie ?\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 29, "word": {"latinvulgate": "et veniat super caput Joab, et super omnem domum patris ejus : nec deficiat de domo Joab fluxum seminis sustinens, et leprosus, et tenens fusum, et cadens gladio, et indigens pane.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Cum autem ingressi fuissent domum, ille dormiebat super lectum suum in conclavi, et percutientes interfecerunt eum : sublatoque capite ejus, abierunt per viam deserti tota nocte,\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"latinvulgate": "et attulerunt caput Isboseth ad David in Hebron : dixeruntque ad regem : Ecce caput Isboseth filii Saul inimici tui, qui quærebat animam tuam : et dedit Dominus domino meo regi ultionem hodie de Saul, et de semine ejus.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Præcepit itaque David pueris suis, et interfecerunt eos : præcidentesque manus et pedes eorum, suspenderunt eos super piscinam in Hebron : caput autem Isboseth tulerunt, et sepelierunt in sepulchro Abner in Hebron.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"latinvulgate": "Et tulit diadema regis eorum de capite ejus, pondo auri talentum, habens gemmas pretiosissimas, et impositum est super caput David. Sed et prædam civitatis asportavit multam valde :\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 19, "word": {"latinvulgate": "Quæ aspergens cinerem capiti suo, scissa talari tunica, impositisque manibus super caput suum, ibat ingrediens, et clamans.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"latinvulgate": "Porro sicut Absalom, vir non erat pulcher in omni Israël, et decorus nimis : a vestigio pedis usque ad verticem non erat in eo ulla macula.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 26, "word": {"latinvulgate": "Et quando tondebat capillum (semel autem in anno tondebatur, quia gravabat eum cæsaries) ponderabat capillos capitis sui ducentis siclis, pondere publico.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 30, "word": {"latinvulgate": "Porro David ascendebat clivum Olivarum, scandens et flens, nudis pedibus incedens, et operto capite, sed et omnis populus, qui erat cum eo, operto capite, ascendebat plorans.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 32, "word": {"latinvulgate": "Cumque ascenderet David summitatem montis, in quo adoraturus erat Dominum, ecce occurrit ei Chusai Arachites, scissa veste, et terra pleno capite.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"latinvulgate": "Dixit autem Abisai filius Sarviæ regi : Quare maledicit canis hic mortuus domino meo regi ? vadam, et amputabo caput ejus.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"latinvulgate": "Accidit autem ut occurreret Absalom servis David, sedens mulo : cumque ingressus fuisset mulus subter condensam quercum et magnam, adhæsit caput ejus quercui : et illo suspenso inter cælum et terram, mulus, cui insederat, pertransivit.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"latinvulgate": "Non sic se habet res, sed homo de monte Ephraim Seba, filius Bochri cognomine, levavit manum suam contra regem David : tradite illum solum, et recedemus a civitate. Et ait mulier ad Joab : Ecce caput ejus mittetur ad te per murum.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"latinvulgate": "Ingressa est ergo ad omnem populum, et locuta est eis sapienter : qui abscissum caput Seba filii Bochri projecerunt ad Joab. Et ille cecinit tuba, et recesserunt ab urbe, unusquisque in tabernacula sua : Joab autem reversus est Jerusalem ad regem.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 44, "word": {"latinvulgate": "Salvabis me a contradictionibus populi mei : custodies me in caput gentium : populus, quem ignoro, serviet mihi.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Facies ergo juxta sapientiam tuam, et non deduces canitiem ejus pacifice ad inferos.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"latinvulgate": "tu noli pati eum esse innoxium. Vir autem sapiens es, ut scias quæ facies ei, deducesque canos ejus cum sanguine ad inferos.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 32, "word": {"latinvulgate": "Et reddet Dominus sanguinem ejus super caput ejus, quia interfecit duos viros justos, melioresque se : et occidit eos gladio, patre meo David ignorante, Abner filium Ner principem militiæ Israël, et Amasam filium Jether principem exercitus Juda :\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 33, "word": {"latinvulgate": "et revertetur sanguis illorum in caput Joab, et in caput seminis ejus in sempiternum. David autem et semini ejus, et domui, et throno illius, sit pax usque in æternum a Domino.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 37, "word": {"latinvulgate": "Quacumque autem die egressus fueris, et transieris torrentem Cedron, scito te interficiendum : sanguis tuus erit super caput tuum.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 44, "word": {"latinvulgate": "Dixitque rex ad Semei : Tu nosti omne malum cujus tibi conscium est cor tuum, quod fecisti David patri meo : reddidit Dominus malitiam tuam in caput tuum.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"latinvulgate": "Tunc congregati sunt omnes majores natu Israël cum principibus tribuum, et duces familiarum filiorum Israël ad regem Salomonem in Jerusalem : ut deferrent arcam fœderis Domini de civitate David, id est, de Sion.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"latinvulgate": "tu exaudies in cælo : et facies, et judicabis servos tuos, condemnans impium, et reddens viam suam super caput ejus, justificansque justum, et retribuens ei secundum justitiam suam.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 6, "word": {"latinvulgate": "Respexit, et ecce ad caput suum subcinericius panis, et vas aquæ : comedit ergo, et bibit, et rursum obdormivit.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"latinvulgate": "Dixeruntque ei servi sui : Ecce, audivimus quod reges domus Israël clementes sint : ponamus itaque saccos in lumbis nostris, et funiculos in capitibus nostris, et egrediamur ad regem Israël : forsitan salvabit animas nostras.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"latinvulgate": "Accinxerunt saccis lumbos suos, et posuerunt funiculos in capitibus suis, veneruntque ad regem Israël, et dixerunt ei : Servus tuus Benadad dicit : Vivat, oro te, anima mea. Et ille ait : Si adhuc vivit, frater meus est.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"latinvulgate": "egressi sunt filii prophetarum, qui erant in Bethel, ad Eliseum, et dixerunt ei : Numquid nosti, quia hodie Dominus tollet dominum tuum a te ? Qui respondit : Et ego novi : silete.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"latinvulgate": "accesserunt filii prophetarum, qui erant in Jericho, ad Eliseum, et dixerunt ei : Numquid nosti quia Dominus hodie tollet dominum tuum a te ? Et ait : Ego novi : silete.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"latinvulgate": "Ascendit autem inde in Bethel : cumque ascenderet per viam, pueri parvi egressi sunt de civitate, et illudebant ei, dicentes : Ascende calve, ascende calve.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 19, "word": {"latinvulgate": "ait patri suo : Caput meum doleo, caput meum doleo. At ille dixit puero : Tolle, et duc eum ad matrem suam.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Accidit autem, ut cum unus materiam succidisset, caderet ferrum securis in aquam : exclamavitque ille, et ait : Heu heu heu domine mi, et hoc ipsum mutuo acceperam.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 25, "word": {"latinvulgate": "Factaque est fames magna in Samaria : et tamdiu obsessa est, donec venundaretur caput asini octoginta argenteis, et quarta pars cabi stercoris columbarum quinque argenteis.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 31, "word": {"latinvulgate": "Et ait rex : Hæc mihi faciat Deus, et hæc addat, si steterit caput Elisei filii Saphat super ipsum hodie.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"latinvulgate": "Eliseus autem sedebat in domo sua, et senes sedebant cum eo. Præmisit itaque virum : et antequam veniret nuntius ille, dixit ad senes : Numquid scitis quod miserit filius homicidæ hic, ut præcidatur caput meum ? Videte ergo, cum venerit nuntius, claudite ostium, et non sinatis eum introire : ecce enim sonitus pedum domini ejus post eum est.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 3, "word": {"latinvulgate": "Tenensque lenticulam olei, fundes super caput ejus, et dices : Hæc dicit Dominus : Unxi te regem super Israël. Aperiesque ostium, et fugies, et non ibi subsistes.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 6, "word": {"latinvulgate": "Et surrexit et ingressus est cubiculum : at ille fudit oleum super caput ejus, et ait : Hæc dicit Dominus Deus Israël : Unxi te regem super populum Domini Israël,\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 30, "word": {"latinvulgate": "venitque Jehu in Jezrahel. Porro Jezabel, introitu ejus audito, depinxit oculos suos stibio, et ornavit caput suum, et respexit per fenestram\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Rescripsit autem eis litteras secundo, dicens : Si mei estis, et obeditis mihi, tollite capita filiorum domini vestri, et venite ad me hac eadem hora cras in Jezrahel. Porro filii regis, septuaginta viri apud optimates civitates nutriebantur.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 7, "word": {"latinvulgate": "Cumque venissent litteras ad eos, tulerunt filios regis, et occiderunt septuaginta viros, et posuerunt capita eorum in cophinis, et miserunt ad eum in Jezrahel.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 8, "word": {"latinvulgate": "Venit autem nuntius, et indicavit ei, dicens : Attulerunt capita filiorum regis. Qui respondit : Ponite ea ad duos acervos juxta introitum portæ usque mane.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"latinvulgate": "Iste est sermo, quem locutus est Dominus de eo : Sprevit te, et subsannavit te, virgo filia Sion : post tergum tuum caput movit, filia Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 27, "word": {"latinvulgate": "Factum est vero in anno trigesimo septimo transmigrationis Joachin regis Juda, mense duodecimo, vigesima septima die mensis : sublevavit Evilmerodach rex Babylonis, anno quo regnare cœperat, caput Joachin regis Juda de carcere.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 24, "word": {"latinvulgate": "Et hi fuerunt principes domus cognationis eorum : Epher, et Jesi, et Eliel, et Ezriel, et Jeremia, et Odoia, et Jediel, viri fortissimi et potentes, et nominati duces in familiis suis.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"latinvulgate": "Filii Thola : Ozi, et Raphaia, et Jeriel, et Jemai, et Jebsem, et Samuel, principes per domos cognationum suarum. De stirpe Thola viri fortissimi numerati sunt in diebus David, viginti duo millia sexcenti.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Filii Bela : Esbon, et Ozi, et Oziel, et Jerimoth, et Urai, quinque principes familiarum, et ad pugnandum robustissimi : numerus autem eorum, viginti duo millia et triginta quatuor.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Numerati sunt autem per familias suas principes cognationum suarum ad bella fortissimi, viginti millia et ducenti.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"latinvulgate": "omnes hi filii Jadihel, principes cognationum suarum viri fortissimi, decem et septem millia et ducenti ad prælium procedentes.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"latinvulgate": "Omnes hi filii Aser, principes cognationum, electi atque fortissimi duces ducum : numerus autem eorum ætatis, quæ apta esset ad bellum, viginti sex millia.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 6, "word": {"latinvulgate": "Hi sunt filii Ahod, principes cognationum habitantium in Gabaa, qui translati sunt in Manahath.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 10, "word": {"latinvulgate": "Jehus quoque, et Sechia, et Marma : hi sunt filii ejus principes in familiis suis.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 13, "word": {"latinvulgate": "Baria autem, et Sama principes cognationum habitantium in Ajalon : hi fugaverunt habitatores Geth.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"latinvulgate": "Hi patriarchæ, et cognationum principes, qui habitaverunt in Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Fratres quoque eorum principes per familias suas, mille septingenti sexaginta, fortissimi robore ad faciendum opus ministerii in domo Dei.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"latinvulgate": "Cumque spoliassent eum, et amputassent caput, armisque nudassent, miserunt in terram suam, ut circumferretur, et ostenderetur idolorum templis, et populis :\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"latinvulgate": "arma autem ejus consecraverunt in fano dei sui, et caput affixerunt in templo Dagon.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"latinvulgate": "Porro de Manasse transfugerunt ad David, quando veniebat cum Philisthiim adversus Saul, ut pugnaret : et non dimicavit cum eis, quia inito consilio remiserunt eum principes Philisthinorum, dicentes : Periculo capitis nostri revertetur ad dominum suum Saul.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"latinvulgate": "De filiis quoque Issachar viri eruditi, qui noverant singula tempora ad præcipiendum quid facere deberet Israël, principes ducenti : omnis autem reliqua tribus eorum consilium sequebatur.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"latinvulgate": "Tulit autem David coronam Melchom de capite ejus, et invenit in ea auri pondo talentum, et pretiosissimas gemmas, fecitque sibi inde diadema : manubias quoque urbis plurimas tulit ;\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"latinvulgate": "Tua est, Domine, magnificentia, et potentia, et gloria, atque victoria : et tibi laus : cuncta enim quæ in cælo sunt, et in terra, tua sunt : tuum, Domine, regnum, et tu es super omnes principes.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 20, "word": {"latinvulgate": "Præcepit autem David universæ ecclesiæ : Benedicite Domino Deo nostro. Et benedixit omnis ecclesia Domino Deo patrum suorum : et inclinaverunt se, et adoraverunt Deum, et deinde regem.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Necnon et quasi catenulas in oraculo, et superposuit eas capitibus columnarum : malogranata etiam centum, quæ catenulis interposuit.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Post quæ congregavit majores natu Israël, et cunctos principes tribuum, et capita familiarum de filiis Israël in Jerusalem, ut adducerent arcam fœderis Domini de civitate David, quæ est Sion.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"latinvulgate": "tu audies de cælo, et facies judicium servorum tuorum, ita ut reddas iniquo viam suam in caput proprium, et ulciscaris justum, retribuens ei secundum justitiam suam.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"latinvulgate": "Josaphat ergo, et Juda, et omnes habitatores Jerusalem ceciderunt proni in terram coram Domino, et adoraverunt eum.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 19, "word": {"latinvulgate": "Iratusque Ozias, tenens in manu thuribulum ut adoleret incensum, minabatur sacerdotibus. Statimque orta est lepra in fronte ejus coram sacerdotibus, in domo Domini super altare thymiamatis.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 20, "word": {"latinvulgate": "Cumque respexisset eum Azarias pontifex, et omnes reliqui sacerdotes, viderunt lepram in fronte ejus, et festinato expulerunt eum. Sed et ipse perterritus, acceleravt egredi, eo quod sensisset illico plagam Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 12, "word": {"latinvulgate": "Steterunt itaque viri de principibus filiorum Ephraim, Azarias filius Johanam, Barachias filius Mosollamoth, Ezechias filius Sellum, et Amasa filius Adali, contra eos, qui veniebant de prælio,\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"latinvulgate": "Præcepitque Ezechias, et principes Levitis, ut laudarent Dominum sermonibus David, et Asaph videntis : qui laudaverunt eum magna lætitia, et incurvato genu adoraverunt.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 3, "word": {"latinvulgate": "Cumque audissem sermonem istum, scidi pallium meum et tunicam, et evelli capillos capitis mei et barbæ, et sedi mœrens.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"latinvulgate": "Et dixi : Deus meus, confundor et erubesco levare faciem meam ad te : quoniam iniquitates nostræ multiplicatæ sunt super caput nostrum, et delicta nostra creverunt usque ad cælum,\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Audi, Deus noster, quia facti sumus despectui : converte opprobrium super caput eorum, et da eos in despectionem in terra captivitatis.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 6, "word": {"latinvulgate": "Et benedixit Esdras Domino Deo magno : et respondit omnis populus : Amen, amen, elevans manus suas : et incurvati sunt, et adoraverunt Deum proni in terram.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Et adamavit eam rex plus quam omnes mulieres, habuitque gratiam et misericordiam coram eo super omnes mulieres, et posuit diadema regni in capite ejus, fecitque eam regnare in loco Vasthi.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 8, "word": {"latinvulgate": "debet indui vestibus regiis, et imponi super equum, qui de sella regis est, et accipere regium diadema super caput suum,\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 12, "word": {"latinvulgate": "Reversusque est Mardochæus ad januam palatii : et Aman festinavit ire in domum suam, lugens et operto capite :\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 25, "word": {"latinvulgate": "Et postea ingressa est Esther ad regem, obsecrans ut conatus ejus, litteris regis irriti fierent : et malum, quod contra Judæos cogitaverat, reverteretur in caput ejus. Denique et ipsum et filios ejus affixerunt cruci,\r\n"}}, {"book": "Job", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Tunc surrexit Job, et scidit vestimenta sua ; et tonso capite, corruens in terram, adoravit,\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Cumque elevassent procul oculos suos, non cognoverunt eum, et exclamantes ploraverunt, scissisque vestibus, sparserunt pulverem super caput suum in cælum.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"latinvulgate": "qui apprehendit sapientes in astutia eorum, et consilium pravorum dissipat.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 15, "word": {"latinvulgate": "Et si impius fuero, væ mihi est ; et si justus, non levabo caput, saturatus afflictione et miseria.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 10, "word": {"latinvulgate": "Et senes et antiqui sunt in nobis, multo vetustiores quam patres tui.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 4, "word": {"latinvulgate": "Poteram et ego similia vestri loqui : atque utinam esset anima vestra pro anima mea !\r\n"}}, {"book": "Job", "chapter": 19, "verse": 9, "word": {"latinvulgate": "Spoliavit me gloria mea, et abstulit coronam de capite meo.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"latinvulgate": "Si ascenderit usque ad cælum superbia ejus, et caput ejus nubes tetigerit,\r\n"}}, {"book": "Job", "chapter": 29, "verse": 3, "word": {"latinvulgate": "quando splendebat lucerna ejus super caput meum, et ad lumen ejus ambulabam in tenebris :\r\n"}}, {"book": "Job", "chapter": 41, "verse": 7, "word": {"latinvulgate": "Una uni conjungitur, et ne spiraculum quidem incedit per eas.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 3, "word": {"latinvulgate": "multi dicunt animæ meæ : Non est salus ipsi in Deo ejus.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 16, "word": {"latinvulgate": "Lacum aperuit, et effodit eum ; et incidit in foveam quam fecit.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 43, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"latinvulgate": "Deus meus, clamabo per diem, et non exaudies ; et nocte, et non ad insipientiam mihi.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 7, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 23, "verse": 5, "word": {"latinvulgate": "Hic accipiet benedictionem a Domino, et misericordiam a Deo salutari suo.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 7, "word": {"latinvulgate": "Delicta juventutis meæ, et ignorantias meas ne memineris. Secundum misericordiam tuam memento mei tu, propter bonitatem tuam, Domine.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 9, "word": {"latinvulgate": "Diriget mansuetos in judicio ; docebit mites vias suas.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"latinvulgate": "Benedictus Dominus, quoniam exaudivit vocem deprecationis meæ.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 4, "word": {"latinvulgate": "Concaluit cor meum intra me ; et in meditatione mea exardescet ignis.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"latinvulgate": "In hoc cognovi quoniam voluisti me, quoniam non gaudebit inimicus meus super me.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 14, "word": {"latinvulgate": "Omnis gloria ejus filiæ regis ab intus, in fimbriis aureis,\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"latinvulgate": "Dies super dies regis adjicies ; annos ejus usque in diem generationis et generationis :\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 68, "verse": 21, "word": {"latinvulgate": "in conspectu tuo sunt omnes qui tribulant me. Improperium exspectavit cor meum et miseriam ; et sustinui qui simul contristaretur, et non fuit ; et qui consolaretur, et non inveni.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 4, "word": {"latinvulgate": "Avertantur retrorsum, et erubescant, qui volunt mihi mala ; avertantur statim erubescentes qui dicunt mihi : Euge, euge !\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"latinvulgate": "Benedictus Dominus, Deus Israël, qui facit mirabilia solus.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 83, "verse": 2, "word": {"latinvulgate": "Quam dilecta tabernacula tua, Domine virtutum !\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"latinvulgate": "Fiant dies ejus pauci, et episcopatum ejus accipiat alter.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 25, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"latinvulgate": "Virtutem operum suorum annuntiabit populo suo,\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 7, "word": {"latinvulgate": "ut det illis hæreditatem gentium. Opera manuum ejus veritas et judicium ;\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 22, "word": {"latinvulgate": "Aufer a me opprobrium et contemptum, quia testimonia tua exquisivi.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 2, "word": {"latinvulgate": "In noctibus extollite manus vestras in sancta, et benedicite Dominum.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"latinvulgate": "Sicut crassitudo terræ erupta est super terram ; dissipata sunt ossa nostra secus infernum.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 9, "word": {"latinvulgate": "Custodi me a laqueo quem statuerunt mihi, et a scandalis operantium iniquitatem.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"latinvulgate": "Considerabam ad dexteram, et videbam, et non erat qui cognosceret me : periit fuga a me, et non est qui requirat animam meam.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"latinvulgate": "ut addatur gratia capiti tuo, et torques collo tuo.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"latinvulgate": "Dabit capiti tuo augmenta gratiarum, et corona inclyta proteget te.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Benedictio Domini super caput justi ; os autem impiorum operit iniquitas.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"latinvulgate": "Qui abscondit frumenta maledicetur in populis ; benedictio autem super caput vendentium.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 31, "word": {"latinvulgate": "Corona dignitatis senectus, quæ in viis justitiæ reperietur.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"latinvulgate": "Exsultatio juvenum fortitudo eorum, et dignitas senum canities.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"latinvulgate": "prunas enim congregabis super caput ejus, et Dominus reddet tibi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Sapientis oculi in capite ejus ; stultus in tenebris ambulat : et didici quod unus utriusque esset interitus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Omni tempore sint vestimenta tua candida, et oleum de capite tuo non deficiat.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Læva ejus sub capite meo, et dextera illius amplexabitur me.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"latinvulgate": "SPONSA. Ego dormio, et cor meum vigilat. Vox dilecti mei pulsantis : SPONSUS. Aperi mihi, soror mea, amica mea, columba mea, immaculata mea, quia caput meum plenum est rore, et cincinni mei guttis noctium.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Caput ejus aurum optimum ; comæ ejus sicut elatæ palmarum, nigræ quasi corvus.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 5, "word": {"latinvulgate": "Caput tuum ut Carmelus ; et comæ capitis tui sicut purpura regis vincta canalibus.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Læva ejus sub capite meo, et dextera illius amplexabitur me.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Super quo percutiam vos ultra, addentes prævaricationem ? omne caput languidum, et omne cor mœrens.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 6, "word": {"latinvulgate": "A planta pedis usque ad verticem, non est in eo sanitas ; vulnus, et livor, et plaga tumens, non est circumligata, nec curata medicamine, neque fota oleo.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 17, "word": {"latinvulgate": "decalvabit Dominus verticem filiarum Sion, et Dominus crimen earum nudabit.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 20, "word": {"latinvulgate": "et discriminalia, et periscelidas, et murenulas, et olfactoriola, et inaures,\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 8, "word": {"latinvulgate": "sed caput Syriæ Damascus, et caput Damasci Rasin ; et adhuc sexaginta et quinque anni, et desinet Ephraim esse populus ;\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 9, "word": {"latinvulgate": "et caput Ephraim Samaria, et caput Samariæ filius Romeliæ. Si non credideritis, non permanebitis.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"latinvulgate": "In die illa radet Dominus in novacula conducta in his qui trans flumen sunt, in rege Assyriorum, caput et pilos pedum, et barbam universam.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"latinvulgate": "Et disperdet Dominus ab Israël caput et caudam, incurvantem et refrenantem, die una.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"latinvulgate": "Longævus et honorabilis, ipse est caput ; et propheta docens mendacium, ipse est cauda.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 2, "word": {"latinvulgate": "Ascendit domus, et Dibon ad excelsa, in planctum super Nabo ; et super Medaba, Moab ululavit ; in cunctis capitibus ejus calvitium, et omnis barba radetur.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"latinvulgate": "Et non erit Ægypto opus quod faciat caput et caudam, incurvantem et refrenantem.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"latinvulgate": "Væ coronæ superbiæ, ebriis Ephraim, et flori decidenti, gloriæ exsultationis ejus, qui erant in vertice vallis pinguissimæ, errantes a vino.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"latinvulgate": "Et erit flos decidens gloriæ exsultationis ejus, qui est super verticem vallis pinguium, quasi temporaneum ante maturitatem autumni, quod, cum aspexerit videns, statim ut manu tenuerit, devorabit illud.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 10, "word": {"latinvulgate": "Et redempti a Domino convertentur, et venient in Sion cum laude, et lætitia sempiterna super caput eorum : gaudium et lætitiam obtinebunt, et fugiet dolor et gemitus.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"latinvulgate": "hoc est verbum quod locutus est Dominus super eum : Despexit te et subsannavit te, virgo filia Sion ; post te caput movit, filia Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"latinvulgate": "Et nunc qui redempti sunt a Domino, revertentur ; et venient in Sion laudantes, et lætitia sempiterna super capita eorum, gaudium et lætitiam tenebunt ; fugiet dolor et gemitus.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 20, "word": {"latinvulgate": "Filii tui projecti sunt, dormierunt in capite omnium viarum sicut oryx illaqueatus ; pleni indignatione Domini, increpatione Dei tui.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 5, "word": {"latinvulgate": "Numquid tale est jejunium quod elegi, per diem affligere hominem animam suam ? Numquid contorquere quasi circulum caput suum, et saccum et cinerem sternere ? Numquid istud vocabis jejunium, et diem acceptabilem Domino ?\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 17, "word": {"latinvulgate": "Indutus est justitia ut lorica, et galea salutis in capite ejus ; indutus est vestimentis ultionis, et opertus est quasi pallio zeli,\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Filii quoque Mempheos et Taphnes constupraverunt te usque ad verticem.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 37, "word": {"latinvulgate": "Nam et ab ista egredieris, et manus tuæ erunt super caput tuum, quoniam obtrivit Dominus confidentiam tuam : et nihil habebis prosperum in ea.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Quam ob rem prohibitæ sunt stillæ pluviarum, et serotinus imber non fuit. Frons mulieris meretricis facta est tibi, noluisti erubescere.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 1, "word": {"latinvulgate": "Quis dabit capiti meo aquam, et oculis meis fontem lacrimarum, et plorabo die ac nocte interfectos filiæ populi mei ?\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 3, "word": {"latinvulgate": "Majores miserunt minores suos ad aquam : venerunt ad hauriendum ; non invenerunt aquam, reportaverunt vasa sua vacua. Confusi sunt, et afflicti, et operuerunt capita sua.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 4, "word": {"latinvulgate": "Propter terræ vastitatem, quia non venit pluvia in terram, confusi sunt agricolæ : operuerunt capita sua.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 16, "word": {"latinvulgate": "ut fieret terra eorum in desolationem, et in sibilum sempiternum : omnis qui præterierit per eam obstupescet, et movebit caput suum.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 6, "word": {"latinvulgate": "Quia hæc dicit Dominus super domum regis Juda : Galaad, tu mihi caput Libani, si non posuero te solitudinem, urbes inhabitabiles !\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 19, "word": {"latinvulgate": "Ecce turbo Dominicæ indignationis egredietur, et tempestas erumpens super caput impiorum veniet.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 23, "word": {"latinvulgate": "Ecce turbo Domini, furor egrediens, procella ruens : in capite impiorum conquiescet.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 37, "word": {"latinvulgate": "Omne enim caput calvitium, et omnis barba rasa erit : in cunctis manibus colligatio, et super omne dorsum cilicium :\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"latinvulgate": "In umbra Hesebon steterunt de laqueo fugientes, quia ignis egressus est de Hesebon, et flamma de medio Seon : et devorabit partem Moab, et verticem filiorum tumultus.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 31, "word": {"latinvulgate": "Et factum est in trigesimo septimo anno transmigrationis Joachin regis Juda, duodecimo mense, vigesima quinta mensis, elevavit Evilmerodach rex Babylonis, ipso anno regni sui, caput Joachin regis Juda, et eduxit eum de domo carceris.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"latinvulgate": "JOD. Sederunt in terra, conticuerunt senes filiæ Sion ; consperserunt cinere capita sua, accincti sunt ciliciis : abjecerunt in terram capita sua virgines Jerusalem.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"latinvulgate": "SAMECH. Plauserunt super te manibus omnes transeuntes per viam ; sibilaverunt et moverunt caput suum super filiam Jerusalem : Hæccine est urbs, dicentes, perfecti decoris, gaudium universæ terræ ?\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 54, "word": {"latinvulgate": "SADE. Inundaverunt aquæ super caput meum ; dixi : Perii.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Cecidit corona capitis nostri : væ nobis, quia peccavimus !\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 22, "word": {"latinvulgate": "Et similitudo super capita animalium firmamenti, quasi aspectus crystalli horribilis, et extenti super capita eorum desuper.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"latinvulgate": "Nam cum fieret vox super firmamentum quod erat super caput eorum, stabant, et submittebant alas suas.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 26, "word": {"latinvulgate": "Et super firmamentum, quod erat imminens capiti eorum, quasi aspectus lapidis sapphiri similitudo throni : et super similitudinem throni similitudo quasi aspectus hominis desuper.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Ecce dedi faciem tuam valentiorem faciebus eorum, et frontem tuam duriorem frontibus eorum :\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"latinvulgate": "ut adamantem et ut silicem dedi faciem tuam : ne timeas eos, neque metuas a facie eorum, quia domus exasperans est.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Et tu, fili hominis, sume tibi gladium acutum, radentem pilos, et assumes eum et duces per caput tuum et per barbam tuam, et assumes tibi stateram ponderis et divides eos.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 18, "word": {"latinvulgate": "Et accingent se ciliciis, et operiet eos formido : et in omni facie confusio, et in universis capitibus eorum calvitium.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Et emissa similitudo manus apprehendit me in cincinno capitis mei, et elevavit me spiritus inter terram et cælum, et adduxit me in Jerusalem, in visione Dei, juxta ostium interius, quod respiciebat ad aquilonem, ubi erat statutum idolum zeli ad provocandam æmulationem.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"latinvulgate": "et dixit Dominus ad eum : Transi per mediam civitatem, in medio Jerusalem, et signa thau super frontes virorum gementium et dolentium super cunctis abominationibus quæ fiunt in medio ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Igitur et meus non parcet oculus, neque miserebor : viam eorum super caput eorum reddam.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Et vidi : et ecce in firmamento quod erat super caput cherubim, quasi lapis sapphirus, quasi species similitudinis solii, apparuit super ea.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 11, "word": {"latinvulgate": "Cumque ambularent, in quatuor partes gradiebantur, et non revertebantur ambulantes : sed ad locum ad quem ire declinabat quæ prima erat, sequebantur et ceteræ, nec convertebantur.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 21, "word": {"latinvulgate": "Quorum cor post offendicula et abominationes suas ambulat, horum viam in capite suo ponam, dicit Dominus Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"latinvulgate": "et dic : Hæc dicit Dominus Deus : Væ quæ consuunt pulvillos sub omni cubito manus, et faciunt cervicalia sub capite universæ ætatis ad capiendas animas : et cum caperent animas populi mei, vivificabant animas eorum !\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 12, "word": {"latinvulgate": "Et dedi inaurem super os tuum, et circulos auribus tuis, et coronam decoris in capite tuo.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"latinvulgate": "Ad omne caput viæ ædificasti signum prostitutionis tuæ, et abominabilem fecisti decorem tuum : et divisisti pedes tuos omni transeunti, et multiplicasti fornicationes tuas :\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 31, "word": {"latinvulgate": "Quia fabricasti lupanar tuum in capite omnis viæ, et excelsum tuum fecisti in omni platea : nec facta es quasi meretrix fastidio augens pretium :\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 43, "word": {"latinvulgate": "Eo quod non fueris recordata dierum adolescentiæ tuæ, et provocasti me in omnibus his, quapropter et ego vias tuas in capite tuo dedi, ait Dominus Deus, et non feci juxta scelera tua in omnibus abominationibus tuis.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 19, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus : Vivo ego, quoniam juramentum quod sprevit, et fœdus quod prævaricatus est, ponam in caput ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"latinvulgate": "Et tu, fili hominis, pone tibi duas vias, ut veniat gladius regis Babylonis : de terra una egredientur ambæ : et manu capiet conjecturam ; in capite viæ civitatis conjiciet.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 21, "word": {"latinvulgate": "Stetit enim rex Babylonis in bivio, in capite duarum viarum, divinationem quærens, commiscens sagittas : interrogavit idola, exta consuluit.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"latinvulgate": "Et effudi super eos indignationem meam ; in igne iræ meæ consumpsi eos : viam eorum in caput eorum reddidi, ait Dominus Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 15, "word": {"latinvulgate": "et accinctos balteis renes, et tiaras tinctas in capitibus eorum, formam ducum omnium, similitudinem filiorum Babylonis, terræque Chaldæorum, in qua orti sunt,\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"latinvulgate": "et vox multitudinis exsultantis erat in ea : et in viris, qui de multitudine hominum adducebantur, et veniebant de deserto, posuerunt armillas in manibus eorum, et coronas speciosas in capitibus eorum.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"latinvulgate": "Ingemisce tacens : mortuorum luctum non facies : corona tua circumligata sit tibi, et calceamenta tua erunt in pedibus tuis : nec amictu ora velabis, nec cibos lugentium comedes.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"latinvulgate": "coronas habebitis in capitibus vestris, et calceamenta in pedibus : non plangetis, neque flebitis, sed tabescetis in iniquitatibus vestris, et unusquisque gemet ad fratrem suum.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"latinvulgate": "Et ejulabunt super te voce magna : et clamabunt amare, et superjacient pulverem capitibus suis, et cinere conspergentur.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 18, "word": {"latinvulgate": "Fili hominis, Nabuchodonosor rex Babylonis servire fecit exercitum suum servitute magna adversum Tyrum : omne caput decalvatum, et omnis humerus depilatus est : et merces non est reddita ei, neque exercitui ejus, de Tyro, pro servitute qua servivit mihi adversus eam.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"latinvulgate": "Et non dormient cum fortibus, cadentibusque, et incircumcisis, qui descenderunt ad infernum cum armis suis, et posuerunt gladios suos sub capitibus suis, et fuerunt iniquitates eorum in ossibus eorum : quia terror fortium facti sunt in terra viventium.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 4, "word": {"latinvulgate": "audiens autem, quisquis ille est, sonitum buccinæ, et non se observaverit, veneritque gladius, et tulerit eum, sanguis ipsius super caput ejus erit.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 12, "word": {"latinvulgate": "Secundum ostia gazophylaciorum, quæ erant in via respiciente ad notum : ostium in capite viæ, quæ via erat ante vestibulum separatum per viam orientalem ingredientibus.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 18, "word": {"latinvulgate": "Vittæ lineæ erunt in capitibus eorum, et feminalia linea erunt in lumbis eorum, et non accingentur in sudore.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 20, "word": {"latinvulgate": "Caput autem suum non radent neque comam nutrient : sed tondentes attondent capita sua.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Et ait princeps eunuchorum ad Danielem : Timeo ego dominum meum regem, qui constituit vobis cibum et potum : qui si viderit vultus vestros macilentiores præ ceteris adolescentibus coævis vestris, condemnabitis caput meum regi.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"latinvulgate": "sed est Deus in cælo revelans mysteria, qui indicavit tibi, rex Nabuchodonosor, quæ ventura sunt in novissimis temporibus. Somnium tuum, et visiones capitis tui in cubili tuo hujuscemodi sunt.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 32, "word": {"latinvulgate": "Hujus statuæ caput ex auro optimo erat, pectus autem et brachia de argento, porro venter et femora ex ære,\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"latinvulgate": "et omnia, in quibus habitant filii hominum, et bestiæ agri : volucres quoque cæli dedit in manu tua, et sub ditione tua universa constituit : tu es ergo caput aureum.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"latinvulgate": "quia justus es in omnibus, quæ fecisti nobis, et universa opera tua vera, et viæ tuæ rectæ, et omnia judicia tua vera.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 5, "word": {"latinvulgate": "donec collega ingressus est in conspectu meo Daniel, cui nomen Baltassar secundum nomen dei mei, qui habet spiritum deorum sanctorum in semetipso : et somnium coram ipso locutus sum.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Videbam in visione capitis mei super stratum meum, et ecce vigil, et sanctus, de cælo descendit.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"latinvulgate": "Cor ejus ab humano commutetur, et cor feræ detur ei : et septem tempora mutentur super eum.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Anno primo Baltassar regis Babylonis, Daniel somnium vidit : visio autem capitis ejus in cubili suo : et somnium scribens, brevi sermone comprehendit : summatimque perstringens, ait :\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Post hæc aspiciebam, et ecce alia quasi pardus, et alas habebat quasi avis, quatuor super se : et quatuor capita erant in bestia, et potestas data est ei.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Aspiciebam donec throni positi sunt, et antiquus dierum sedit. Vestimentum ejus candidum quasi nix, et capilli capitis ejus quasi lana munda : thronus ejus flammæ ignis : rotæ ejus ignis accensus.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 15, "word": {"latinvulgate": "Horruit spiritus meus : ego Daniel territus sum in his, et visiones capitis mei conturbaverunt me.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 20, "word": {"latinvulgate": "et de cornibus decem, quæ habebat in capite, et de alio, quod ortum fuerat, ante quod ceciderant tria cornua : et de cornu illo, quod habebat oculos, et os loquens grandia, et majus erat ceteris.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Et congregabuntur filii Juda et filii Israël pariter ; et ponent sibimet caput unum, et ascendent de terra, quia magnus dies Jezrahel.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Verum quid mihi et vobis, Tyrus et Sidon, et omnis terminus Palæstinorum ? numquid ultionem vos reddetis mihi ? et si ulciscimini vos contra me, cito velociter reddam vicissitudinem vobis super caput vestrum.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Ecce ego suscitabo eos de loco in quo vendidistis eos, et convertam retributionem vestram in caput vestrum.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Qui conterunt super pulverem terræ capita pauperum, et viam humilium declinant : et filius ac pater ejus ierunt ad puellam, ut violarent nomen sanctum meum.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 10, "word": {"latinvulgate": "et convertam festivitates vestras in luctum, et omnia cantica vestra in planctum, et inducam super omne dorsum vestrum saccum, et super omne caput calvitium : et ponam eam quasi luctum unigeniti, et novissima ejus quasi diem amarum.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 1, "word": {"latinvulgate": "Vidi Dominum stantem super altare, et dixit : Percute cardinem, et commoveantur superliminaria : avaritia enim in capite omnium, et novissimum eorum in gladio interficiam ; non erit fuga eis. Fugient, et non salvabitur ex eis qui fugerit.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Quoniam juxta est dies Domini super omnes gentes : sicut fecisti, fiet tibi ; retributionem tuam convertet in caput tuum.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Et ego dixi : Abjectus sum a conspectu oculorum tuorum ; verumtamen rursus videbo templum sanctum tuum.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 6, "word": {"latinvulgate": "Et præparavit Dominus Deus hederam, et ascendit super caput Jonæ, ut esset umbra super caput ejus, et protegeret eum (laboraverat enim) : et lætatus est Jonas super hedera lætitia magna.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Et cum ortus fuisset sol, præcepit Dominus vento calido et urenti : et percussit sol super caput Jonæ, et æstuabat : et petivit animæ suæ ut moreretur, et dixit : Melius est mihi mori quam vivere.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Ascendet enim pandens iter ante eos : divident, et transibunt portam, et ingredientur per eam : et transibit rex eorum coram eis, et Dominus in capite eorum.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Et dixi : Audite, princeps Jacob, et duces domus Israël : numquid non vestrum est scire judicium,\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Audite hoc, principes domus Jacob, et judices domus Israël, qui abominamini judicium, et omnia recta pervertitis :\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Principes ejus in muneribus judicabant, et sacerdotes ejus in mercede docebant, et prophetæ ejus in pecunia divinabant : et super Dominum requiescebant, dicentes : Numquid non Dominus in medio nostrum ? non venient super nos mala.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 13, "word": {"latinvulgate": "Egressus es in salutem populi tui, in salutem cum christo tuo : percussisti caput de domo impii, denudasti fundamentum ejus usque ad collum.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Maledixisti sceptris ejus, capiti bellatorum ejus, venientibus ut turbo ad dispergendum me : exsultatio eorum, sicut ejus qui devorat pauperem in abscondito.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Et dixi : Quid isti veniunt facere ? Qui ait, dicens : Hæc sunt cornua quæ ventilaverunt Judam per singulos viros, et nemo eorum levavit caput suum : et venerunt isti deterrere ea, ut dejiciant cornua gentium, quæ levaverunt cornu super terram Juda ut dispergerent eam.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Et dixit : Ponite cidarim mundam super caput ejus. Et posuerunt cidarim mundam super caput ejus, et induerunt eum vestibus : et angelus Domini stabat.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Quis tu, mons magne, coram Zorobabel ? In planum : et educet lapidem primarium, et exæquabit gratiam gratiæ ejus.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Et sumes aurum et argentum, et facies coronas, et pones in capite Jesu filii Josedec, sacerdotis magni :\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 36, "word": {"latinvulgate": "neque per caput tuum juraveris, quia non potes unum capillum album facere, aut nigrum.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 17, "word": {"latinvulgate": "Tu autem, cum jejunas, unge caput tuum, et faciem tuam lava,\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"latinvulgate": "Et dicit ei Jesus : Vulpes foveas habent, et volucres cæli nidos ; Filius autem hominis non habet ubi caput reclinet.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 30, "word": {"latinvulgate": "Vestri autem capilli capitis omnes numerati sunt.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 8, "word": {"latinvulgate": "At illa præmonita a matre sua : Da mihi, inquit, hic in disco caput Joannis Baptistæ.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 10, "word": {"latinvulgate": "Misitque et decollavit Joannem in carcere.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 11, "word": {"latinvulgate": "Et allatum est caput ejus in disco, et datum est puellæ, et attulit matri suæ.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"latinvulgate": "Dicit illis Jesus : Numquam legistis in Scripturis : Lapidem quem reprobaverunt ædificantes, hic factus est in caput anguli : a Domino factum est istud, et est mirabile in oculis nostris ?\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"latinvulgate": "accessit ad eum mulier habens alabastrum unguenti pretiosi, et effudit super caput ipsius recumbentis.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 29, "word": {"latinvulgate": "et plectentes coronam de spinis, posuerunt super caput ejus, et arundinem in dextera ejus. Et genu flexo ante eum, illudebant ei, dicentes : Ave rex Judæorum.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 30, "word": {"latinvulgate": "Et exspuentes in eum, acceperunt arundinem, et percutiebant caput ejus.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 37, "word": {"latinvulgate": "Et imposuerunt super caput ejus causam ipsius scriptam : Hic est Jesus rex Judæorum.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"latinvulgate": "Prætereuntes autem blasphemabant eum moventes capita sua,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 16, "word": {"latinvulgate": "Quo audito Herodes ait : Quem ego decollavi Joannem, hic a mortuis resurrexit.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 24, "word": {"latinvulgate": "Quæ cum exisset, dixit matri suæ : Quid petam ? At illa dixit : Caput Joannis Baptistæ.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 25, "word": {"latinvulgate": "Cumque introisset statim cum festinatione ad regem, petivit dicens : Volo ut protinus des mihi in disco caput Joannis Baptistæ.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 27, "word": {"latinvulgate": "sed misso speculatore præcepit afferri caput ejus in disco. Et decollavit eum in carcere,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 28, "word": {"latinvulgate": "et attulit caput ejus in disco : et dedit illud puellæ, et puella dedit matri suæ.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 4, "word": {"latinvulgate": "Et iterum misit ad illos alium servum : et illum in capite vulneraverunt, et contumeliis affecerunt.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Nec scripturam hanc legistis : Lapidem quem reprobaverunt ædificantes, hic factus est in caput anguli :\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"latinvulgate": "Et cum esset Bethaniæ in domo Simonis leprosi, et recumberet, venit mulier habens alabastrum unguenti nardi spicati pretiosi : et fracto alabastro, effudit super caput ejus.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 17, "word": {"latinvulgate": "et induunt eum purpura, et imponunt ei plectentes spineam coronam.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 19, "word": {"latinvulgate": "Et percutiebant caput ejus arundine : et conspuebant eum, et ponentes genua, adorabant eum.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"latinvulgate": "Et prætereuntes blasphemabant eum, moventes capita sua, et dicentes : Vah qui destruis templum Dei, et in tribus diebus reædificas :\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"latinvulgate": "Et surrexerunt, et ejecerunt illum extra civitatem : et duxerunt illum usque ad supercilium montis, super quem civitas illorum erat ædificata, ut præcipitarent eum.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"latinvulgate": "et stans retro secus pedes ejus, lacrimis cœpit rigare pedes ejus, et capillis capitis sui tergebat, et osculabatur pedes ejus, et unguento ungebat.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"latinvulgate": "Et conversus ad mulierem, dixit Simoni : Vides hanc mulierem ? Intravi in domum tuam, aquam pedibus meis non dedisti : hæc autem lacrimis rigavit pedes meos, et capillis suis tersit.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"latinvulgate": "Oleo caput meum non unxisti : hæc autem unguento unxit pedes meos.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 9, "word": {"latinvulgate": "Et ait Herodes : Joannem ego decollavit : quis est autem iste, de quo ego talia audio ? Et quærebat videre eum.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"latinvulgate": "Dixit illi Jesus : Vulpes foveas habent, et volucres cæli nidos : Filius autem hominis non habet ubi caput reclinet.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 7, "word": {"latinvulgate": "sed et capilli capitis vestri omnes numerati sunt. Nolite ergo timere : multis passeribus pluris estis vos.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 17, "word": {"latinvulgate": "Ille autem aspiciens eos, ait : Quid est ergo hoc quod scriptum est : Lapidem quem reprobaverunt ædificantes, hic factus est in caput anguli ?\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"latinvulgate": "et capillus de capite vestro non peribit.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 28, "word": {"latinvulgate": "His autem fieri incipientibus, respicite, et levate capita vestra : quoniam appropinquat redemptio vestra.\r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"latinvulgate": "Dicit ei Simon Petrus : Domine, non tantum pedes meos, sed et manus, et caput.\r\n"}}, {"book": "John", "chapter": 19, "verse": 2, "word": {"latinvulgate": "Et milites plectentes coronam de spinis, imposuerunt capiti ejus : et veste purpurea circumdederunt eum.\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"latinvulgate": "Cum ergo accepisset Jesus acetum, dixit : Consummatum est. Et inclinato capite tradidit spiritum.\r\n"}}, {"book": "John", "chapter": 20, "verse": 7, "word": {"latinvulgate": "et sudarium, quod fuerat super caput ejus, non cum linteaminibus positum, sed separatim involutum in unum locum.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"latinvulgate": "et vidit duos angelos in albis sedentes, unum ad caput, et unum ad pedes, ubi positum fuerat corpus Jesu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Et hic quidem possedit agrum de mercede iniquitatis, et suspensus crepuit medius : et diffusa sunt omnia viscera ejus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 11, "word": {"latinvulgate": "Hic est lapis qui reprobatus est a vobis ædificantibus, qui factus est in caput anguli :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"latinvulgate": "Genus ergo cum simus Dei, non debemus æstimare auro, aut argento, aut lapidi, sculpturæ artis, et cogitationis hominis, divinum esse simile.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 6, "word": {"latinvulgate": "Contradicentibus autem eis, et blasphemantibus, excutiens vestimenta sua, dixit ad eos : Sanguis vester super caput vestrum : mundus ego, ex hoc ad gentes vadam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 18, "word": {"latinvulgate": "Paulus vero cum adhuc sustinuisset dies multos fratribus valefaciens, navigavit in Syriam (et cum eo Priscilla et Aquila), qui sibi totonderat in Cenchris caput : habebat enim votum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 24, "word": {"latinvulgate": "His assumptis, sanctifica te cum illis : et impende in illis ut radant capita : et scient omnes quia quæ de te audierunt, falsa sunt, sed ambulas et ipse custodiens legem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"latinvulgate": "Propter quod rogo vos accipere cibum pro salute vestra : quia nullius vestrum capillus de capite peribit.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Invisibilia enim ipsius, a creatura mundi, per ea quæ facta sunt, intellecta, conspiciuntur : sempiterna quoque ejus virtus, et divinitas : ita ut sint inexcusabiles.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"latinvulgate": "Sed si esurierit inimicus tuus, ciba illum : si sitit, potum da illi : hoc enim faciens, carbones ignis congeres super caput ejus.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 3, "word": {"latinvulgate": "Volo autem vos scire quod omnis viri caput, Christus est : caput autem mulieris, vir : caput vero Christi, Deus.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"latinvulgate": "Omnis vir orans, aut prophetans velato capite, deturpat caput suum.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"latinvulgate": "Omnis autem mulier orans, aut prophetans non velato capite, deturpat caput suum : unum enim est ac si decalvetur.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 7, "word": {"latinvulgate": "Vir quidem non debet velare caput suum : quoniam imago et gloria Dei est, mulier autem gloria viri est.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"latinvulgate": "Ideo debet mulier potestatem habere supra caput propter angelos.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"latinvulgate": "Non potest autem oculus dicere manui : Opera tua non indigeo : aut iterum caput pedibus : Non estis mihi necessarii.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"latinvulgate": "Et omnia subjecit sub pedibus ejus : et ipsum dedit caput supra omnem ecclesiam,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Veritatem autem facientes in caritate, crescamus in illo per omnia, qui est caput Christus :\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"latinvulgate": "quoniam vir caput est mulieris, sicut Christus caput est Ecclesiæ : ipse, salvator corporis ejus.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Et ipse est caput corporis Ecclesiæ, qui est principium, primogenitus ex mortuis : ut sit in omnibus ipse primatum tenens :\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 9, "word": {"latinvulgate": "quia in ipso inhabitat omnis plenitudo divinitatis corporaliter :\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"latinvulgate": "et estis in illo repleti, qui est caput omnis principatus et potestatis :\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"latinvulgate": "proditores, protervi, tumidi, et voluptatum amatores magis quam Dei :\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Vobis igitur honor credentibus : non credentibus autem lapis, quem reprobaverunt ædificantes : hic factus est in caput anguli,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"latinvulgate": "caput autem ejus, et capilli erant candidi tamquam lana alba, et tamquam nix, et oculi ejus tamquam flamma ignis :\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Et in circuitu sedis sedilia viginti quatuor : et super thronos viginti quatuor seniores sedentes, circumamicti vestimentis albis, et in capitibus eorum coronæ aureæ.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 3, "word": {"latinvulgate": "dicens : Nolite nocere terræ, et mari, neque arboribus, quoadusque signemus servos Dei nostri in frontibus eorum.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 4, "word": {"latinvulgate": "et præceptum est illis ne læderent fœnum terræ, neque omne viride, neque omnem arborem : nisi tantum homines, qui non habent signum Dei in frontibus suis :\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Et similitudines locustarum, similes equis paratis in prælium : et super capita earum tamquam coronæ similes auro : et facies earum tamquam facies hominum.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"latinvulgate": "Et ita vidi equos in visione : et qui sedebant super eos, habebant loricas igneas, et hyacinthinas, et sulphureas, et capita eorum erant tamquam capita leonum : et de ore eorum procedit ignis, et fumus, et sulphur.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"latinvulgate": "Potestas enim equorum in ore eorum est, et in caudis eorum, nam caudæ eorum similes serpentibus, habentes capita : et in his nocent.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Et vidi alium angelum fortem descendentem de cælo amictum nube, et iris in capite ejus, et facies ejus erat ut sol, et pedes ejus tamquam columnæ ignis :\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Et signum magnum apparuit in cælo : mulier amicta sole, et luna sub pedibus ejus, et in capite ejus corona stellarum duodecim :\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"latinvulgate": "Et visum est aliud signum in cælo : et ecce draco magnus rufus habens capita septem, et cornua decem : et in capitibus ejus diademata septem,\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"latinvulgate": "Et vidi de mari bestiam ascendentem habentem capita septem, et cornua decem, et super cornua ejus decem diademata, et super capita ejus nomina blasphemiæ.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 3, "word": {"latinvulgate": "Et vidi unum de capitibus suis quasi occisum in mortem : et plaga mortis ejus curata est. Et admirata est universa terra post bestiam.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 16, "word": {"latinvulgate": "Et faciet omnes pusillos, et magnos, et divites, et pauperes, et liberos, et servos habere caracterem in dextera manu sua, aut in frontibus suis :\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"latinvulgate": "Et vidi : et ecce Agnus stabat supra montem Sion, et cum eo centum quadraginta quatuor millia, habentes nomen ejus, et nomen Patris ejus scriptum in frontibus suis.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"latinvulgate": "Et tertius angelus secutus est illos, dicens voce magna : Si quis adoraverit bestiam, et imaginem ejus, et acceperit caracterem in fronte sua, aut in manu sua :\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 14, "word": {"latinvulgate": "Et vidi : et ecce nubem candidam, et super nubem sedentem similem Filio hominis, habentem in capite suo coronam auream, et in manu sua falcem acutam.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 3, "word": {"latinvulgate": "Et abstulit me in spiritu in desertum. Et vidi mulierem sedentem super bestiam coccineam, plenam nominibus blasphemiæ, habentem capita septem, et cornua decem.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 5, "word": {"latinvulgate": "Et in fronte ejus nomen scriptum : Mysterium : Babylon magna, mater fornicationum, et abominationum terræ.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"latinvulgate": "Et dixit mihi angelus : Quare miraris ? ego dicam tibi sacramentum mulieris, et bestiæ, quæ portat eam, quæ habet capita septem, et cornua decem.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"latinvulgate": "Et hic est sensus, qui habet sapientiam. Septem capita, septem montes sunt, super quos mulier sedet, et reges septem sunt.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"latinvulgate": "et miserunt pulverem super capita sua, et clamaverunt flentes, et lugentes, dicentes : Væ, væ civitas illa magna, in qua divites facti sunt omnes, qui habebant naves in mari de pretiis ejus : quoniam una hora desolata est.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"latinvulgate": "Oculi autem ejus sicut flamma ignis, et in capite ejus diademata multa, habens nomen scriptum, quod nemo novit nisi ipse.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"latinvulgate": "Et vidi sedes, et sederunt super eas, et judicium datum est illis : et animas decollatorum propter testimonium Jesu, et propter verbum Dei, et qui non adoraverunt bestiam, neque imaginem ejus, nec acceperunt caracterem ejus in frontibus, aut in manibus suis, et vixerunt, et regnaverunt cum Christo mille annis.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 4, "word": {"latinvulgate": "Et videbunt faciem ejus : et nomen ejus in frontibus eorum.\r\n"}}]}}}