{"topics": {"lust": {"verses": [{"book": "Genesis", "chapter": 40, "verse": 10, "word": {"latinvulgate": "in qua erant tres propagines, crescere paulatim in gemmas, et post flores uvas maturescere :\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"latinvulgate": "Dixit inimicus : Persequar et comprehendam, dividam spolia, implebitur anima mea : evaginabo gladium meum, interficiet eos manus mea.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 4, "word": {"latinvulgate": "Vulgus quippe promiscuum, quod ascenderat cum eis, flagravit desiderio, sedens et flens, junctis sibi pariter filiis Israël, et ait : Quis dabit nobis ad vescendum carnes ?\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 34, "word": {"latinvulgate": "Vocatusque est ille locus, Sepulchra concupiscentiæ : ibi enim sepelierunt populum qui desideraverat. Egressi autem de Sepulchris concupiscentiæ, venerunt in Haseroth, et manserunt ibi.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 23, "word": {"latinvulgate": "Ascenderuntque ad meridiem, et venerunt in Hebron, ubi erant Achiman et Sisai et Tholmai filii Enac : nam Hebron septem annis ante Tanim urbem Ægypti condita est.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 24, "word": {"latinvulgate": "Pergentesque usque ad Torrentem botri, absciderunt palmitem cum uva sua, quem portaverunt in vecte duo viri. De malis quoque granatis et de ficis loci illius tulerunt :\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"latinvulgate": "Sin autem comedere volueris, et te esus carnium delectaverit, occide, comede juxta benedictionem Domini Dei tui, quam dedit tibi in urbibus tuis : sive immundum fuerit, hoc est, maculatum et debile : sive mundum, hoc est, integrum et sine macula, quod offerri licet, sicut capream et cervum, comedes :\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 20, "word": {"latinvulgate": "Quando dilataverit Dominus Deus tuus terminos tuos, sicut locutus est tibi, et volueris vesci carnibus, quas desiderat anima tua :\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 21, "word": {"latinvulgate": "locus autem, quem elegerit Dominus Deus tuus ut sit nomen ejus ibi, si procul fuerit, occides de armentis et pecoribus, quæ habueris, sicut præcepi tibi, et comedes in oppidis tuis, ut tibi placet.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"latinvulgate": "et emes ex eadem pecunia quidquid tibi placuerit, sive ex armentis, sive ex ovibus, vinum quoque et siceram, et omne quod desiderat anima tua : et comedes coram Domino Deo tuo, et epulaberis tu et domus tua :\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 32, "word": {"latinvulgate": "De vinea Sodomorum, vinea eorum, et de suburbanis Gomorrhæ : uva eorum, uva fellis, et botri amarissimi.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"latinvulgate": "sed percusserunt Moabitas in tempore illo, circiter decem millia, omnes robustos et fortes viros. Nullus eorum evadere potuit.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"latinvulgate": "Festinavit igitur Abigail, et tulit ducentos panes, et duos utres vini, et quinque arietes coctos, et quinque sata polentæ, et centum ligaturas uvæ passæ, et ducentas massas caricarum, et posuit super asinos :\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"latinvulgate": "sed et fragmen massæ caricarum, et duas ligaturas uvæ passæ. Quæ cum comedisset, reversus est spiritus ejus, et refocillatus est : non enim comederat panem, neque biberat aquam, tribus diebus et tribus noctibus.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 81, "verse": 12, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 106, "verse": 14, "word": {"latinvulgate": "Et eduxit eos de tenebris et umbra mortis, et vincula eorum dirupit.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"latinvulgate": "SPONSUS. Ecce tu pulchra es, amica mea ! ecce tu pulchra es ! Oculi tui columbarum.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Statura tua assimilata est palmæ, et ubera tua botris.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 8, "word": {"latinvulgate": "Dixi : Ascendam in palmam, et apprehendam fructus ejus ; et erunt ubera tua sicut botri vineæ, et odor oris tui sicut malorum.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"latinvulgate": "Hæc dicit Dominus : Quomodo si inveniatur granum in botro, et dicatur : Ne dissipes illud, quoniam benedictio est, sic faciam propter servos meos, ut non disperdam totum.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Væ mihi, quia factus sum sicut qui colligit in autumno racemos vindemia ! non est botrus ad comedendum, præcoquas ficus desideravit anima mea.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"latinvulgate": "Ego autem dico vobis : quia omnis qui viderit mulierem ad concupiscendum eam, jam mœchatus est eam in corde suo.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"latinvulgate": "et ærumnæ sæculi, et deceptio divitiarum, et circa reliqua concupiscentiæ introëuntes suffocant verbum, et sine fructu efficitur.\r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"latinvulgate": "Vos ex patre diabolo estis : et desideria patris vestri vultis facere. Ille homicida erat ab initio, et in veritate non stetit : quia non est veritas in eo : cum loquitur mendacium, ex propriis loquitur, quia mendax est, et pater ejus.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 24, "word": {"latinvulgate": "Propter quod tradidit illos Deus in desideria cordis eorum, in immunditiam, ut contumeliis afficiant corpora sua in semetipsis :\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"latinvulgate": "Similiter autem et masculi, relicto naturali usu feminæ, exarserunt in desideriis suis in invicem, masculi in masculos turpitudinem operantes, et mercedem, quam oportuit, erroris sui in semetipsis recipientes.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"latinvulgate": "Non ergo regnet peccatum in vestro mortali corpore ut obediatis concupiscentiis ejus.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Quid ergo dicemus ? lex peccatum est ? Absit. Sed peccatum non cognovi, nisi per legem : nam concupiscentiam nesciebam, nisi lex diceret : Non concupisces.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"latinvulgate": "sed induamini Dominum Jesum Christum, et carnis curam ne feceritis in desideriis.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Hæc autem in figura facta sunt nostri, ut non simus concupiscentes malorum, sicut et illi concupierunt.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Dico autem : Spiritu ambulate, et desideria carnis non perficietis.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 17, "word": {"latinvulgate": "Caro enim concupiscit adversus spiritum, spiritus autem adversus carnem : hæc enim sibi invicem adversantur, ut non quæcumque vultis, illa faciatis.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 24, "word": {"latinvulgate": "Qui autem sunt Christi, carnem suam crucifixerunt cum vitiis et concupiscentiis.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"latinvulgate": "in quibus et nos omnes aliquando conversati sumus in desideriis carnis nostræ, facientes voluntatem carnis et cogitationum, et eramus natura filii iræ, sicut et ceteri :\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 22, "word": {"latinvulgate": "deponere vos secundum pristinam conversationem veterem hominem, qui corrumpitur secundum desideria erroris.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 5, "word": {"latinvulgate": "non in passione desiderii, sicut et gentes, quæ ignorant Deum :\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 9, "word": {"latinvulgate": "Nam qui volunt divites fieri, incidunt in tentationem, et in laqueum diaboli, et desideria multa inutilia, et nociva, quæ mergunt homines in interitum et perditionem.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"latinvulgate": "Juvenilia autem desideria fuge, sectare vero justitiam, fidem, spem, caritatem, et pacem cum iis qui invocant Dominum de corde puro.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"latinvulgate": "ex his enim sunt qui penetrant domos, et captivas ducunt mulierculas oneratas peccatis, quæ ducuntur variis desideriis :\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Erit enim tempus, cum sanam doctrinam non sustinebunt, sed ad sua desideria coacervabunt sibi magistros, prurientes auribus,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"latinvulgate": "erudiens nos, ut abnegantes impietatem, et sæcularia desideria, sobrie, et juste, et pie vivamus in hoc sæculo,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Eramus enim aliquando et nos insipientes, increduli, errantes, servientes desideriis, et voluptatibus variis, in malitia et invidia agentes, odibiles, odientes invicem.\r\n"}}, {"book": "James", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Unusquisque vero tentatur a concupiscentia sua abstractus, et illectus.\r\n"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Deinde concupiscentia cum conceperit, parit peccatum : peccatum vero cum consummatum fuerit, generat mortem.\r\n"}}, {"book": "James", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Unde bella et lites in vobis ? nonne hinc : ex concupiscentiis vestris, quæ militant in membris vestris ?\r\n"}}, {"book": "James", "chapter": 4, "verse": 2, "word": {"latinvulgate": "concupiscitis, et non habetis : occiditis, et zelatis : et non potestis adipisci : litigatis, et belligeratis, et non habetis, propter quod non postulatis.\r\n"}}, {"book": "James", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Petitis, et non accipitis : eo quod male petatis : ut in concupiscentiis vestris insumatis.\r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"latinvulgate": "An putatis quia inaniter Scriptura dicat : Ad invidiam concupiscit spiritus qui habitat in vobis ?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 14, "word": {"latinvulgate": "quasi filii obedientiæ, non configurati prioribus ignorantiæ vestræ desideriis :\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Carissimi, obsecro vos tamquam advenas et peregrinos abstinere vos a carnalibus desideriis, quæ militant adversus animam,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"latinvulgate": "ut jam non desideriis hominum, sed voluntati Dei, quod reliquum est in carne vivat temporis.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Sufficit enim præteritum tempus ad voluntatem gentium consummandam his qui ambulaverunt in luxuriis, desideriis, vinolentiis, comessationibus, potationibus, et illicitis idolorum cultibus.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"latinvulgate": "per quem maxima, et pretiosa nobis promissa donavit : ut per hæc efficiamini divinæ consortes naturæ : fugientes ejus, quæ in mundo est, concupiscentiæ corruptionem.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Magis autem eos, qui post carnem in concupiscentia immunditiæ ambulant, dominationemque contemnunt, audaces, sibi placentes, sectas non metuunt introducere blasphemantes :\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Superba enim vanitatis loquentes, pelliciunt in desideriis carnis luxuriæ eos, qui paululum effugiunt, qui in errore conversantur :\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Hoc primum scientes, quod venient in novissimis diebus in deceptione illusores, juxta proprias concupiscentias ambulantes,\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"latinvulgate": "quoniam omne quod est in mundo, concupiscentia carnis est, et concupiscentia oculorum, et superbia vitæ : quæ non est ex Patre, sed ex mundo est.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Et mundus transit, et concupiscentia ejus : qui autem facit voluntatem Dei manet in æternum.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Hi sunt murmuratores querulosi, secundum desideria sua ambulantes, et os eorum loquitur superba, mirantes personas quæstus causa.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"latinvulgate": "qui dicebant vobis, quoniam in novissimo tempore venient illusores, secundum desideria sua ambulantes in impietatibus.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"latinvulgate": "Et alius angelus exivit de altari, qui habebat potestatem supra ignem : et clamavit voce magna ad eum qui habebat falcem acutam, dicens : Mitte falcem tuam acutam, et vindemia botros vineæ terræ : quoniam maturæ sunt uvæ ejus.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"latinvulgate": "Et poma desiderii animæ tuæ discesserunt a te, et omnia pinguia et præclara perierunt a te, et amplius illa jam non invenient.\r\n"}}]}}}