{"topics": {"Jerusalem": {"verses": [{"book": "Joshua", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Quæ cum audisset Adonisedec rex Jerusalem, quod scilicet cepisset Josue Hai, et subvertisset eam (sicut enim fecerat Jericho et regi ejus, sic fecit Hai, et regi illius), et quod transfugissent Gabaonitæ ad Israël, et essent fœderati eorum,\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 3, "word": {"latinvulgate": "Misit ergo Adonisedec rex Jerusalem ad Oham regem Hebron, et ad Pharam regem Jerimoth, ad Japhia quoque regem Lachis, et ad Dabir regem Eglon, dicens :\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 5, "word": {"latinvulgate": "Congregati igitur ascenderunt quinque reges Amorrhæorum : rex Jerusalem, rex Hebron, rex Jerimoth, rex Lachis, rex Eglon, simul cum exercitibus suis, et castrametati sunt circa Gabaon, oppugnantes eam.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 23, "word": {"latinvulgate": "Feceruntque ministri ut sibi fuerat imperatum : et eduxerunt ad eum quinque reges de spelunca, regem Jerusalem, regem Hebron, regem Jerimoth, regem Lachis, regem Eglon.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 10, "word": {"latinvulgate": "rex Jerusalem unus, rex Hebron unus,\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 8, "word": {"latinvulgate": "Ascenditque per convallem filii Ennom ex latere Jebusæi ad meridiem, hæc est Jerusalem : et inde se erigens ad verticem montis, qui est contra Geennom ad occidentem in summitate vallis Raphaim contra aquilonem :\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 63, "word": {"latinvulgate": "Jebusæum autem habitatorem Jerusalem non potuerunt filii Juda delere : habitavitque Jebusæus cum filiis Juda in Jerusalem usque in præsentem diem.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 28, "word": {"latinvulgate": "et Sela, Eleph, et Jebus, quæ est Jerusalem, Gabaath et Cariath : civitates quatuordecim, et villæ earum. Hæc est possessio filiorum Benjamin juxta familias suas.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Dixitque Adonibezec : Septuaginta reges amputatis manuum ac pedum summitatibus colligebant sub mensa mea ciborum reliquias : sicut feci, ita reddidit mihi Deus. Adduxeruntque eum in Jerusalem, et ibi mortuus est.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Oppugnantes ergo filii Juda Jerusalem, ceperunt eam, et percusserunt in ore gladii, tradentes cunctam incendio civitatem.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Jebusæum autem habitatorem Jerusalem non deleverunt filii Benjamin : habitavitque Jebusæus cum filiis Benjamin in Jerusalem, usque in præsentem diem.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 10, "word": {"latinvulgate": "Noluit gener acquiescere sermonibus ejus : sed statim perrexit, et venit contra Jebus, quæ altero nomine vocatur Jerusalem, ducens secum duos asinos onustos, et concubinam.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"latinvulgate": "Assumens autem David caput Philisthæi, attulit illud in Jerusalem : arma vero ejus posuit in tabernaculo suo.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 5, "word": {"latinvulgate": "In Hebron regnavit super Judam septem annis et sex mensibus : in Jerusalem autem regnavit triginta tribus annis super omnem Israël et Judam.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Et abiit rex, et omnes viri qui erant cum eo, in Jerusalem, ad Jebusæum habitatorem terræ : dictumque est David ab eis : Non ingredieris huc, nisi abstuleris cæcos et claudos dicentes : Non ingredietur David huc.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Accepit ergo David adhuc concubinas et uxores de Jerusalem, postquam venerat de Hebron : natique sunt David et alii filii et filiæ :\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 14, "word": {"latinvulgate": "et hæc nomina eorum, qui nati sunt ei in Jerusalem : Samua, et Sobab, et Nathan, et Salomon,\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 7, "word": {"latinvulgate": "Et tulit David arma aurea, quæ habebant servi Adarezer, et detulit ea in Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Porro Miphiboseth habitabat in Jerusalem : quia de mensa regis jugiter vescebatur : et erat claudus utroque pede.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"latinvulgate": "Filii autem Ammon videntes quia fugissent Syri, fugerunt et ipsi a facie Abisai, et ingressi sunt civitatem : reversusque est Joab a filiis Ammon, et venit Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Factum est autem, vertente anno, eo tempore quo solent reges ad bella procedere, misit David Joab, et servos suos cum eo, et universum Israël, et vastaverunt filios Ammon, et obsederunt Kabba : David autem remansit in Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 12, "word": {"latinvulgate": "Ait ergo David ad Uriam : Mane hic etiam hodie, et cras dimittam te. Mansit Urias in Jerusalem in die illa et altera :\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 31, "word": {"latinvulgate": "populum quoque ejus adducens serravit, et circumegit super eos ferrata carpenta : divisitque cultris, et traduxit in typo laterum : sic fecit universis civitatibus filiorum Ammon : et reversus est David, et omnis exercitus in Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 23, "word": {"latinvulgate": "Surrexit ergo Joab et abiit in Gessur, et adduxit Absalom in Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 28, "word": {"latinvulgate": "Mansitque Absalom in Jerusalem duobus annis, et faciem regis non vidit.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 8, "word": {"latinvulgate": "Vovens enim vovit servus tuus, cum esset in Gessur Syriæ, dicens : Si reduxerit me Dominus in Jerusalem, sacrificabo Domino.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"latinvulgate": "Porro cum Absalom ierunt ducenti viri de Jerusalem vocati, euntes simplici corde, et causam penitus ignorantes.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"latinvulgate": "Et ait David servis suis qui erant cum eo in Jerusalem : Surgite, fugiamus : neque enim erit nobis effugium a facie Absalom : festinate egredi, ne forte veniens occupet nos, et impellat super nos ruinam, et percutiat civitatem in ore gladii.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 29, "word": {"latinvulgate": "Reportaverunt ergo Sadoc et Abiathar arcam Dei in Jerusalem : et manserunt ibi.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"latinvulgate": "Veniente ergo Chusai amico David in civitatem, Absalom quoque ingressus est Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 3, "word": {"latinvulgate": "Et ait rex : Ubi est filius domini tui ? Responditque Siba regi : Remansit in Jerusalem, dicens : Hodie restituet mihi domus Israël regnum patris mei.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 15, "word": {"latinvulgate": "Absalom autem et omnis populus ejus ingressi sunt Jerusalem, sed et Achitophel cum eo.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 20, "word": {"latinvulgate": "Cumque venissent servi Absalom in domum, ad mulierem dixerunt : Ubi est Achimaas et Jonathas ? Et respondit eis mulier : Transierunt festinanter, gustata paululum aqua. At hi qui quærebant, cum non reperissent, reversi sunt in Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 19, "word": {"latinvulgate": "dixit ad eum : Ne reputes mihi domine mi iniquitatem, neque memineris injuriarum servi tui in die qua egressus es domine mi rex de Jerusalem, neque ponas rex in corde tuo.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 25, "word": {"latinvulgate": "Cumque Jerusalem occurrisset regi, dixit ei rex : Quare non venisti mecum Miphiboseth ?\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 33, "word": {"latinvulgate": "Dixit itaque rex ad Berzellai : Veni mecum, ut requiescas securus mecum in Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 34, "word": {"latinvulgate": "Et ait Berzellai ad regem : Quot sunt dies annorum vitæ meæ, ut ascendam cum rege in Jerusalem ?\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 2, "word": {"latinvulgate": "Et separatus est omnis Israël a David, secutusque est Seba filium Bochri : viri autem Juda adhæserunt regi suo a Jordane usque Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 3, "word": {"latinvulgate": "Cumque venisset rex in domum suam in Jerusalem, tulit decem mulieres concubinas, quas dereliquerat ad custodiendam domum, et tradidit eas in custodiam, alimenta eis præbens : et non est ingressus ad eas, sed erant clausæ usque in diem mortis suæ in viduitate viventes.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 7, "word": {"latinvulgate": "Egressi sunt ergo cum eo viri Joab, Cerethi quoque et Phelethi : et omnes robusti exierunt de Jerusalem ad persequendum Seba filium Bochri.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"latinvulgate": "Ingressa est ergo ad omnem populum, et locuta est eis sapienter : qui abscissum caput Seba filii Bochri projecerunt ad Joab. Et ille cecinit tuba, et recesserunt ab urbe, unusquisque in tabernacula sua : Joab autem reversus est Jerusalem ad regem.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 8, "word": {"latinvulgate": "et lustrata universa terra, affuerunt post novem menses et viginti dies in Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"latinvulgate": "Cumque extendisset manum suam angelus Domini super Jerusalem ut disperderet eam, misertus est Dominus super afflictione, et ait angelo percutienti populum : Sufficit : nunc contine manum tuam. Erat autem angelus Domini juxta aream Areuna Jebusæi.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Dies autem, quibus regnavit David super Israël, quadraginta anni sunt : in Hebron regnavit septem annis : in Jerusalem, triginta tribus.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 36, "word": {"latinvulgate": "Misit quoque rex, et vocavit Semei, dixitque ei : Ædifica tibi domum in Jerusalem, et habita ibi : et non egredieris inde huc atque illuc.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 38, "word": {"latinvulgate": "Dixitque Semei regi : Bonus sermo : sicut locutus est dominus meus rex, sic faciet servus tuus. Habitavit itaque in Semei in Jerusalem diebus multis.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 41, "word": {"latinvulgate": "Nuntiatum est autem Salomoni quod isset Semei in Geth de Jerusalem, et rediisset.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Confirmatum est igitur regnum in manu Salomonis, et affinitate conjunctus est Pharaoni regi Ægypti : accepit namque filiam ejus, et adduxit in civitatem David, donec compleret ædificans domum suam, et domum Domini, et murum Jerusalem per circuitum.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Igitur evigilavit Salomon, et intellexit quod esset somnium : cumque venisset Jerusalem, stetit coram arca fœderis Domini, et obtulit holocausta, et fecit victimas pacificas, et grande convivium universis famulis suis.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"latinvulgate": "Tunc congregati sunt omnes majores natu Israël cum principibus tribuum, et duces familiarum filiorum Israël ad regem Salomonem in Jerusalem : ut deferrent arcam fœderis Domini de civitate David, id est, de Sion.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 15, "word": {"latinvulgate": "Hæc est summa expensarum, quam obtulit rex Salomon ad ædificandam domum Domini et domum suam, et Mello, et murum Jerusalem, et Heser, et Mageddo, et Gazer.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 19, "word": {"latinvulgate": "Et omnes vicos qui ad se pertinebant et erant absque muro, munivit, et civitates curruum et civitates equitum, et quodcumque ei placuit ut ædificaret in Jerusalem, et in Libano, et in omni terra potestatis suæ.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 2, "word": {"latinvulgate": "Et ingressa Jerusalem multo cum comitatu, et divitiis, camelis portantibus aromata, et aurum infinitum nimis, et gemmas pretiosas, venit ad regem Salomonem, et locuta est ei universa quæ habebat in corde suo.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"latinvulgate": "Congregavitque Salomon currus et equites, et facti sunt ei milla quadringenti currus, et duodecim millia equitum : et disposuit eos per civitates munitas, et cum rege in Jerusalem.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 27, "word": {"latinvulgate": "Fecitque ut tanta esset abundantia argenti in Jerusalem, quanta et lapidum : et cedrorum præbuit multitudinem quasi sycomoros quæ nascuntur in campestribus.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 7, "word": {"latinvulgate": "Tunc ædificavit Salomon fanum Chamos, idolo Moab, in monte qui est contra Jerusalem, et Moloch idolo filiorum Ammon.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 13, "word": {"latinvulgate": "nec totum regnum auferam, sed tribum unam dabo filio tuo propter David servum meum, et Jerusalem quam elegi.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"latinvulgate": "Factum est igitur in tempore illo, ut Jeroboam egrederetur de Jerusalem, et inveniret eum Ahias Silonites propheta in via, opertus pallio novo : erant autem duo tantum in agro.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"latinvulgate": "Porro una tribus remanebit ei propter servum meum David, et Jerusalem civitatem, quam elegi ex omnibus tribubus Israël :\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"latinvulgate": "filio autem ejus dabo tribum unam, ut remaneat lucerna David servo meo cunctis diebus coram me in Jerusalem civitate, quam elegi ut esset nomen meum ibi.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"latinvulgate": "Dies autem, quos regnavit Salomon in Jerusalem super omnem Israël, quadraginta anni sunt.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 18, "word": {"latinvulgate": "Misit ergo rex Roboam Aduram, qui erat super tributa : et lapidavit eum omnis Israël, et mortuus est. Porro rex Roboam festinus ascendit currum, et fugit in Jerusalem :\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"latinvulgate": "Venit autem Roboam Jerusalem, et congregavit universam domum Juda, et tribum Benjamin, centum octoginta millia electorum virorum bellatorum, ut pugnarent contra domum Israël, et reducerent regnum Roboam filio Salomonis.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 27, "word": {"latinvulgate": "si ascenderit populus iste ut faciat sacrificia in domo Domini in Jerusalem : et convertetur cor populi hujus ad dominum suum Roboam regem Juda, interficientque me, et revertentur ad eum.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 28, "word": {"latinvulgate": "Et excogitato consilio fecit duos vitulos aureos, et dixit eis : Nolite ultra ascendere in Jerusalem : ecce dii tui Israël, qui te eduxerunt de terra Ægypti.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"latinvulgate": "Porro Roboam filius Salomonis regnavit in Juda. Quadraginta et unius anni erat Roboam, cum regnare cœpisset : decem et septem annos regnavit in Jerusalem civitate, quam elegit Dominus ut poneret nomen suum ibi, ex omnibus tribubus Israël. Nomen autem matris ejus Naama Ammanitis.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 25, "word": {"latinvulgate": "In quinto autem anno regni Roboam, ascendit Sesac rex Ægypti in Jerusalem,\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 2, "word": {"latinvulgate": "Tribus annis regnavit in Jerusalem : nomen matris ejus Maacha filia Abessalom.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Sed propter David dedit ei Dominus Deus suus lucernam in Jerusalem, ut suscitaret filium ejus post eum, et statueret Jerusalem :\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 10, "word": {"latinvulgate": "et quadraginta et uno anno regnavit in Jerusalem. Nomen matris ejus Maacha, filia Abessalom.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 42, "word": {"latinvulgate": "Triginta quinque annorum erat cum regnare cœpisset, et viginti quinque annis regnavit in Jerusalem : nomen matris ejus Azuba filia Salai.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 17, "word": {"latinvulgate": "Triginta duorum annorum erat cum regnare cœpisset, et octo annis regnavit in Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 26, "word": {"latinvulgate": "Viginti duorum annorum erat Ochozias cum regnare cœpisset, et uno anno regnavit in Jerusalem : nomen matris ejus Athalia filia Amri regis Israël.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"latinvulgate": "Et imposuerunt eum servi ejus super currum suum, et tulerunt in Jerusalem : sepelieruntque eum in sepulchro cum patribus suis in civitate David.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Anno septimo Jehu regnavit Joas : et quadraginta annis regnavit in Jerusalem. Nomen matris ejus Sebia de Bersabee.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 17, "word": {"latinvulgate": "Tunc ascendit Hazaël rex Syriæ, et pugnabat contra Geth, cepitque eam : et direxit faciem suam ut ascenderet in Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 18, "word": {"latinvulgate": "Quam ob rem tulit Joas rex Juda omnia sanctificata, quæ consecraverant Josaphat, et Joram, et Ochozias, patres ejus reges Juda, et quæ ipse obtulerat : et universum argentum, quod inveniri potuit in thesauris templi Domini, et in palatio regis : misitque Hazaëli regi Syriæ, et recessit ab Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 2, "word": {"latinvulgate": "Viginti quinque annorum erat cum regnare cœpisset : viginti autem et novem annis regnavit in Jerusalem. Nomen matris ejus Joadan de Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 13, "word": {"latinvulgate": "Amasiam vero regem Juda, filium Joas filii Ochoziæ, cepit Joas rex Israël in Bethsames, et adduxit eum in Jerusalem : et interrupit murum Jerusalem, a porta Ephraim usque ad portam anguli, quadringentis cubitis.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 19, "word": {"latinvulgate": "Factaque est contra eum conjuratio in Jerusalem : at ille fugit in Lachis. Miseruntque post eum in Lachis, et interfecerunt eum ibi.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"latinvulgate": "Et asportaverunt in equis, sepultusque est in Jerusalem cum patribus suis in civitate David.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 2, "word": {"latinvulgate": "Sedecim annorum erat cum regnare cœpisset, et quinquaginta duobus annis regnavit in Jerusalem : nomen matris ejus Jechelia de Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 33, "word": {"latinvulgate": "Viginti quinque annorum erat cum regnare cœpisset, et sedecim annis regnavit in Jerusalem : nomen matris ejus Jerusa, filia Sadoc.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 2, "word": {"latinvulgate": "Viginti annorum erat Achaz cum regnare cœpisset, et sedecim annis regnavit in Jerusalem : non fecit quod erat placitum in conspectu Domini Dei sui, sicut David pater ejus :\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"latinvulgate": "Tunc ascendit Rasin rex Syriæ, et Phacee filius Romeliæ rex Israël, in Jerusalem ad præliandum : cumque obsiderent Achaz, non valuerunt superare eum.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 2, "word": {"latinvulgate": "Viginti quinque annorum erat cum regnare cœpisset, et viginti novem annis regnavit in Jerusalem : nomen matris ejus Abi filia Zachariæ.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 17, "word": {"latinvulgate": "Misit autem rex Assyriorum Tharthan, et Rabsaris, et Rabsacen de Lachis ad regem Ezechiam cum manu valida Jerusalem : qui cum ascendissent, venerunt Jerusalem, et steterunt juxta aquæductum piscinæ superioris, quæ est in via Agrifullonis.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 22, "word": {"latinvulgate": "Quod si dixeritis mihi : In Domino Deo nostro habemus fiduciam : nonne iste est, cujus abstulit Ezechias excelsa et altaria : et præcepit Judæ et Jerusalem : Ante altare hoc adorabitis in Jerusalem ?\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 35, "word": {"latinvulgate": "Quinam illi sunt in universis diis terrarum, qui eruerunt regionem suam de manu mea ut possit eruere Dominus Jerusalem de manu mea ?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 10, "word": {"latinvulgate": "Hæc dicite Ezechiæ regi Juda : Non te seducat Deus tuus, in quo habes fiduciam : neque dicas : Non tradetur Jerusalem in manus regis Assyriorum.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"latinvulgate": "Iste est sermo, quem locutus est Dominus de eo : Sprevit te, et subsannavit te, virgo filia Sion : post tergum tuum caput movit, filia Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 31, "word": {"latinvulgate": "De Jerusalem quippe egredientur reliquiæ, et quod salvetur de monte Sion : zelus Domini exercituum faciet hoc.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 1, "word": {"latinvulgate": "Duodecim annorum erat Manasses cum regnare cœpisset, et quinquaginta quinque annis regnavit in Jerusalem : nomen matris ejus Haphsiba.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 4, "word": {"latinvulgate": "Exstruxitque aras in domo Domini, de qua dixit Dominus : In Jerusalem ponam nomen meum.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"latinvulgate": "Posuit quoque idolum luci, quem fecerat, in templo Domini, super quod locutus est Dominus ad David, et ad Salomonem filium ejus : In templo hoc, et in Jerusalem, quam elegi de cunctis tribubus Israël, ponam nomen meum in sempiternum.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"latinvulgate": "propterea hæc dicit Dominus Deus Israël : Ecce ego inducam mala super Jerusalem et Judam : ut quicumque audierit, tinniant ambæ aures ejus.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 13, "word": {"latinvulgate": "Et extendam super Jerusalem funiculum Samariæ, et pondus domus Achab : et delebo Jerusalem, sicut deleri solent tabulæ : et delens vertam, et ducam crebrius stylum super faciem ejus.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"latinvulgate": "Insuper et sanguinem innoxium fudit Manasses multum nimis, donec impleret Jerusalem usque ad os : absque peccatis suis, quibus peccare fecit Judam, ut faceret malum coram Domino.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 19, "word": {"latinvulgate": "Viginti duorum annorum erat Amon cum regnare cœpisset : duobus quoque annis regnavit in Jerusalem : nomen matris ejus Messalemeth filia Harus de Jeteba.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 1, "word": {"latinvulgate": "Octo annorum erat Josias cum regnare cœpisset, triginta et uno anno regnavit in Jerusalem : nomen matris ejus Idida, filia Hadaia de Besecath.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"latinvulgate": "Ierunt itaque Helcias sacerdos, et Ahicam, et Achobor, et Sapham, et Asaia, ad Holdam prophetidem, uxorem Sellum, filii Thecuæ, filii Araas custodis vestium, quæ habitabat in Jerusalem in Secunda : locutique sunt ad eam.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 1, "word": {"latinvulgate": "Et renuntiaverunt regi quod dixerat. Qui misit : et congregati sunt ad eum omnes senes Juda et Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"latinvulgate": "Ascenditque rex templum Domini, et omnes viri Juda, universique qui habitabant in Jerusalem cum eo sacerdotes et prophetæ, et omnis populus a parvo usque ad magnum : legitque, cunctis audientibus, omnia verba libri fœderis, qui inventus est in domo Domini.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"latinvulgate": "Et præcepit rex Helciæ pontifici, et sacerdotibus secundi ordinis, et janitoribus, ut projicerent de templo Domini omnia vasa, quæ facta fuerant Baal, et in luco, et universæ militiæ cæli : et combussit ea foris Jerusalem in convalle Cedron, et tulit pulverem eorum in Bethel.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"latinvulgate": "Et delevit aruspices, quos posuerant reges Juda ad sacrificandum in excelsis per civitates Juda, et in circuitu Jerusalem : et eos, qui adolebant incensum Baal, et soli, et lunæ, et duodecim signis, et omni militiæ cæli.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"latinvulgate": "Et efferri fecit lucum de domo Domini foras Jerusalem in convalle Cedron, et combussit eum ibi, et redegit in pulverem, et projecit super sepulchra vulgi.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 9, "word": {"latinvulgate": "Verumtamen non ascendebant sacerdotes excelsorum ad altare Domini in Jerusalem : sed tantum comedebant azyma in medio fratrum suorum.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 13, "word": {"latinvulgate": "Excelsa quoque, quæ erant in Jerusalem ad dexteram partem montis offensionis, quæ ædificaverat Salomon rex Israël Astaroth idolo Sidoniorum, et Chamos offensioni Moab, et Melchom abominationi filiorum Ammon, polluit rex.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 20, "word": {"latinvulgate": "Et occidit universos sacerdotes excelsorum, qui erant ibi super altaria : et combussit ossa humana super ea : reversusque est Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 23, "word": {"latinvulgate": "sicut in octavodecimo anno regis Josiæ factum est Phase istud Domino in Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"latinvulgate": "Sed et pythones, et ariolos, et figuras idolorum, et immunditias, et abominationes, quæ fuerant in terra Juda et Jerusalem, abstulit Josias : ut statueret verba legis, quæ scipta sunt in libro, quem invenit Helcias sacerdos in templo Domini.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"latinvulgate": "Dixit itaque Dominus : Etiam Judam auferam a facie mea, sicut abstuli Israël : et projiciam civitatem hanc, quam elegi Jerusalem, et domum, de qua dixi : Erit nomen meum ibi.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 30, "word": {"latinvulgate": "Et portaverunt eum servi sui mortuum de Mageddo : et pertulerunt in Jerusalem, et sepelierunt eum in sepulchro suo. Tulitque populus terræ Joachaz filium Josiæ : et unxerunt eum, et constituerunt eum regem pro patre suo.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 31, "word": {"latinvulgate": "Viginti trium annorum erat Joachaz cum regnare cœpisset, et tribus mensibus regnavit in Jerusalem : nomen matris ejus Amital, filia Jeremiæ, de Lobna.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 33, "word": {"latinvulgate": "Vinxitque eum Pharao Nechao in Rebla, quæ est in terra Emath, ne regnaret in Jerusalem : et imposuit mulctam terræ centum talentis argenti, et talento auri.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 36, "word": {"latinvulgate": "Viginti quinque annorum erat Joakim cum regnare cœpisset : et undecim annis regnavit in Jerusalem : nomen matris ejus Zebida filia Phadaia de Ruma.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 4, "word": {"latinvulgate": "et propter sanguinem innoxium, quem effudit, et implevit Jerusalem cruore innocentium : et ob hanc rem noluit Dominus propitiari.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 8, "word": {"latinvulgate": "Decem et octo annorum erat Joachin cum regnare cœpisset, et tribus mensibus regnavit in Jerusalem : nomen matris ejus Nohesta filia Elnathan de Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"latinvulgate": "In tempore illo ascenderunt servi Nabuchodonosor regis Babylonis in Jerusalem, et circumdata est urbs munitionibus.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"latinvulgate": "Et transtulit omnem Jerusalem, et universos principes, et omnes fortes exercitus, decem millia, in captivitatem : et omnem artificem et clusorem : nihilque relictum est, exceptis pauperibus populi terræ.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 15, "word": {"latinvulgate": "Transtulit quoque Joachin in Babylonem, et matrem regis, et uxores regis, et eunuchos ejus : et judices terræ duxit in captivitatem de Jerusalem in Babylonem.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 18, "word": {"latinvulgate": "Vigesimum et primum annum ætatis habebat Sedecias cum regnare cœpisset, et undecim annis regnavit in Jerusalem : nomen matris ejus erat Amital, filia Jeremiæ, de Lobna.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"latinvulgate": "Irascebatur enim Dominus contra Jerusalem et contra Judam, donec projiceret eos a facie sua : recessitque Sedecias a rege Babylonis.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 1, "word": {"latinvulgate": "Factum est autem anno nono regni ejus, mense decimo, decima die mensis, venit Nabuchodonosor rex Babylonis, ipse et omnis exercitus ejus in Jerusalem, et circumdederunt eam : et exstruxerunt in circuitu ejus munitiones.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 8, "word": {"latinvulgate": "Mense quinto, septima die mensis, ipse est annus nonusdecimus regis Babylonis : venit Nabuzardan princeps exercitus, servus regis Babylonis, in Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"latinvulgate": "Et succendit domum Domini, et domum regis : et domos Jerusalem, omnemque domum combussit igni.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 10, "word": {"latinvulgate": "Et muros Jerusalem in circuitu destruxit omnis exercitus Chaldæorum, qui erat cum principe militum.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Sex ergo nati sunt ei in Hebron, ubi regnavit septem annis et sex mensibus. Triginta autem et tribus annis regnavit in Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Porro in Jerusalem nati sunt ei filii, Simmaa, et Sobab, et Nathan, et Salomon, quatuor de Bethsabee filia Ammiel,\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Johanan genuit Azariam : ipse est qui sacerdotio functus est in domo, quam ædificavit Salomon in Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 15, "word": {"latinvulgate": "Porro Josedec egressus est, quando transtulit Dominus Judam, et Jerusalem per manus Nabuchodonosor.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 32, "word": {"latinvulgate": "et ministrabant coram tabernaculo testimonii, canentes donec ædificaret Salomon domum Domini in Jerusalem : stabant autem juxta ordinem suum in ministerio.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"latinvulgate": "Hi patriarchæ, et cognationum principes, qui habitaverunt in Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 32, "word": {"latinvulgate": "et Macelloth genuit Samaa : habitaveruntque ex adverso fratrum suorum in Jerusalem cum fratribus suis.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 3, "word": {"latinvulgate": "Commorati sunt in Jerusalem de filiis Juda, et de filiis Benjamin, de filiis quoque Ephraim, et Manasse.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 34, "word": {"latinvulgate": "Capita Levitarum, per familias suas principes, manserunt in Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 38, "word": {"latinvulgate": "Porro Macelloth genuit Samaan : isti habitaverunt e regione fratrum suorum in Jerusalem cum fratribus suis.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 4, "word": {"latinvulgate": "Abiit quoque David, et omnis Israël in Jerusalem : hæc est Jebus, ubi erant Jebusæi habitatores terræ.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 3, "word": {"latinvulgate": "Accepit quoque David alias uxores in Jerusalem : genuitque filios et filias.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 4, "word": {"latinvulgate": "Et hæc nomina eorum, qui nati sunt ei in Jerusalem : Samua, et Sobab, Nathan, et Salomon,\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 3, "word": {"latinvulgate": "Congregavitque universum Israël in Jerusalem, ut afferretur arca Dei in locum suum, quem præparaverat ei :\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 7, "word": {"latinvulgate": "Tulit quoque David pharetras aureas, quas habuerant servi Adarezer, et attulit eas in Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"latinvulgate": "Porro filii Ammon videntes quod fugisset Syrus, ipsi quoque fugerunt Abisai fratrem ejus, et ingressi sunt civitatem : reversusque est etiam Joab in Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"latinvulgate": "Factum est autem post anni circulum, eo tempore quo solent reges ad bella procedere, congregavit Joab exercitum, et robur militiæ, et vastavit terram filiorum Ammon : perrexitque et obsedit Rabba. Porro David manebat in Jerusalem, quando Joab percussit Rabba, et destruxit eam.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 3, "word": {"latinvulgate": "populum autem, qui erat in ea, eduxit, et fecit super eos tribulas, et trahas, et ferrata carpenta transire, ita ut dissecarentur, et contererentur. Sic fecit David cunctis urbibus filiorum Ammon : et reversus est cum omni populo suo in Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 4, "word": {"latinvulgate": "Sed sermo regis magis prævaluit : egressusque est Joab, et circuivit universum Israël : et reversus est Jerusalem,\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"latinvulgate": "Misit quoque angelum in Jerusalem, ut percuteret eam : cumque percuteretur, vidit Dominus, et misertus est super magnitudine mali : et imperavit angelo, qui percutiebat : Sufficit, jam cesset manus tua. Porro angelus Domini stabat juxta aream Ornam Jebusæi.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"latinvulgate": "Levansque David oculos suos, vidit angelum Domini stantem inter cælum et terram, et evaginatum gladium in manu ejus, et versum contra Jerusalem : et ceciderunt tam ipse, quam majores natu, vestiti ciliciis, proni in terram.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 25, "word": {"latinvulgate": "Dixit enim David : Requiem dedit Dominus Deus Israël populo suo, et habitationem Jerusalem usque in æternum.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"latinvulgate": "Convocavit igitur David omnes principes Israël, duces tribuum, et præpositos turmarum, qui ministrabant regi : tribunos quoque et centuriones, et qui præerant substantiæ et possessionibus regis, filiosque suos cum eunuchis, et potentes, et robustissimos quosque in exercitu Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"latinvulgate": "Et dies, quibus regnavit super Israël, fuerunt quadraginta anni : in Hebron regnavit septem annis, et in Jerusalem annis triginta tribus.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Arcam autem Dei adduxerat David de Cariathiarim in locum quem præparaverat ei, et ubi fixerat illi tabernaculum, hoc est, in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Venit ergo Salomon ab excelso Gabaon in Jerusalem coram tabernaculo fœderis, et regnavit super Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Congregavitque sibi currus et equites, et facti sunt ei mille quadringenti currus, et duodecim millia equitum : et fecit eos esse in urbibus quadrigarum, et cum rege in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Præbuitque rex argentum et aurum in Jerusalem quasi lapides, et cedros quasi sycomoros, quæ nascuntur in campestribus multitudine magna.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Mitte ergo mihi virum eruditum, qui noverit operari in auro, et argento, ære, et ferro, purpura, coccino, et hyacintho, et qui sciat sculpere cælaturas cum his artificibus, quos mecum habeo in Judæa, et Jerusalem, quos præparavit David pater meus.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Nos autem cædemus ligna de Libano, quot necessaria habueris, et applicabimus ea ratibus per mare in Joppe : tuum autem erit transferre ea in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Et cœpit Salomon ædificare domum Domini in Jerusalem in monte Moria, qui demonstratus fuerat David patri ejus, in loco, quem paraverat David in area Ornan Jebusæi.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Post quæ congregavit majores natu Israël, et cunctos principes tribuum, et capita familiarum de filiis Israël in Jerusalem, ut adducerent arcam fœderis Domini de civitate David, quæ est Sion.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 6, "word": {"latinvulgate": "sed elegi Jerusalem, ut sit nomen meum in ea : et elegi David, ut constituerem eum super populum meum Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 6, "word": {"latinvulgate": "Balaath etiam et omnes urbes firmissimas, quæ fuerunt Salomonis, cunctasque urbes quadrigarum, et urbes equitum. Omnia quæcumque voluit Salomon atque disposuit, ædificavit in Jerusalem et in Libano, et in universa terra potestatis suæ.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 1, "word": {"latinvulgate": "Regina quoque Saba, cum audisset famam Salomonis, venit ut tentaret eum in ænigmatibus in Jerusalem, cum magnis opibus et camelis, qui portabant aromata, et auri plurimum, gemmasque pretiosas. Cumque venisset ad Salomonem, locuta est ei quæcumque erant in corde suo.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"latinvulgate": "Habuit quoque Salomon quadraginta millia equorum in stabulis, et curruum, equitumque duodecim millia, constituitque eos in urbibus quadrigarum, et ubi erat rex in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 27, "word": {"latinvulgate": "Tantamque copiam præbuit argenti in Jerusalem quasi lapidum : et cedrorum tantam multitudinem velut sycomororum, quæ gignuntur in campestribus.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 30, "word": {"latinvulgate": "Regnavit autem Salomon in Jerusalem super omnem Israël quadraginta annis.\r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 18, "word": {"latinvulgate": "Misitque rex Roboam Aduram, qui præerat tributis, et lapidaverunt eum filii Israël, et mortuus est : porro rex Roboam currum festinavit ascendere, et fugit in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Venit autem Roboam in Jerusalem, et convocavit universam domum Juda et Benjamin, centum octoginta millia electorum atque bellantium, ut dimicaret contra Israël, et converteret ad se regnum suum.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 5, "word": {"latinvulgate": "Habitavit autem Roboam in Jerusalem, et ædificavit civitates muratas in Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 14, "word": {"latinvulgate": "relinquentes suburbana, et possessiones suas, et transeuntes ad Judam et Jerusalem : eo quod abjecisset eos Jeroboam, et posteri ejus, ne sacerdotio Domini fungerentur.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 16, "word": {"latinvulgate": "Sed et de cunctis tribubus Israël, quicumque dederant cor suum ut quærerent Dominum Deum Israël, venerunt in Jerusalem ad immolandum victimas suas coram Domino Deo patrum suorum.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 2, "word": {"latinvulgate": "Anno autem quinto regni Roboam, ascendit Sesac rex Ægypti in Jerusalem (quia peccaverant Domino)\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 4, "word": {"latinvulgate": "Cepitque civitates munitissimas in Juda, et venit usque in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"latinvulgate": "Semeias autem propheta ingressus est ad Roboam, et principes Juda, qui congregati fuerant in Jerusalem, fugientes Sesac, dixitque ad eos : Hæc dicit Dominus : Vos reliquistis me, et ego reliqui vos in manu Sesac.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"latinvulgate": "Cumque vidisset Dominus, quod humiliati essent, factus est sermo Domini ad Semeiam, dicens : Quia humiliati sunt, non disperdam eos, daboque eis pauxillum auxilii, et non stillabit furor meus super Jerusalem per manum Sesac.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Recessit itaque Sesac rex Ægypti ab Jerusalem, sublatis thesauris domus Domini, et domus regis : omniaque secum tulit, et clypeos aureos, quos fecerat Salomon,\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"latinvulgate": "Confortatus est ergo rex Roboam in Jerusalem, atque regnavit : quadraginta autem et unius anni erat cum regnare cœpisset, et decem et septem annis regnavit in Jerusalem, urbe quam elegit Dominus ut confirmaret nomen suum ibi, de cunctis tribubus Israël : nomen autem matris ejus Naama Ammanitis.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Tribus annis regnavit in Jerusalem, nomenque matris ejus Michaia, filia Uriel de Gabaa : et erat bellum inter Abiam et Jeroboam.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 15, "word": {"latinvulgate": "Sed et caulas ovium destruentes, tulerunt pecorum infinitam multitudinem, et camelorum : reversique sunt in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 10, "word": {"latinvulgate": "Cumque venissent in Jerusalem mense tertio, anno decimoquinto regni Asa,\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 13, "word": {"latinvulgate": "Et multa opera paravit in urbibus Juda : viri quoque bellatores, et robusti erant in Jerusalem,\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 1, "word": {"latinvulgate": "Reversus est autem Josaphat rex Juda in domum suam pacifice in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 4, "word": {"latinvulgate": "Habitavit ergo Josaphat in Jerusalem, rursumque egressus est ad populum de Bersabee usque ad montem Ephraim, et revocavit eos ad Dominum Deum patrum suorum.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 8, "word": {"latinvulgate": "In Jerusalem quoque constituit Josaphat Levitas, et sacerdotes, et principes familiarum ex Israël, ut judicium et causam Domini judicarent habitatoribus ejus.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 5, "word": {"latinvulgate": "Cumque stetisset Josaphat in medio cœtu Juda, et Jerusalem, in domo Domini ante atrium novum,\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 15, "word": {"latinvulgate": "et ait : Attendite, omnis Juda, et qui habitatis Jerusalem, et tu, rex Josaphat : hæc dicit Dominus vobis : Nolite timere, nec paveatis hanc multitudinem : non est enim vestra pugna, sed Dei.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"latinvulgate": "Non eritis vos qui dimicabitis, sed tantummodo confidenter state, et videbitis auxilium Domini super vos, o Juda, et Jerusalem : nolite timere, nec paveatis : cras egrediemini contra eos, et Dominus erit vobiscum.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"latinvulgate": "Josaphat ergo, et Juda, et omnes habitatores Jerusalem ceciderunt proni in terram coram Domino, et adoraverunt eum.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"latinvulgate": "Cumque mane surrexissent, egressi sunt per desertum Thecue : profectisque eis, stans Josaphat in medio eorum, dixit : Audite me, viri Juda, et omnes habitatores Jerusalem : credite in Domino Deo vestro, et securi eritis : credite prophetis ejus, et cuncta evenient prospera.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 27, "word": {"latinvulgate": "Reversusque est omnis vir Juda, et habitatores Jerusalem, et Josaphat ante eos, in Jerusalem cum lætitia magna, eo quod dedisset eis Dominus gaudium de inimicis suis.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 28, "word": {"latinvulgate": "Ingressique sunt in Jerusalem cum psalteriis, et citharis, et tubis in domum Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 31, "word": {"latinvulgate": "Regnavit igitur Josaphat super Judam, et erat triginta quinque annorum cum regnare cœpisset : viginti autem et quinque annis regnavit in Jerusalem, et nomen matris ejus Azuba filia Selahi.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 5, "word": {"latinvulgate": "Triginta duorum annorum erat Joram cum regnare cœpisset : et octo annis regnavit in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"latinvulgate": "insuper et excelsa fabricatus est in urbibus Juda, et fornicari fecit habitatores Jerusalem, et prævaricari Judam.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 13, "word": {"latinvulgate": "sed incessisti per iter regum Israël, et fornicari fecisti Judam, et habitatores Jerusalem, imitatus fornicationem domus Achab, insuper et fratres tuos, domum patris tui, meliores te, occidisti :\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"latinvulgate": "Triginta duorum annorum fuit, cum regnare cœpisset, et octo annis regnavit in Jerusalem. Ambulavitque non recte, et sepelierunt eum in civitate David : verumtamen non in sepulchro regum.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 1, "word": {"latinvulgate": "Constituerunt autem habitatores Jerusalem Ochoziam filium ejus minimum regem pro eo : omnes enim majores natu, qui ante eum fuerant, interfecerant latrones Arabum, qui irruerant in castra : regnavitque Ochozias filius Joram regis Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 2, "word": {"latinvulgate": "Quadraginta duorum annorum erat Ochozias cum regnare cœpisset, et uno anno regnavit in Jerusalem, et nomen matris ejus Athalia filia Amri.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 2, "word": {"latinvulgate": "Qui circumeuntes Judam, congregaverunt Levitas de cunctis urbibus Juda, et principes familiarum Israël, veneruntque in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 1, "word": {"latinvulgate": "Septem annorum erat Joas cum regnare cœpisset, et quadraginta annis regnavit in Jerusalem : nomen matris ejus Sebia de Bersabee.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"latinvulgate": "Vocavitque rex Jojadam principem, et dixit ei : Quare tibi non fuit curæ, ut cogeres Levitas inferre de Juda et de Jerusalem pecuniam quæ constituta est a Moyse servo Domini, ut inferret eam omnis multitudo Israël in tabernaculum testimonii ?\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"latinvulgate": "Et prædicatum est in Juda et Jerusalem ut deferrent singuli pretium Domino, quod constituit Moyses servus Dei super omnem Israël in deserto.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"latinvulgate": "Et dereliquerunt templum Domini Dei patrum suorum, servieruntque lucis et sculptilibus, et facta est ira contra Judam et Jerusalem propter hoc peccatum.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 23, "word": {"latinvulgate": "Cumque evolutus esset annus, ascendit contra eum exercitus Syriæ : venitque in Judam et Jerusalem, et interfecit cunctos principes populi, atque universam prædam miserunt regi in Damascum.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 1, "word": {"latinvulgate": "Viginti quinque annorum erat Amasias cum regnare cœpisset, et viginti novem annis regnavit in Jerusalem : nomen matris ejus Joadan de Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 23, "word": {"latinvulgate": "Porro Amasiam regem Juda, filium Joas filii Joachaz, cepit Joas rex Israël in Bethsames, et adduxit in Jerusalem : destruxitque murum ejus a porta Ephraim usque ad portam anguli quadringentis cubitis.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"latinvulgate": "Qui postquam recessit a Domino, tetenderunt ei insidias in Jerusalem. Cumque fugisset in Lachis, miserunt, et interfecerunt eum ibi.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 3, "word": {"latinvulgate": "Sedecim annorum erat Ozias cum regnare cœpisset, et quinquaginta duobus annis regnavit in Jerusalem : nomen matris ejus Jechelia de Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 9, "word": {"latinvulgate": "Ædificavitque Ozias turres in Jerusalem super portam anguli, et super portam vallis, et reliquas in eodem muri latere, firmavitque eas.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"latinvulgate": "Et fecit in Jerusalem diversi generis machinas, quas in turribus collocavit, et in angulis murorum ut mitterent sagittas, et saxa grandia : egressumque est nomen ejus procul, eo quod auxiliaretur ei Dominus, et corroborasset illum.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 1, "word": {"latinvulgate": "Viginti quinque annorum erat Joatham cum regnare cœpisset, et sedecim annis regnavit in Jerusalem : nomen matris ejus Jerusa filia Sadoc.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 8, "word": {"latinvulgate": "Viginti quinque annorum erat cum regnare cœpisset, et sedecim annis regnavit in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 1, "word": {"latinvulgate": "Viginti annorum erat Achaz cum regnare cœpisset : et sedecim annis regnavit in Jerusalem. Non fecit rectum in conspectu Domini sicut David pater ejus :\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 10, "word": {"latinvulgate": "Insuper filios Juda et Jerusalem vultis vobis subjicere in servos et ancillas : quod nequaquam facto opus est : peccastis enim super hoc Domino Deo vestro.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 24, "word": {"latinvulgate": "Direptis itaque Achaz omnibus vasis domus Dei, atque confractis, clausit januas templi Dei, et fecit sibi altaria in universis angulis Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"latinvulgate": "Dormivitque Achaz cum patribus suis, et sepelierunt eum in civitate Jerusalem : neque enim receperunt eum in sepulchra regum Israël. Regnavitque Ezechias filius ejus pro eo.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 1, "word": {"latinvulgate": "Igitur Ezechias regnare cœpit, cum viginti quinque esset annorum, et viginti novem annis regnavit in Jerusalem : nomen matris ejus Abia, filia Zachariæ.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"latinvulgate": "Concitatus est itaque furor Domini super Judam et Jerusalem, tradiditque eos in commotionem, et in interitum, et in sibilum, sicut ipsi cernitis oculis vestris.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 1, "word": {"latinvulgate": "Misit quoque Ezechias ad omnem Israël et Judam : scripsitque epistolas ad Ephraim et Manassen ut venirent ad domum Domini in Jerusalem, et facerent Phase Domino Deo Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 2, "word": {"latinvulgate": "Inito ergo consilio regis et principum, et universi cœtus Jerusalem, decreverunt ut facerent Phase mense secundo.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"latinvulgate": "Non enim potuerant facere in tempore suo, quia sacerdotes, qui possent sufficere, sanctificati non fuerant, et populus nondum congregatus fuerat in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"latinvulgate": "Et decreverunt ut mitterent nuntios in universum Israël, de Bersabee usque Dan, ut venirent, et facerent Phase Domino Deo Israël in Jerusalem : multi enim non fecerant sicut lege præscriptum est.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 11, "word": {"latinvulgate": "Attamen quidam viri ex Aser, et Manasse, et Zabulon acquiescentes consilio, venerunt Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 13, "word": {"latinvulgate": "Congregatique sunt in Jerusalem populi multi ut facerent solemnitatem azymorum, in mense secundo :\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 14, "word": {"latinvulgate": "et surgentes destruxerunt altaria quæ erant in Jerusalem, atque universa, in quibus idolis adolebatur incensum, subvertentes, projecerunt in torrentem Cedron.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"latinvulgate": "Feceruntque filii Israël, qui inventi sunt in Jerusalem, solemnitatem azymorum septem diebus in lætitia magna, laudantes Dominum per singulos dies : Levitæ quoque, et sacerdotes per organa, quæ suo officio congruebant.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"latinvulgate": "Factaque est grandis celebritas in Jerusalem, qualis a diebus Salomonis filii David regis Israël in ea urbe non fuerat.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 4, "word": {"latinvulgate": "Præcepit etiam populo habitantium Jerusalem ut darent partes sacerdotibus et Levitis, ut possent vacare legi Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 2, "word": {"latinvulgate": "Quod cum vidisset Ezechias, venisse scilicet Sennacherib, et totum belli impetum verti contra Jerusalem,\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"latinvulgate": "Quæ postquam gesta sunt, misit Sennacherib rex Assyriorum servos suos in Jerusalem (ipse enim cum universo exercitu obsidebat Lachis) ad Ezechiam regem Juda, et ad omnem populum, qui erat in urbe, dicens :\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 10, "word": {"latinvulgate": "Hæc dicit Sennacherib rex Assyriorum : In quo habentes fiduciam sedetis obsessi in Jerusalem ?\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 12, "word": {"latinvulgate": "Numquid non iste est Ezechias, qui destruxit excelsa illius, et altaria, et præcepit Juda et Jerusalem, dicens : Coram altari uno adorabitis, et in ipse comburetis incensum ?\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"latinvulgate": "Insuper et clamore magno, lingua judaica, contra populum, qui sedebat in muris Jerusalem, personabat, ut terreret eos, et caperet civitatem.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 19, "word": {"latinvulgate": "Locutusque est contra Deum Jerusalem, sicut adversum deos populorum terræ, opera manuum hominum.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"latinvulgate": "Salvavitque Dominus Ezechiam et habitatores Jerusalem de manu Sennacherib regis Assyriorum, et de manu omnium, et præstitit eis quietem per circuitum.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 23, "word": {"latinvulgate": "Multi etiam deferebant hostias, et sacrificia Domino in Jerusalem, et munera Ezechiæ regi Juda : qui exaltatus est post hæc coram cunctis gentibus.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"latinvulgate": "Sed non juxta beneficia, quæ acceperat, retribuit, quia elevatum est cor ejus : et facta est contra eum ira, et contra Judam et Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"latinvulgate": "Humiliatusque est postea eo quod exaltatum fuisset cor ejus, tam ipse, quam habitatores Jerusalem : et idcirco non venit super eos ira Domini in diebus Ezechiæ.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 33, "word": {"latinvulgate": "Dormivitque Ezechias cum patribus suis, et sepelierunt eum super sepulchra filiorum David : et celebravit ejus exequias universus Juda, et omnes habitatores Jerusalem : regnavitque Manasses filius ejus pro eo.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 1, "word": {"latinvulgate": "Duodecim annorum erat Manasses cum regnare cœpisset, et quinquaginta quinque annis regnavit in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 4, "word": {"latinvulgate": "Ædificavit quoque altaria in domo Domini, de qua dixerat Dominus : In Jerusalem erit nomen meum in æternum.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"latinvulgate": "Sculptile quoque, et conflatile signum posuit in domo Dei, de qua locutus est Deus ad David, et ad Salomonem filium ejus, dicens : In domo hac et in Jerusalem, quam elegi de cunctis tribubus Israël, ponam nomen meum in sempiternum.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 9, "word": {"latinvulgate": "Igitur Manasses seduxit Judam, et habitatores Jerusalem, ut facerent malum super omnes gentes, quas subverterat Dominus a facie filiorum Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"latinvulgate": "Deprecatusque est eum, et obsecravit intente : et exaudivit orationem ejus, reduxitque eum Jerusalem in regnum suum, et cognovit Manasses quod Dominus ipse esset Deus.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"latinvulgate": "et abstulit deos alienos, et simulacrum de domo Domini : aras quoque, quas fecerat in monte domus Domini, et in Jerusalem : et projecit omnia extra urbem.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 21, "word": {"latinvulgate": "Viginti duorum annorum erat Amon cum regnare cœpisset, et duobus annis regnavit in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 1, "word": {"latinvulgate": "Octo annorum erat Josias cum regnare cœpisset, et triginta et uno anno regnavit in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 3, "word": {"latinvulgate": "Octavo autem anno regni sui, cum adhuc esset puer, cœpit quærere Deum patris sui David : et duodecimo anno postquam regnare cœperat, mundavit Judam et Jerusalem ab excelsis, et lucis, simulacrisque et sculptilibus.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 5, "word": {"latinvulgate": "Ossa præterea sacerdotum combussit in altaribus idolorum, mundavitque Judam et Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"latinvulgate": "Cumque altaria dissipasset, et lucos, et sculptilia contrivisset in frustra, cunctaque delubra demolitus esset de universa terra Israël, reversus est in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"latinvulgate": "Qui venerunt ad Helciam sacerdotem magnum : acceptamque ab eo pecuniam, quæ illata fuerat in domum Domini, et quam congregaverant Levitæ, et janitores de Manasse, et Ephraim, et universis reliquiis Israël, ab omni quoque Juda, et Benjamin, et habitatoribus Jerusalem,\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"latinvulgate": "Abiit ergo Helcias, et hi qui simul a rege missi fuerant, ad Oldam prophetidem, uxorem Sellum filii Thecuath filii Hasra custodis vestium, quæ habitabat in Jerusalem in Secunda : et locuti sunt ei verba, quæ supra narravimus.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 29, "word": {"latinvulgate": "At ille convocatis universis majoribus natu Juda et Jerusalem,\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 30, "word": {"latinvulgate": "ascendit in domum Domini, unaque omnes viri Juda et habitatores Jerusalem, sacerdotes et Levitæ, et cunctus populus a minimo usque ad maximum. Quibus audientibus in domo Domini, legit rex omnia verba voluminis :\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 32, "word": {"latinvulgate": "Adjuravit quoque super hoc omnes, qui reperti fuerant in Jerusalem et Benjamin : et fecerunt habitatores Jerusalem juxta pactum Domini Dei patrum suorum.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 1, "word": {"latinvulgate": "Fecit autem Josias in Jerusalem Phase Domino, quod immolatum est quartadecima die mensis primi :\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"latinvulgate": "Non fuit Phase simile huic in Israël a diebus Samuelis prophetæ : sed nec quisquam de cunctis regibus Israël fecit Phase sicut Josias, sacerdotibus, et Levitis, et omni Judæ, et Israël qui repertus fuerat, et habitantibus in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 24, "word": {"latinvulgate": "Qui transtulerunt eum de curru in alterum currum, qui sequebatur eum more regio, et asportaverunt eum in Jerusalem, mortuusque est, et sepultus in mausoleo patrum suorum : et universus Juda et Jerusalem luxerunt eum.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 1, "word": {"latinvulgate": "Tulit ergo populus terræ Joachaz filium Josiæ, et constituit regem pro patre suo in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 2, "word": {"latinvulgate": "Viginti trium annorum erat Joachaz, cum regnare cœpisset, et tribus mensibus regnavit in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 3, "word": {"latinvulgate": "Amovit autem eum rex Ægypti cum venisset in Jerusalem, et condemnavit terram centum talentis argenti, et talento auri.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"latinvulgate": "Constituitque pro eo regem Eliakim fratrem ejus, super Judam et Jerusalem, et vertit nomen ejus Joakim : ipsum vero Joachaz tulit secum, et abduxit in Ægyptum.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"latinvulgate": "Viginti quinque annorum erat Joakim cum regnare cœpisset, et undecim annis regnavit in Jerusalem : fecitque malum coram Domino Deo suo.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"latinvulgate": "Octo annorum erat Joachin cum regnare cœpisset, et tribus mensibus ac decem diebus regnavit in Jerusalem : fecitque malum in conspectu Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"latinvulgate": "Cumque anni circulus volveretur, misit Nabuchodonosor rex, qui adduxerunt eum in Babylonem, asportatis simul pretiosissimis vasis domus Domini. Regem vero constituit Sedeciam patruum ejus super Judam et Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 11, "word": {"latinvulgate": "Viginti et unius anni erat Sedecias cum regnare cœpisset, et undecim annis regnavit in Jerusalem :\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 14, "word": {"latinvulgate": "Sed et universi principes sacerdotum, et populus, prævaricati sunt inique juxta universas abominationes gentium, et polluerunt domum Domini, quam sanctificaverat sibi in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"latinvulgate": "Incenderunt hostes domum Dei, destruxeruntque murum Jerusalem, universas turres combusserunt, et quidquid pretiosum fuerat, demoliti sunt.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"latinvulgate": "Hæc dicit Cyrus rex Persarum : Omnia regna terræ dedit mihi Dominus Deus cæli, et ipse præcepit mihi ut ædificarem ei domum in Jerusalem, quæ est in Judæa : quis ex vobis est in omni populo ejus ? sit Dominus Deis suus cum eo, et ascendat.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Hæc dicit Cyrus rex Persarum : Omnia regna terræ dedit mihi Dominus Deus cæli, et ipse præcepit mihi ut ædificarem ei domum in Jerusalem, quæ est in Judæa.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Quis est in vobis de universo populo ejus ? Sit Deus illius cum ipso. Ascendat in Jerusalem, quæ est in Judæa, et ædificet domum Domini Dei Israël : ipse est Deus qui est in Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Et omnes reliqui in cunctis locis ubicumque habitant, adjuvent eum viri de loco suo argento et auro, et substantia, et pecoribus, excepto quod voluntarie offerunt templo Dei, quod est in Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Et surrexerunt principes patrum de Juda, et Benjamin, et sacerdotes, et Levitæ, et omnis cujus Deus suscitavit spiritum, ut ascenderent ad ædificandum templum Domini, quod erat in Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Rex quoque Cyrus protulit vasa templi Domini, quæ tulerat Nabuchodonosor de Jerusalem, et posuerat ea in templo dei sui.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Omnia vasa aurea et argentea quinque millia quadringenta : universa tulit Sassabasar cum his qui ascendebant de transmigratione Babylonis in Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Hi sunt autem provinciæ filii, qui ascenderunt de captivitate, quam transtulerat Nabuchodonosor rex Babylonis in Babylonem, et reversi sunt in Jerusalem et Judam, unusquisque in civitatem suam.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 68, "word": {"latinvulgate": "Et de principibus patrum, cum ingrederentur templum Domini, quod est in Jerusalem, sponte obtulerunt in domum Dei ad exstruendam eam in loco suo.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Jamque venerat mensis septimus, et erant filii Israël in civitatibus suis : congregatus est ergo populus quasi vir unus in Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Anno autem secundo adventus eorum ad templum Dei in Jerusalem, mense secundo, cœperunt Zorobabel filius Salathiel, et Josue filius Josedec, et reliqui de fratribus eorum sacerdotes, et Levitæ, et omnes qui venerant de captivitate in Jerusalem, et constituerunt Levitas a viginti annis et supra, ut urgerent opus Domini.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 6, "word": {"latinvulgate": "In regno autem Assueri, in principio regni ejus, scripserunt accusationem adversus habitatores Judæ et Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Reum Beelteem, et Samsai scriba, scripserunt epistolam unam de Jerusalem Artaxerxi regi, hujuscemodi :\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Notum sit regi quia Judæi, qui ascenderunt a te ad nos, venerunt in Jerusalem civitatem rebellem et pessimam, quam ædificant exstruentes muros ejus, et parietes componentes.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 20, "word": {"latinvulgate": "nam et reges fortissimi fuerunt in Jerusalem, qui et dominati sunt omni regioni, quæ trans fluvium est : tributum quoque et vectigal, et reditus accipiebant.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"latinvulgate": "Itaque exemplum edicti Artaxerxis regis lectum est coram Reum Beelteem, et Samsai scriba, et consiliariis eorum : et abierunt festini in Jerusalem ad Judæos, et prohibuerunt eos in brachio et robore.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 24, "word": {"latinvulgate": "Tunc intermissum est opus domus Domini in Jerusalem, et non fiebat usque ad annum secundum regni Darii regis Persarum.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Prophetaverunt autem Aggæus propheta, et Zacharias filius Addo, prophetantes ad Judæos, qui erant in Judæa et Jerusalem, in nomine Dei Israël.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Tunc surrexerunt Zorobabel filius Salathiel, et Josue filius Josedec, et cœperunt ædificare templum Dei in Jerusalem, et cum eis prophetæ Dei adjuvantes eos.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Nam et vasa templi Dei aurea et argentea, quæ Nabuchodonosor tulerat de templo, quod erat in Jerusalem, et asportaverat ea in templum Babylonis, protulit Cyrus rex de templo Babylonis, et data sunt Sassabasar vocabulo, quem et principem constituit,\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"latinvulgate": "dixitque ei : Hæc vasa tolle, et vade, et pone ea in templo, quod est in Jerusalem, et domus Dei ædificetur in loco suo.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Tunc itaque Sassabasar ille venit et posuit fundamenta templi Dei in Jerusalem, et ex eo tempore usque nunc ædificatur, et necdum completum est.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 17, "word": {"latinvulgate": "Nunc ergo, si videtur regi bonum recenseat in bibliotheca regis, quæ est in Babylone, utrumnam a Cyro rege jussum fuerit ut ædificaretur domus Dei in Jerusalem, et voluntatem regis super hac re mittat ad nos.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 3, "word": {"latinvulgate": "Anno primo Cyri regis, Cyrus rex decrevit ut domus Dei ædificaretur, quæ est in Jerusalem, in loco ubi immolent hostias, et ut ponant fundamenta supportantia altitudinem cubitorum sexaginta, et latitudinem cubitorum sexaginta,\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Sed et vasa templi Dei aurea et argentea, quæ Nabuchodonosor tulerat de templo Jerusalem, et attulerat ea in Babylonem, reddantur, et referantur in templum in Jerusalem in locum suum, quæ et posita sunt in templo Dei.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"latinvulgate": "Quod si necesse fuerit, et vitulos, et agnos, et hædos in holocaustum Deo cæli, frumentum, sal, vinum, et oleum, secundum ritum sacerdotum, qui sunt in Jerusalem, detur eis per singulos dies, ne sit in aliquo querimonia.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 12, "word": {"latinvulgate": "Deus autem, qui habitare fecit nomen suum ibi, dissipet omnia regna, et populum qui extenderit manum suam ut repugnet, et dissipet domum Dei illam, quæ est in Jerusalem. Ego Darius statui decretum, quod studiose impleri volo.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"latinvulgate": "Et statuerunt sacerdotes in ordinibus suis, et Levitas in vicibus suis, super opera Dei in Jerusalem, sicut scriptum est in libro Moysi.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Et ascenderunt de filiis Israël, et de filiis sacerdotum, et de filiis Levitarum, et de cantoribus, et de janitoribus, et de Nathinæis, in Jerusalem, anno septimo Artaxerxis regis.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 8, "word": {"latinvulgate": "Et venerunt in Jerusalem mense quinto, ipse est annus septimus regis.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Quia in primo die mensis primi cœpit ascendere de Babylone, et in primo die mensis quinti venit in Jerusalem, juxta manum Dei sui bonam super se.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 13, "word": {"latinvulgate": "A me decretum est, ut cuicumque placuerit in regno meo de populo Israël, et de sacerdotibus ejus, et de Levitis, ire in Jerusalem, tecum vadat.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 14, "word": {"latinvulgate": "A facie enim regis, et septem consiliatorum ejus, missus es, ut visites Judæam et Jerusalem in lege Dei tui, quæ est in manu tua :\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 15, "word": {"latinvulgate": "et ut feras argentum et aurum quod rex, et consiliatores ejus, sponte obtulerunt Deo Israël, cujus in Jerusalem tabernaculum est.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 16, "word": {"latinvulgate": "Et omne argentum et aurum quodcumque inveneris in universa provincia Babylonis, et populus offerre voluerit, et de sacerdotibus quæ sponte obtulerint domui Dei sui, quæ est in Jerusalem,\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"latinvulgate": "libere accipe, et studiose eme de hac pecunia vitulos, arietes, agnos, et sacrificia, et libamina eorum, et offer ea super altare templi Dei vestri, quod est in Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 19, "word": {"latinvulgate": "Vasa quoque, quæ dantur tibi in ministerium domus Dei tui, trade in conspectu Dei in Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 27, "word": {"latinvulgate": "Benedictus Dominus Deus patrum nostrorum, qui dedit hoc in corde regis ut glorificaret domum Domini quæ est in Jerusalem,\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 29, "word": {"latinvulgate": "vigilate et custodite, donec appendatis coram principibus sacerdotum, et Levitarum, et ducibus familiarum Israël in Jerusalem, in thesaurum domus Domini.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 30, "word": {"latinvulgate": "Susceperunt autem sacerdotes et Levitæ pondus argenti, et auri, et vasorum, ut deferrent Jerusalem in domum Dei nostri.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"latinvulgate": "Promovimus ergo a flumine Ahava duodecimo die mensis primi ut pergeremus Jerusalem : et manus Dei nostri fuit super nos, et liberavit nos de manu inimici et insidiatoris in via.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 32, "word": {"latinvulgate": "Et venimus Jerusalem, et mansimus ibi tribus diebus.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"latinvulgate": "quia servi sumus, et in servitute nostra non dereliquit nos Deus noster, sed inclinavit super nos misericordiam coram rege Persarum, ut daret nobis vitam, et sublimaret domum Dei nostri, et exstrueret solitudines ejus, et daret nobis sepem in Juda et Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 7, "word": {"latinvulgate": "Et missa est vos in Juda et in Jerusalem omnibus filiis transmigrationis, ut congregarentur in Jerusalem :\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 9, "word": {"latinvulgate": "Convenerunt igitur omnes viri Juda et Benjamin in Jerusalem tribus diebus : ipse est mensis nonus, vigesimo die mensis : et sedit omnis populus in platea domus Dei, trementes pro peccato, et pluviis.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Et venit Hanani unus de fratribus meis, ipse et viri ex Juda : et interrogavi eos de Judæis, qui remanserant, et supererant de captivitate, et Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Et dixerunt mihi : Qui remanserunt, et relicti sunt de captivitate ibi in provincia, in afflictione magna sunt, et in opprobrio : et murus Jerusalem dissipatus est, et portæ ejus combustæ sunt igni.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Et veni Jerusalem, et eram ibi tribus diebus.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Et surrexi nocte ego, et viri pauci mecum, et non indicavi cuiquam quid Deus dedisset in corde meo ut facerem in Jerusalem, et jumentum non erat mecum, nisi animal, cui sedebam.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Et egressus sum per portam vallis nocte, et ante fontem draconis, et ad portam stercoris, et considerabam murum Jerusalem dissipatum, et portas ejus consumptas igni.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Et dixi eis : Vos nostis afflictionem in qua sumus : quia Jerusalem deserta est, et portæ ejus consumptæ sunt igni : venite, et ædificemus muros Jerusalem, et non simus ultra opprobrium.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"latinvulgate": "Et reddidi eis sermonem, dixique ad eos : Deus cæli ipse nos juvat, et nos servi ejus sumus : surgamus et ædificemus : vobis autem non est pars, et justitia, et memoria in Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Et juxta eum ædificavit Eziel filius Araia aurifex : et juxta eum ædificavit Ananias filius pigmentarii : et dimiserunt Jerusalem usque ad murum plateæ latioris.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Et juxta eum ædificavit Raphaia filius Hur, princeps vici Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Et juxta eum ædificavit Sellum filius Alohes princeps mediæ partis vici Jerusalem, ipse et filiæ ejus.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Factum est autem, cum audisset Sanaballat, et Tobias, et Arabes, et Ammanitæ, et Azotii, quod obducta esset cicatrix muri Jerusalem, et quod cœpissent interrupta concludi, irati sunt nimis.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Et congregati sunt omnes pariter ut venirent, et pugnarent contra Jerusalem, et molirentur insidias.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"latinvulgate": "In tempore quoque illo dixi populo : Unusquisque cum puero suo maneat in medio Jerusalem, et sint nobis vices per noctem et diem ad operandum.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"latinvulgate": "et prophetas posueris, qui prædicent de te in Jerusalem, dicentes : Rex in Judæa est. Auditurus est rex verba hæc : idcirco nunc veni, ut ineamus consilium pariter.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"latinvulgate": "præcepi Hanani fratri meo, et Hananiæ principi domus de Jerusalem (ipse enim quasi vir verax et timens Deum plus ceteris videbatur),\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 3, "word": {"latinvulgate": "et dixi eis : Non aperiantur portæ Jerusalem usque ad calorem solis. Cumque adhuc assisterent, clausæ portæ sunt, et oppilatæ : et posui custodes de habitatoribus Jerusalem, singulos per vices suas, et unumquemque contra domum suam.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Isti filii provinciæ, qui ascenderunt de captivitate migrantium, quos transtulerat Nabuchodonosor rex Babylonis, et reversi sunt in Jerusalem, et in Judæam, unusquisque in civitatem suam.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 15, "word": {"latinvulgate": "et ut prædicent, et divulgent vocem in universis urbibus suis, et in Jerusalem, dicentes : Egredimini in montem, et afferte frondes olivæ, et frondes ligni pulcherrimi, frondes myrti, et ramos palmarum, et frondes ligni nemorosi, ut fiant tabernacula, sicut scriptum est.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Habitaverunt autem principes populi in Jerusalem : reliqua vero plebs misit sortem, ut tollerent unam partem de decem qui habitaturi essent in Jerusalem civitate sancta, novem vero partes in civitatibus.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 2, "word": {"latinvulgate": "Benedixit autem populus omnibus viris qui se sponte obtulerant ut habitarent in Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 3, "word": {"latinvulgate": "Hi sunt itaque principes provinciæ qui habitaverunt in Jerusalem, et in civitatibus Juda. Habitavit autem unusquisque in possessione sua, in urbibus suis, Israël, sacerdotes, Levitæ, Nathinæi, et filii servorum Salomonis.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 4, "word": {"latinvulgate": "Et in Jerusalem habitaverunt de filiis Juda, et de filiis Benjamin : de filiis Juda, Athaias filius Aziam, filii Zachariæ, filii Amariæ, filii Saphatiæ, filii Melaleel : de filiis Phares,\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 6, "word": {"latinvulgate": "omnes hi filii Phares, qui habitaverunt in Jerusalem, quadringenti sexaginta octo viri fortes.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 22, "word": {"latinvulgate": "Et episcopus Levitarum in Jerusalem, Azzi filius Bani, filius Hasabiæ, filius Mathaniæ, filius Michæ. De filiis Asaph, cantores in ministerio domus Dei.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 27, "word": {"latinvulgate": "In dedicatione autem muri Jerusalem, requisierunt Levitas de omnibus locis suis ut adducerent eos in Jerusalem, et facerent dedicationem et lætitiam in actione gratiarum, et cantico, et in cymbalis, psalteriis, et citharis.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 28, "word": {"latinvulgate": "Congregati sunt autem filii cantorum de campestribus circa Jerusalem, et de villis Nethuphathi,\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 29, "word": {"latinvulgate": "et de domo Galgal, et de regionibus Geba et Azmaveth : quoniam villas ædificaverunt sibi cantores in circuitu Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 43, "word": {"latinvulgate": "Recensuerunt quoque in die illa viros super gazophylacia thesauri ad libamina, et ad primitias, et ad decimas, ut introferrent per eos principes civitatis in decore gratiarum actionis, sacerdotes et Levitas : quia lætificatus est Juda in sacerdotibus et Levitis adstantibus.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"latinvulgate": "In omnibus autem his non fui in Jerusalem, quia anno trigesimo secundo Artaxerxis regis Babylonis veni ad regem, et in fine dierum rogavi regem.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"latinvulgate": "Et veni in Jerusalem, et intellexi malum, quod fecerat Eliasib Tobiæ, ut faceret ei thesaurum in vestibulis domus Dei.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"latinvulgate": "In diebus illis vidi in Juda calcantes torcularia in sabbato, portantes acervos, et onerantes super asinos vinum, et uvas, et ficus, et omne onus, et inferentes in Jerusalem, die sabbati. Et contestatus sum ut in die qua vendere liceret, venderent.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"latinvulgate": "Et Tyrii habitaverunt in ea inferentes pisces, et omnia venalia : et vendebant in sabbatis filiis Juda in Jerusalem :\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"latinvulgate": "Factum est autem, cum quievissent portæ Jerusalem in die sabbati, dixi : et clauserunt januas, et præcepi ut non aperirent eas usque post sabbatum : et de pueris meis constitui super portas, ut nullus inferret onus in die sabbati.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 20, "word": {"latinvulgate": "Et manserunt negotiatores, et vendentes universa venalia, foris Jerusalem semel et bis.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 6, "word": {"latinvulgate": "qui translatus fuerat de Jerusalem eo tempore, quo Jechoniam regem Juda Nabuchodonosor rex Babylonis transtulerat,\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 18, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"latinvulgate": "Deleantur de libro viventium, et cum justis non scribantur.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"latinvulgate": "In finem, pro iis qui commutabuntur. Testimonium Asaph, psalmus.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 3, "word": {"latinvulgate": "coram Ephraim, Benjamin, et Manasse. Excita potentiam tuam, et veni, ut salvos facias nos.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"latinvulgate": "Benedicite Domino, omnes virtutes ejus, ministri ejus, qui facitis voluntatem ejus.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 19, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"latinvulgate": "Ecce sicut oculi servorum in manibus dominorum suorum ; sicut oculi ancillæ in manibus dominæ suæ : ita oculi nostri ad Dominum Deum nostrum, donec misereatur nostri.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"latinvulgate": "Miserere nostri, Domine, miserere nostri, quia multum repleti sumus despectione ;\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 125, "verse": 2, "word": {"latinvulgate": "Tunc repletum est gaudio os nostrum, et lingua nostra exsultatione. Tunc dicent inter gentes : Magnificavit Dominus facere cum eis.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"latinvulgate": "Confundantur, et convertantur retrorsum omnes qui oderunt Sion.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 21, "word": {"latinvulgate": "et dedit terram eorum hæreditatem, quoniam in æternum misericordia ejus ;\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 5, "word": {"latinvulgate": "et cantent in viis Domini, quoniam magna est gloria Domini ;\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 6, "word": {"latinvulgate": "quoniam excelsus Dominus, et humilia respicit, et alta a longe cognoscit.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 7, "word": {"latinvulgate": "Si ambulavero in medio tribulationis, vivificabis me ; et super iram inimicorum meorum extendisti manum tuam, et salvum me fecit dextera tua.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 2, "word": {"latinvulgate": "Quoniam confortavit seras portarum tuarum, benedixit filiis tuis in te.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Verba Ecclesiastæ, filii David, regis Jerusalem.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Ego Ecclesiastes fui rex Israël in Jerusalem ;\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Locutus sum in corde meo, dicens : Ecce magnus effectus sum, et præcessi omnes sapientia qui fuerunt ante me in Jerusalem ; et mens mea contemplata est multa sapienter, et didici.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Possedi servos et ancillas, multamque familiam habui : armenta quoque, et magnos ovium greges, ultra omnes qui fuerunt ante me in Jerusalem ;\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"latinvulgate": "et supergressus sum opibus omnes qui ante me fuerunt in Jerusalem : sapientia quoque perseveravit mecum.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Nolite me considerare quod fusca sim, quia decoloravit me sol. Filii matris meæ pugnaverunt contra me ; posuerunt me custodem in vineis : vineam meam non custodivi.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"latinvulgate": "SPONSUS. Adjuro vos, filiæ Jerusalem, per capreas cervosque camporum, ne suscitetis, neque evigilare faciatis dilectam, quoadusque ipsa velit.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"latinvulgate": "SPONSUS. Adjuro vos, filiæ Jerusalem, per capreas cervosque camporum, ne suscitetis, neque evigilare faciatis dilectam, donec ipsa velit.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"latinvulgate": "columnas ejus fecit argenteas, reclinatorium aureum, ascensum purpureum ; media caritate constravit, propter filias Jerusalem.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"latinvulgate": "Adjuro vos, filiæ Jerusalem, si inveneritis dilectum meum, ut nuntietis ei quia amore langueo.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Guttur illius suavissimum, et totus desiderabilis. Talis est dilectus meus, et ipse est amicus meus, filiæ Jerusalem.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"latinvulgate": "Averte oculos tuos a me, quia ipsi me avolare fecerunt. Capilli tui sicut grex caprarum quæ apparuerunt de Galaad.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"latinvulgate": "SPONSUS. Adjuro vos, filiæ Jerusalem, ne suscitetis, neque evigilare faciatis dilectam, donec ipsa velit.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Visio Isaiæ, filii Amos, quam vidit super Judam et Jerusalem, in diebus Oziæ, Joathan, Achaz, et Ezechiæ, regum Juda.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Verbum quod vidit Isaias, filius Amos, super Juda et Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 3, "word": {"latinvulgate": "et ibunt populi multi, et dicent : Venite, et ascendamus ad montem Domini, et ad domum Dei Jacob ; et docebit nos vias suas, et ambulabimus in semitis ejus, quia de Sion exibit lex, et verbum Domini de Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Ecce enim Dominator, Dominus exercituum, auferet a Jerusalem et a Juda validum et fortem, omne robur panis, et omne robor aquæ ;\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Ruit enim Jerusalem, et Judas concidit, quia lingua eorum et adinventiones eorum contra Dominum, ut provocarent oculos majestatis ejus.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Et erit : omnis qui relictus fuerit in Sion, et residuus in Jerusalem, Sanctus vocabitur, omnis qui scriptus est in vita in Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Si abluerit Dominus sordes filiarum Sion, et sanguinem Jerusalem laverit de medio ejus, in spiritu judicii, et spiritu ardoris.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Nunc ergo, habitatores Jerusalem et viri Juda, judicate inter me et vineam meam.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Et factum est in diebus Achaz, filii Joathan, filii Oziæ, regis Juda, ascendit Rasin, rex Syriæ, et Phacee, filius Romeliæ, rex Israël, in Jerusalem, ad præliandum contra eam : et non potuerunt\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"latinvulgate": "et erit vobis in sanctificationem ; in lapidem autem offensionis, et in petram scandali, duabus domibus Israël ; in laqueum et in ruinam habitantibus Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"latinvulgate": "Quomodo invenit manus mea regna idoli, sic et simulacra eorum de Jerusalem et de Samaria.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"latinvulgate": "Numquid non sicut feci Samariæ et idolis ejus, sic faciam Jerusalem et simulacris ejus ?\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Et erit, cum impleverit Dominus cuncta opera sua in monte Sion et in Jerusalem, visitabo super fructum magnifici cordis regis Assur, et super gloriam altitudinis oculorum ejus.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 32, "word": {"latinvulgate": "Adhuc dies est ut in Nobe stetur ; agitabit manum suam super montem filiæ Sion, collem Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 10, "word": {"latinvulgate": "et domos Jerusalem numerastis, et destruxistis domos ad muniendum murum.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"latinvulgate": "et induam illum tunica tua, et cingulo tuo confortabo eum, et potestatem tuam dabo in manu ejus ; et erit quasi pater habitantibus Jerusalem et domui Juda.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 23, "word": {"latinvulgate": "Et erubescet luna, et confundetur sol, cum regnaverit Dominus exercituum in monte Sion et in Jerusalem et in conspectu senum suorum fuerit glorificatus.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"latinvulgate": "Et erit : in die illa clangetur in tuba magna ; et venient qui perditi fuerant de terra Assyriorum, et qui ejecti erant in terra Ægypti, et adorabunt Dominum in monte sancto in Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 14, "word": {"latinvulgate": "Propter hoc audite verbum Domini, viri illusores, qui dominamini super populum meum, qui est in Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"latinvulgate": "Populus enim Sion habitabit in Jerusalem : plorans nequaquam plorabis : miserans miserebitur tui, ad vocem clamoris tui : statim ut audierit, respondebit tibi.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 5, "word": {"latinvulgate": "Sicut aves volantes, sic proteget Dominus exercituum Jerusalem, protegens et liberans, transiens et salvans.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"latinvulgate": "Et fortitudo ejus a terrore transibit, et pavebunt fugientes principes ejus, dixit Dominus : cujus ignis est in Sion et caminus ejus in Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"latinvulgate": "Respice, Sion, civitatem solemnitatis nostræ : oculi tui videbunt Jerusalem, habitationem opulentam, tabernaculum quod nequaquam transferri poterit ; nec auferentur clavi ejus in sempiternum, et omnes funiculi ejus non rumpentur :\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 2, "word": {"latinvulgate": "Et misit rex Assyriorum Rabsacen de Lachis in Jerusalem, ad regem Ezechiam in manu gravi : et stetit in aquæductu piscinæ superioris in via Agri fullonis.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 7, "word": {"latinvulgate": "Quod si responderis mihi : In Domino Deo nostro confidimus ; nonne ipse est cujus abstulit Ezechias excelsa et altaria, et dixit Judæ et Jerusalem : Coram altari isto adorabitis ?\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 20, "word": {"latinvulgate": "Quis est ex omnibus diis terrarum istarum qui eruerit terram suam de manu mea, ut eruat Dominus Jerusalem de manu mea ?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 10, "word": {"latinvulgate": "Hæc dicetis Ezechiæ regi Judæ, loquentes : Non te decipiat Deus tuus in quo tu confidis, dicens : Non dabitur Jerusalem in manu regis Assyriorum.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"latinvulgate": "hoc est verbum quod locutus est Dominus super eum : Despexit te et subsannavit te, virgo filia Sion ; post te caput movit, filia Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 32, "word": {"latinvulgate": "quia de Jerusalem exibunt reliquiæ, et salvatio de monte Sion : zelus Domini exercituum faciet istud.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 2, "word": {"latinvulgate": "Loquimini ad cor Jerusalem, et advocate eam, quoniam completa est malitia ejus, dimissa est iniquitas illius, suscepit de manu Domini duplicia pro omnibus peccatis suis.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"latinvulgate": "Super montem excelsum ascende, tu qui evangelizas Sion ; exalta in fortitudine vocem tuam, qui evangelizas Jerusalem ; exalta, noli timere. Dic civitatibus Juda : Ecce Deus vester :\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 27, "word": {"latinvulgate": "Primus ad Sion dicet : Ecce adsunt, et Jerusalem evangelistam dabo.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 26, "word": {"latinvulgate": "suscitans verbum servi sui et consilium nuntiorum suorum complens ; qui dico Jerusalem : Habitaberis ; et civitatibus Juda : Ædificabimini, et deserta ejus suscitabo ;\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"latinvulgate": "qui dico Cyro : Pastor meus es, et omnem voluntatem meam complebis ; qui dico Jerusalem : Ædificaberis ; et templo : Fundaberis.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 17, "word": {"latinvulgate": "Elevare, elevare, consurge, Jerusalem, quæ bibisti de manu Domini calicem iræ ejus ; usque ad fundum calicis soporis bibisti, et potasti usque ad fæces.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"latinvulgate": "Consurge, consurge, induere fortitudini tua, Sion ! induere vestimentis gloriæ tuæ, Jerusalem, civitas Sancti, quia non adjiciet ultra ut pertranseat per te incircumcisus et immundus.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 2, "word": {"latinvulgate": "Excutere de pulvere, consurge ; sede, Jerusalem ! Solve vincula colli tui, captiva filia Sion ;\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"latinvulgate": "Gaudete, et laudate simul, deserta Jerusalem, quia consolatus est Dominus populum suum, redemit Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 1, "word": {"latinvulgate": "Propter Sion non tacebo, et propter Jerusalem non quiescam, donec egrediatur ut splendor justus ejus, et salvator ejus ut lampas accendatur.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 6, "word": {"latinvulgate": "Super muros tuos, Jerusalem, constitui custodes ; tota die et tota nocte in perpetuum non tacebunt. Qui reminiscimini Domini, ne taceatis,\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"latinvulgate": "et ne detis silentium ei, donec stabiliat et donec ponat Jerusalem laudem in terra.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"latinvulgate": "Civitas Sancti tui facta est deserta, Sion deserta facta est, Jerusalem desolata est.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 18, "word": {"latinvulgate": "Sed gaudebitis et exsultabitis usque in sempiternum in his quæ ego creo : quia ecce ego creo Jerusalem exsultationem, et populum ejus gaudium.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"latinvulgate": "Et exsultabo in Jerusalem, et gaudebo in populo meo, et non audietur in eo ultra vox fletus et vox clamoris.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"latinvulgate": "Lætamini cum Jerusalem, et exsultate in ea, omnes qui diligitis eam ; gaudete cum ea gaudio, universi qui lugetis super eam ;\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 13, "word": {"latinvulgate": "Quomodo si cui mater blandiatur, ita ego consolabor vos, et in Jerusalem consolabimini.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"latinvulgate": "et adducent omnes fratres vestros de cunctis gentibus donum Domino, in equis, et in quadrigis, et in lecticis, et in mulis, et in carrucis, ad montem sanctum meum Jerusalem, dicit Dominus, quomodo si inferant filii Israël munus in vase mundo in domum Domini.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Et factum est in diebus Joakim, filii Josiæ, regis Juda, usque ad consummationem undecimi anni Sedeciæ, filii Josiæ, regis Juda, usque ad transmigrationem Jerusalem, in mense quinto.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 15, "word": {"latinvulgate": "quia ecce ego convocabo omnes cognationes regnorum aquilonis, ait Dominus : et venient, et ponent unusquisque solium suum in introitu portarum Jerusalem, et super omnes muros ejus in circuitu, et super universas urbes Juda :\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Vade, et clama in auribus Jerusalem, dicens : Hæc dicit Dominus : Recordatus sum tui, miserans adolescentiam tuam, et caritatem desponsationis tuæ, quando secuta es me in deserto, in terra quæ non seminatur.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"latinvulgate": "In tempore illo vocabunt Jerusalem solium Domini : et congregabuntur ad eam omnes gentes in nomine Domini in Jerusalem, et non ambulabunt post pravitatem cordis sui pessimi.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Hæc enim dicit Dominus viro Juda et Jerusalem : Novate vobis novale, et nolite serere super spinas.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Circumcidimini Domino, et auferte præputia cordium vestrorum, viri Juda, et habitatores Jerusalem, ne forte egrediatur ut ignis indignatio mea, et succendatur, et non sit qui extinguat, propter malitiam cogitationum vestrarum.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Annuntiate in Juda, et in Jerusalem auditum facite : loquimini, et canite tuba in terra, clamate fortiter, et dicite : Congregamini, et ingrediamur civitates munitas.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Et dixi : Heu ! heu ! heu ! Domine Deus, ergone decepisti populum istum et Jerusalem, dicens : Pax erit vobis : et ecce pervenit gladius usque ad animam ?\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"latinvulgate": "In tempore illo dicetur populo huic et Jerusalem : Ventus urens in viis quæ sunt in deserto viæ filiæ populi mei, non ad ventilandum et ad purgandum.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"latinvulgate": "Lava a malitia cor tuum, Jerusalem, ut salva fias : usquequo morabuntur in te cogitationes noxiæ ?\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Dicite gentibus : Ecce auditum est in Jerusalem custodes venire de terra longinqua, et dare super civitates Juda vocem suam :\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Circuite vias Jerusalem, et aspicite, et considerate, et quærite in plateis ejus an inveniatis virum facientem judicium, et quærentem fidem : et propitius ero ei.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"latinvulgate": "Confortamini, filii Benjamin, in medio Jerusalem : et in Thecua clangite buccina, et super Bethacarem levate vexillum, quia malum visum est ab aquilone, et contritio magna.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"latinvulgate": "Quia hæc dicit Dominus exercituum : Cædite lignum ejus, et fundite circa Jerusalem aggerem. Hæc est civitas visitationis, omnis calumnia in medio ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 8, "word": {"latinvulgate": "Erudire, Jerusalem, ne forte recedat anima mea a te ; ne forte ponam te desertam, terram inhabitabilem.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 17, "word": {"latinvulgate": "Nonne vides quid isti faciunt in civitatibus Juda, et in plateis Jerusalem ?\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"latinvulgate": "Tonde capillum tuum, et projice, et sume in directum planctum, quia projecit Dominus et reliquit generationem furoris sui :\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"latinvulgate": "Et quiescere faciam de urbibus Juda, et de plateis Jerusalem, vocem gaudii et vocem lætitiæ, vocem sponsi et vocem sponsæ : in desolationem enim erit terra.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"latinvulgate": "In illo tempore, ait Dominus, ejicient ossa regum Juda, et ossa principum ejus, et ossa sacerdotum, et ossa prophetarum, et ossa eorum qui habitaverunt Jerusalem, de sepulchris suis :\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 5, "word": {"latinvulgate": "Quare ergo aversus est populus iste in Jerusalem aversione contentiosa ? Apprehenderunt mendacium, et noluerunt reverti.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"latinvulgate": "Et dabo Jerusalem in acervos arenæ, et cubilia draconum : et civitates Juda dabo in desolationem, eo quod non sit habitator.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 2, "word": {"latinvulgate": "Audite verba pacti hujus, et loquimini ad viros Juda, et ad habitatores Jerusalem,\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 6, "word": {"latinvulgate": "Et dixit Dominus ad me : Vociferare omnia verba hæc in civitatibus Juda, et foris Jerusalem, dicens : Audite verba pacti hujus, et facite illa,\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 9, "word": {"latinvulgate": "Et dixit Dominus ad me : Inventa est conjuratio in viris Juda et in habitatoribus Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"latinvulgate": "Et ibunt civitates Juda et habitatores Jerusalem, et clamabunt ad deos quibus libant, et non salvabunt eos in tempore afflictionis eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 13, "word": {"latinvulgate": "Secundum numerum enim civitatum tuarum erant dii tui, Juda : et secundum numerum viarum Jerusalem, posuisti aras confusionis, aras ad libandum Baalim.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 9, "word": {"latinvulgate": "Hæc dicit Dominus : Sic putrescere faciam superbiam Juda, et superbiam Jerusalem multam :\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"latinvulgate": "Et dices ad eos : Hæc dicit Dominus : Ecce ego implebo omnes habitatores terræ hujus, et reges qui sedent de stirpe David super thronum ejus, et sacerdotes, et prophetas, et omnes habitatores Jerusalem, ebrietate.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 27, "word": {"latinvulgate": "adulteria tua, et hinnitus tuus, scelus fornicationis tuæ : super colles in agro vidi abominationes tuas. Væ tibi, Jerusalem ! non mundaberis post me : usquequo adhuc ?\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 2, "word": {"latinvulgate": "Luxit Judæa et portæ ejus corruerunt, et obscuratæ sunt in terra, et clamor Jerusalem ascendit.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 16, "word": {"latinvulgate": "Et populi quibus prophetant erunt projecti in viis Jerusalem præ fame et gladio, et non erit qui sepeliat eos : ipsi et uxores eorum, filii et filiæ eorum : et effundam super eos malum suum.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Et dabo eos in fervorem universis regnis terræ, propter Manassen, filium Ezechiæ, regis Juda, super omnibus quæ fecit in Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 5, "word": {"latinvulgate": "Quis enim miserebitur tui, Jerusalem, aut quis contristabitur pro te ? aut quis ibit ad rogandum pro pace tua ?\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 19, "word": {"latinvulgate": "Hæc dicit Dominus ad me : Vade, et sta in porta filiorum populi, per quam ingrediuntur reges Juda, et egrediuntur, et in cunctis portis Jerusalem :\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 20, "word": {"latinvulgate": "et dices ad eos : Audite verbum Domini, reges Juda, et omnis Juda, cunctique habitatores Jerusalem, qui ingredimini per portas istas.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"latinvulgate": "Hæc dicit Dominus : Custodite animas vestras, et nolite portare pondera in die sabbati, nec inferatis per portas Jerusalem,\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"latinvulgate": "ingredientur per portas civitatis hujus reges et principes, sedentes super solium David, et ascendentes in curribus et equis, ipsi et principes eorum, viri Juda, et habitatores Jerusalem : et habitabitur civitas hæc in sempiternum.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"latinvulgate": "Et venient de civitatibus Juda, et de circuitu Jerusalem, et de terra Benjamin, et de campestribus, et de montuosis, et ab austro, portantes holocaustum, et victimam, et sacrificium, et thus, et inferent oblationem in domum Domini.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"latinvulgate": "Si autem non audieritis me ut sanctificetis diem sabbati, et ne portetis onus, et ne inferatis per portas Jerusalem in die sabbati, succendam ignem in portis ejus, et devorabit domos Jerusalem, et non extinguetur.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"latinvulgate": "Nunc ergo dic viro Juda, et habitatoribus Jerusalem, dicens : Hæc dicit Dominus : Ecce ego fingo contra vos malum, et cogito contra vos cogitationem : revertatur unusquisque a via sua mala, et dirigite vias vestras et studia vestra.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"latinvulgate": "Et dices : Audite verbum Domini, reges Juda, et habitatores Jerusalem : Hæc dicit Dominus exercituum, Deus Israël : Ecce ego inducam afflictionem super locum istum, ita ut omnis qui audierit illam tinniant aures ejus,\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"latinvulgate": "Et dissipabo consilium Juda et Jerusalem in loco isto : et subvertam eos gladio in conspectu inimicorum suorum, et in manu quærentium animas eorum : et dabo cadavera eorum escam volatilibus cæli et bestiis terræ.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"latinvulgate": "Et erunt domus Jerusalem, et domus regum Juda, sicut locus Topheth, immundæ, omnes domus in quarum domatibus sacrificaverunt omni militiæ cæli, et libaverunt libamina diis alienis.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 19, "word": {"latinvulgate": "Sepultura asini sepelietur, putrefactus et projectus extra portas Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"latinvulgate": "Et in prophetis Jerusalem vidi similitudinem adulterantium, et iter mendacii : et confortaverunt manus pessimorum, ut non converteretur unusquisque a malitia sua : facti sunt mihi omnes ut Sodoma, et habitatores ejus quasi Gomorrha.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"latinvulgate": "Propterea hæc dicit Dominus exercituum ad prophetas : Ecce ego cibabo eos absinthio, et potabo eos felle : a prophetis enim Jerusalem egressa est pollutio super omnem terram.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"latinvulgate": "Ostendit mihi Dominus : et ecce duo calathi pleni ficis, positi ante templum Domini, postquam transtulit Nabuchodonosor rex Babylonis Jechoniam filium Joakim, regem Juda, et principes ejus, et fabrum, et inclusorem, de Jerusalem, et adduxit eos in Babylonem.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"latinvulgate": "Et sicut ficus pessimæ quæ comedi non possunt, eo quod sint malæ : hæc dicit Dominus : sic dabo Sedeciam, regem Juda, et principes ejus, et reliquos de Jerusalem, qui remanserunt in urbe hac, et qui habitant in terra Ægypti.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"latinvulgate": "quod locutus est Jeremias propheta ad omnem populum Juda, et ad universos habitatores Jerusalem, dicens :\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 18, "word": {"latinvulgate": "Jerusalem, et civitatibus Juda, et regibus ejus, et principibus ejus, ut darem eos in solitudinem, et in stuporem, et in sibilum, et in maledictionem, sicut est dies ista :\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 18, "word": {"latinvulgate": "Michæas de Morasthi fuit propheta in diebus Ezechiæ regis Juda, et ait ad omnem populum Juda, dicens : Hæc dicit Dominus exercituum : Sion quasi ager arabitur, et Jerusalem in acervum lapidum erit, et mons domus in excelsa silvarum.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 3, "word": {"latinvulgate": "et mittes eas ad regem Edom, et ad regem Moab, et ad regem filiorum Ammon, et ad regem Tyri, et ad regem Sidonis, in manu nuntiorum qui venerunt Jerusalem ad Sedeciam regem Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"latinvulgate": "Et si prophetæ sunt, et est verbum Domini in eis, occurrant Domino exercituum, ut non veniant vasa quæ derelicta fuerant in domo Domini, et in domo regis Juda, et in Jerusalem, in Babylonem.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 20, "word": {"latinvulgate": "quæ non tulit Nabuchodonosor rex Babylonis, cum transferret Jechoniam filium Joakim regem Juda de Jerusalem in Babylonem, et omnes optimates Juda et Jerusalem :\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 21, "word": {"latinvulgate": "quia hæc dicit Dominus exercituum, Deus Israël, ad vasa quæ derelicta sunt in domo Domini, et in domo regis Juda et Jerusalem :\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"latinvulgate": "Et hæc sunt verba libri quem misit Jeremias propheta de Jerusalem ad reliquias seniorum transmigrationis, et ad sacerdotes, et ad prophetas, et ad omnem populum quem traduxerat Nabuchodonosor de Jerusalem in Babylonem,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 2, "word": {"latinvulgate": "postquam egressus est Jechonias rex, et domina, et eunuchi, et principes Juda et Jerusalem, et faber et inclusor, de Jerusalem,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 4, "word": {"latinvulgate": "Hæc dicit Dominus exercituum, Deus Israël, omni transmigrationi quam transtuli de Jerusalem in Babylonem :\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 20, "word": {"latinvulgate": "Vos ergo audite verbum Domini, omnis transmigratio quam emisi de Jerusalem in Babylonem.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 25, "word": {"latinvulgate": "Hæc dicit Dominus exercituum, Deus Israël : Pro eo quod misisti in nomine tuo libros ad omnem populum qui est in Jerusalem, et ad Sophoniam filium Maasiæ sacerdotem, et ad universos sacerdotes, dicens :\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"latinvulgate": "Tunc exercitus regis Babylonis obsidebat Jerusalem, et Jeremias propheta erat clausus in atrio carceris qui erat in domo regis Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"latinvulgate": "propter malitiam filiorum Israël et filiorum Juda, quam fecerunt ad iracundiam me provocantes, ipsi et reges eorum, principes eorum, et sacerdotes eorum, et prophetæ eorum, viri Juda et habitatores Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"latinvulgate": "Agri ementur pecunia, et scribentur in libro, et imprimetur signum, et testis adhibebitur, in terra Benjamin et in circuitu Jerusalem, in civitatibus Juda, et in civitatibus montanis, et in civitatibus campestribus, et in civitatibus quæ ad austrum sunt, quia convertam captivitatem eorum, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 10, "word": {"latinvulgate": "Hæc dicit Dominus : Adhuc audietur in loco isto quem vos dicitis esse desertum, eo quod non sit homo nec jumentum in civitatibus Juda, et foris Jerusalem, quæ desolatæ sunt, absque homine, et absque habitatore, et absque pecore,\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 13, "word": {"latinvulgate": "In civitatibus montuosis, et in civitatibus campestribus, et in civitatibus quæ ad austrum sunt, et in terra Benjamin, et in circuitu Jerusalem, et in civitatibus Juda, adhuc transibunt greges ad manum numerantis, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"latinvulgate": "in diebus illis salvabitur Juda, et Jerusalem habitabit confidenter : et hoc est nomen quod vocabunt eum : Dominus justus noster.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 1, "word": {"latinvulgate": "Verbum quod factum est ad Jeremiam a Domino quando Nabuchodonosor rex Babylonis, et omnis exercitus ejus, universaque regna terræ, quæ erant sub potestate manus ejus, et omnes populi, bellabant contra Jerusalem, et contra omnes urbes ejus, dicens :\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"latinvulgate": "Et locutus est Jeremias propheta ad Sedeciam regem Juda universa verba hæc in Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 7, "word": {"latinvulgate": "Et exercitus regis Babylonis pugnabat contra Jerusalem, et contra omnes civitates Juda quæ reliquæ erant, contra Lachis et contra Azecha : hæ enim supererant de civitatibus Juda, urbes munitæ.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 8, "word": {"latinvulgate": "Verbum quod factum est ad Jeremiam a Domino, postquam percussit rex Sedecias fœdus cum omni populo in Jerusalem, prædicans,\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 19, "word": {"latinvulgate": "principes Juda et principes Jerusalem, eunuchi et sacerdotes, et omnis populus terræ, qui transierunt inter divisiones vituli :\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"latinvulgate": "Cum autem ascendisset Nabuchodonosor rex Babylonis ad terram nostram, diximus : Venite, et ingrediamur Jerusalem a facie exercitus Chaldæorum, et a facie exercitus Syriæ : et mansimus in Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 13, "word": {"latinvulgate": "Hæc dicit Dominus exercituum, Deus Israël : Vade, et dic viris Juda et habitatoribus Jerusalem : Numquid non recipietis disciplinam, ut obediatis verbis meis ? dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"latinvulgate": "Idcirco hæc dicit Dominus exercituum, Deus Israël : Ecce ego adducam super Judam et super omnes habitatores Jerusalem universam afflictionem, quam locutus sum adversum illos, eo quod locutus sum ad illos, et non audierunt : vocavi illos, et non responderunt mihi.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 9, "word": {"latinvulgate": "Factum est autem in anno quinto Joakim filii Josiæ regis Juda, in mense nono : prædicaverunt jejunium in conspectu Domini omni populo in Jerusalem, et universæ multitudini quæ confluxerat de civitatibus Juda in Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"latinvulgate": "Et visitabo contra eum, et contra semen ejus, et contra servos ejus, iniquitates suas : et adducam super eos, et super habitatores Jerusalem, et super viros Juda, omne malum quod locutus sum ad eos, et non audierunt.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 5, "word": {"latinvulgate": "Et factum est verbum Domini ad Jeremiam prophetam, dicens :\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"latinvulgate": "egressus est Jeremias de Jerusalem ut iret in terram Benjamin, et divideret ibi possessionem in conspectu civium.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 12, "word": {"latinvulgate": "Cumque pervenisset ad portam Benjamin, erat ibi custos portæ per vices, nomine Jerias filius Selemiæ filii Hananiæ, et apprehendit Jeremiam prophetam, dicens : Ad Chaldæos profugis.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 28, "word": {"latinvulgate": "Mansit vero Jeremias in vestibulo carceris usque ad diem quo capta est Jerusalem : et factum est ut caperetur Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 1, "word": {"latinvulgate": "Anno nono Sedeciæ regis Juda, mense decimo, venit Nabuchodonosor rex Babylonis, et omnis exercitus ejus, ad Jerusalem, et obsidebant eam.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"latinvulgate": "Domum quoque regis et domum vulgi succenderunt Chaldæi igni, et murum Jerusalem subverterunt.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 1, "word": {"latinvulgate": "Sermo qui factus est ad Jeremiam a Domino, postquam dimissus est a Nabuzardan magistro militiæ de Rama, quando tulit eum vinctum catenis in medio omnium qui migrabant de Jerusalem et Juda, et ducebantur in Babylonem.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 18, "word": {"latinvulgate": "Quia hæc dicit Dominus exercituum, Deus Israël : Sicut conflatus est furor meus et indignatio mea super habitatores Jerusalem, sic conflabitur indignatio mea super vos cum ingressi fueritis Ægyptum : et eritis in jusjurandum, et in stuporem, et in maledictum, et in opprobrium, et nequaquam ultra videbitis locum istum.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"latinvulgate": "Hæc dicit Dominus exercituum, Deus Israël : Vos vidistis omne malum istud quod adduxi super Jerusalem, et super omnes urbes Juda : et ecce desertæ sunt hodie, et non est in eis habitator,\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 6, "word": {"latinvulgate": "Et conflata est indignatio mea et furor meus, et succensa est in civitatibus Juda, et in plateis Jerusalem, et versæ sunt in solitudinem et vastitatem secundum diem hanc.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 9, "word": {"latinvulgate": "Numquid obliti estis mala patrum vestrorum, et mala regum Juda, et mala uxorum ejus, et mala vestra, et mala uxorum vestrarum, quæ fecerunt in terra Juda, et in regionibus Jerusalem ?\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 13, "word": {"latinvulgate": "Et visitabo super habitatores terræ Ægypti, sicut visitavi super Jerusalem, in gladio, et fame, et peste :\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"latinvulgate": "sed facientes faciemus omne verbum quod egredietur de ore nostro, ut sacrificemus reginæ cæli, et libemus ei libamina, sicut fecimus nos et patres nostri, reges nostri et principes nostri, in urbibus Juda, et in plateis Jerusalem : et saturati sumus panibus, et bene nobis erat, malumque non vidimus.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 21, "word": {"latinvulgate": "Numquid non sacrificium quod sacrificastis in civitatibus Juda, et in plateis Jerusalem, vos et patres vestri, reges vestri, et principes vestri, et populus terræ, horum recordatus est Dominus, et ascendit super cor ejus ?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 35, "word": {"latinvulgate": "Iniquitas adversum me et caro mea super Babylonem, dicit habitatio Sion : et sanguis meus super habitatores Chaldææ, dicit Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 50, "word": {"latinvulgate": "Qui fugistis gladium, venite, nolite stare : recordamini procul Domini, et Jerusalem ascendat super cor vestrum.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 1, "word": {"latinvulgate": "Filius viginti et unius anni erat Sedecias cum regnare cœpisset, et undecim annis regnavit in Jerusalem. Et nomen matris ejus Amital, filia Jeremiæ, de Lobna.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"latinvulgate": "quoniam furor Domini erat in Jerusalem et in Juda, usquequo projiceret eos a facie sua : et recessit Sedecias a rege Babylonis.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 4, "word": {"latinvulgate": "Factum est autem in anno nono regni ejus, in mense decimo, decima mensis, venit Nabuchodonosor rex Babylonis, ipse et omnis exercitus ejus, adversus Jerusalem : et obsederunt eam, et ædificaverunt contra eam munitiones in circuitu.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 12, "word": {"latinvulgate": "In mense autem quinto, decima mensis, ipse est annus nonusdecimus Nabuchodonosor regis Babylonis, venit Nabuzardan, princeps militiæ, qui stabat coram rege Babylonis, in Jerusalem,\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"latinvulgate": "et incendit domum Domini, et domum regis, et omnes domos Jerusalem, et omnem domum magnam igni combussit :\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 14, "word": {"latinvulgate": "et totum murum Jerusalem per circuitum destruxit cunctus exercitus Chaldæorum, qui erat cum magistro militiæ.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 29, "word": {"latinvulgate": "in anno octavodecimo Nabuchodonosor, de Jerusalem animas octingentas triginta duas :\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"latinvulgate": "ZAIN. Recordata est Jerusalem dierum afflictionis suæ, et prævaricationis, omnium desiderabilium suorum, quæ habuerat a diebus antiquis, cum caderet populus ejus in manu hostili, et non esset auxiliator : viderunt eam hostes, et deriserunt sabbata ejus.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 8, "word": {"latinvulgate": "HETH. Peccatum peccavit Jerusalem, propterea instabilis facta est ; omnes qui glorificabant eam spreverunt illam, quia viderunt ignominiam ejus : ipsa autem gemens conversa est retrorsum.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 17, "word": {"latinvulgate": "PHE. Expandit Sion manus suas ; non est qui consoletur eam. Mandavit Dominus adversum Jacob in circuitu ejus hostes ejus ; facta est Jerusalem quasi polluta menstruis inter eos.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"latinvulgate": "JOD. Sederunt in terra, conticuerunt senes filiæ Sion ; consperserunt cinere capita sua, accincti sunt ciliciis : abjecerunt in terram capita sua virgines Jerusalem.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 13, "word": {"latinvulgate": "MEM. Cui comparabo te, vel cui assimilabo te, filia Jerusalem ? cui exæquabo te, et consolabor te, virgo, filia Sion ? magna est enim velut mare contritio tua : quis medebitur tui ?\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"latinvulgate": "SAMECH. Plauserunt super te manibus omnes transeuntes per viam ; sibilaverunt et moverunt caput suum super filiam Jerusalem : Hæccine est urbs, dicentes, perfecti decoris, gaudium universæ terræ ?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"latinvulgate": "LAMED. Non crediderunt reges terræ, et universi habitatores orbis, quoniam ingrederetur hostis et inimicus per portas Jerusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Et tu, fili hominis, sume tibi laterem, et pones eum coram te, et describes in eo civitatem Jerusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Et ad obsidionem Jerusalem convertes faciem tuam, et brachium tuum erit extentum : et prophetabis adversus eam.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Et dixit ad me : Fili hominis, ecce ego conteram baculum panis in Jerusalem, et comedent panem in pondere et in sollicitudine, et aquam in mensura et in angustia bibent,\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 5, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Ista est Jerusalem : in medio gentium posui eam, et in circuitu ejus terras.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Et emissa similitudo manus apprehendit me in cincinno capitis mei, et elevavit me spiritus inter terram et cælum, et adduxit me in Jerusalem, in visione Dei, juxta ostium interius, quod respiciebat ad aquilonem, ubi erat statutum idolum zeli ad provocandam æmulationem.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"latinvulgate": "et dixit Dominus ad eum : Transi per mediam civitatem, in medio Jerusalem, et signa thau super frontes virorum gementium et dolentium super cunctis abominationibus quæ fiunt in medio ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Et cæde completa, remansi ego, ruique super faciem meam, et clamans aio : Heu ! heu ! heu ! Domine Deus : ergone disperdes omnes reliquias Israël, effundens furorem tuum super Jerusalem ?\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 15, "word": {"latinvulgate": "Fili hominis, fratres tui, fratres tui, viri propinqui tui, et omnis domus Israël, universi quibus dixerunt habitatores Jerusalem : Longe recedite a Domino, nobis data est terra in possessionem.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Dic ad eos : Hæc dicit Dominus Deus : Super ducem onus istud, qui est in Jerusalem, et super omnem domum Israël, quæ est in medio eorum.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 19, "word": {"latinvulgate": "Et dices ad populum terræ : Hæc dicit Dominus Deus ad eos qui habitant in Jerusalem, in terra Israël : Panem suum in sollicitudine comedent, et aquam suam in desolatione bibent : ut desoletur terra a multitudine sua, propter iniquitatem omnium qui habitant in ea.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"latinvulgate": "prophetæ Israël, qui prophetant ad Jerusalem, et vident ei visionem pacis, et non est pax, ait Dominus Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 21, "word": {"latinvulgate": "Quoniam hæc dicit Dominus Deus : Quod etsi quatuor judicia mea pessima, gladium, et famem, ac bestias malas, et pestilentiam, immisero in Jerusalem, ut interficiam de ea hominem et pecus,\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"latinvulgate": "tamen relinquetur in ea salvatio educentium filios et filias : ecce ipsi ingredientur ad vos, et videbitis viam eorum et adinventiones eorum, et consolabimini super malo quod induxi in Jerusalem, in omnibus quæ importavi super eam.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus : Quomodo lignum vitis inter ligna silvarum, quod dedi igni ad devorandum, sic tradam habitatores Jerusalem :\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 2, "word": {"latinvulgate": "Fili hominis, notas fac Jerusalem abominationes suas,\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 3, "word": {"latinvulgate": "et dices : Hæc dicit Dominus Deus Jerusalem : Radix tua et generatio tua de terra Chanaan : pater tuus Amorrhæus, et mater tua Cethæa.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"latinvulgate": "Dic ad domum exasperantem : Nescitis quid ista significent ? Dic : Ecce venit rex Babylonis in Jerusalem, et assumet regem et principes ejus, et adducet eos ad semetipsum in Babylonem.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"latinvulgate": "Fili hominis, pone faciem tuam ad Jerusalem, et stilla ad sanctuaria, et propheta contra humum Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 20, "word": {"latinvulgate": "Viam pones ut veniat gladius ad Rabbath filiorum Ammon, et ad Judam in Jerusalem munitissimam.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"latinvulgate": "Ad dexteram ejus facta est divinatio super Jerusalem, ut ponat arietes, ut aperiat os in cæde, ut elevet vocem in ululatu, ut ponat arietes contra portas, ut comportet aggerem, ut ædificet munitiones.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 19, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus : Eo quod versi estis omnes in scoriam, propterea ecce ego congregabo vos in medio Jerusalem,\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 4, "word": {"latinvulgate": "Nomina autem earum, Oolla major, et Ooliba soror ejus minor : et habui eas, et pepererunt filios et filias. Porro earum nomina, Samaria Oolla, et Jerusalem Ooliba.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 2, "word": {"latinvulgate": "Fili hominis, scribe tibi nomen diei hujus, in qua confirmatus est rex Babylonis adversum Jerusalem hodie.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 2, "word": {"latinvulgate": "Fili hominis, pro eo quod dixit Tyrus de Jerusalem : Euge, confractæ sunt portæ populorum, conversa est ad me ; implebor, deserta est :\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"latinvulgate": "Et factum est in duodecimo anno, in decimo mense, in quinta mensis transmigrationis nostræ, venit ad me qui fugerat de Jerusalem, dicens : Vastata est civitas.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"latinvulgate": "ut gregem sanctum, ut gregem Jerusalem in solemnitatibus ejus : sic erunt civitates desertæ, plenæ gregibus hominum : et scient quia ego Dominus.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Anno tertio regni Joakim regis Juda, venit Nabuchodonosor, rex Babylonis, in Jerusalem, et obsedit eam :\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Præcepit ergo jam temulentus ut afferrentur vasa aurea et argentea, quæ asportaverat Nabuchodonosor pater ejus de templo, quod fuit in Ierusalem, ut biberent in eis rex, et optimates ejus, uxoresque ejus, et concubinæ.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Tunc allata sunt vasa aurea, et argentea, quæ asportaverat de templo, quod fuerat in Ierusalem : et biberunt in eis rex, et optimates ejus, uxores et concubinæ illius.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Quod cum Daniel comperisset, id est, constitutam legem, ingressus est domum suam : et fenestris apertis in cœnaculo suo contra Jerusalem tribus temporibus in die flectebat genua sua, et adorabat, confitebaturque coram Deo suo sicut et ante facere consueverat.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"latinvulgate": "anno uno regni ejus, ego Daniel intellexi in libris numerum annorum, de quo factus est sermo Domini ad Jeremiam prophetam, ut complerentur desolationis Jerusalem septuaginta anni.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Tibi, Domine, justitia : nobis autem confusio faciei, sicut est hodie viro Juda, et habitatoribus Jerusalem, et omni Israël, his qui prope sunt, et his qui procul in universis terris, ad quas ejecisti eos propter iniquitates eorum, in quibus peccaverunt in te.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"latinvulgate": "Et statuit sermones suos, quos locutus est super nos et super principes nostros, qui judicaverunt nos, ut superinduceret in nos magnum malum, quale numquam fuit sub omni cælo, secundum quod factum est in Jerusalem.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Domine, in omnem justitiam tuam avertatur, obsecro, ira tua et furor tuus a civitate tua Jerusalem, et monte sancto tuo. Propter peccata enim nostra, et iniquitates patrum nostrorum, Jerusalem et populus tuus in opprobrium sunt omnibus per circuitum nostrum.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"latinvulgate": "Scito ergo, et animadverte : ab exitu sermonis, ut iterum ædificetur Jerusalem, usque ad Christum ducem, hebdomades septem, et hebdomades sexaginta duæ erunt : et rursum ædificabitur platea, et muri in angustia temporum.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 32, "word": {"latinvulgate": "Et erit : omnis qui invocaverit nomen Domini, salvus erit : quia in monte Sion et in Jerusalem erit salvatio, sicut dixit Dominus, et in residuis quos Dominus vocaverit.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Quia ecce in diebus illis, et in tempore illo, cum convertero captivitatem Juda et Jerusalem,\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 6, "word": {"latinvulgate": "Et filios Juda et filios Jerusalem vendidistis filiis Græcorum, ut longe faceretis eos de finibus suis.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Et Dominus de Sion rugiet, et de Jerusalem dabit vocem suam, et movebuntur cæli et terra ; et Dominus spes populi sui, et fortitudo filiorum Israël.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Et scietis quia ego Dominus Deus vester, habitans in Sion monte sancto meo ; et erit Jerusalem sancta, et alieni non transibunt per eam amplius.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 20, "word": {"latinvulgate": "Et Judæa in æternum habitabitur, et Jerusalem in generationem et generationem.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Et dixit : Dominus de Sion rugiet, et de Jerusalem dabit vocem suam ; et luxerunt speciosa pastorum, et exsiccatus est vertex Carmeli.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Et mittam ignem in Juda, et devorabit ædes Jerusalem.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 11, "word": {"latinvulgate": "In die cum stares adversus eum, quando capiebant alieni exercitum ejus, et extranei ingrediebantur portas ejus, et super Jerusalem mittebant sortem, tu quoque eras quasi unus ex eis.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Et transmigratio exercitus hujus filiorum Israël, omnia loca Chananæorum usque ad Sareptam : et transmigratio Jerusalem, quæ in Bosphoro est, possidebit civitates austri.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Verbum Domini, quod factum est ad Michæam Morasthitea, in diebus Joathan, Achaz, et Ezechiæ, regum Juda, quod vidit super Samariam et Jerusalem.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 5, "word": {"latinvulgate": "In scelere Jacob omne istud, et in peccatis domus Israël. Quod scelus Jacob ? nonne Samaria ? et quæ excelsa Judæ ? nonne Jerusalem ?\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 9, "word": {"latinvulgate": "quia desperata est plaga ejus, quia venit usque ad Judam ; tetigit portam populi mei usque ad Jerusalem.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Quia infirmata est in bonum, quæ habitat in amaritudinibus ; quia descendit malum a Domino in portam Jerusalem.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 10, "word": {"latinvulgate": "qui ædificatis Sion in sanguinibus, et Jerusalem in iniquitate.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Propter hoc, causa vestri, Sion quasi ager arabitur, et Jerusalem quasi acervus lapidum erit, et mons templi in excelsa silvarum.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 2, "word": {"latinvulgate": "et properabunt gentes multæ, et dicent : Venite, ascendamus ad montem Domini, et ad domum Dei Jacob : et docebit nos de viis suis, et ibimus in semitis ejus, quia de Sion egredietur lex, et verbum Domini de Jerusalem.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Et tu, turris gregis nebulosa filiæ Sion, usque ad te veniet, et veniet potestas prima, regnum filiæ Jerusalem.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Et extendam manum meam super Judam et super omnes habitantes Jerusalem : et disperdam de loco hoc reliquias Baal, et nomina ædituorum cum sacerdotibus ;\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et erit in tempore illo : scrutabor Jerusalem in lucernis, et visitabo super viros defixos in fæcibus suis, qui dicunt in cordibus suis : Non faciet bene Dominus, et non faciet male.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Lauda, filia Sion ; jubila, Israël : lætare, et exsulta in omni corde, filia Jerusalem.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 16, "word": {"latinvulgate": "In die illa dicetur Jerusalem : Noli timere ; Sion : Non dissolvantur manus tuæ.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et respondit angelus Domini, et dixit : Domine exercituum, usquequo tu non misereberis Jerusalem, et urbium Juda, quibus iratus es ? iste jam septuagesimus annus est.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Et dixit ad me angelus qui loquebatur in me : Clama, dicens : Hæc dicit Dominus exercituum : Zelatus sum Jerusalem et Sion zelo magno,\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Propterea hæc dicit Dominus : Revertar ad Jerusalem in misericordiis, et domus mea ædificabitur in ea, ait Dominus exercituum, et perpendiculum extendetur super Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Adhuc clama, dicens : Hæc dicit Dominus exercituum : Adhuc affluent civitates meæ bonis, et consolabitur adhuc Dominus Sion, et eliget adhuc Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"latinvulgate": "Et dixi ad angelum qui loquebatur in me : Quid sunt hæc ? Et dixit ad me : Hæc sunt cornua quæ ventilaverunt Judam, et Israël, et Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Et dixi : Quo tu vadis ? Et dixit ad me : Ut metiar Jerusalem, et videam quanta sit latitudo ejus, et quanta longitudo ejus.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 4, "word": {"latinvulgate": "et dixit ad eum : Curre, loquere ad puerum istum, dicens : Absque muro habitabitur Jerusalem, præ multitudine hominum et jumentorum in medio ejus.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Et possidebit Dominus Judam partem suam in terra sanctificata, et eliget adhuc Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Et dixit Dominus ad Satan : Increpet Dominus in te, Satan ! et increpet Dominus in te, qui elegit Jerusalem ! numquid non iste torris est erutus de igne ?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"latinvulgate": "numquid non sunt verba quæ locutus est Dominus in manu prophetarum priorum, cum adhuc Jerusalem habitaretur ut esset opulenta, ipsa et urbes in circuitu ejus, et ad austrum, et in campestribus habitaretur ?\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Reversus sum ad Sion, et habitabo in medio Jerusalem : et vocabitur Jerusalem civitas veritatis, et mons Domini exercituum mons sanctificatus.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 4, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Adhuc habitabunt senes et anus in plateis Jerusalem, et viri baculus in manu ejus præ multitudine dierum.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Et adducam eos, et habitabunt in medio Jerusalem : et erunt mihi in populum, et ego ero eis in Deum, in veritate et in justitia.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"latinvulgate": "et non sum misertus : sic conversus cogitavi, in diebus istis, ut benefaciam domui Juda et Jerusalem. Nolite timere.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"latinvulgate": "Et venient populi multi, et gentes robustæ, ad quærendum Dominum exercituum in Jerusalem, et deprecandam faciem Domini.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 9, "word": {"latinvulgate": "Exsulta satis, filia Sion ; jubila, filia Jerusalem : ecce rex tuus veniet tibi justus, et salvator : ipse pauper, et ascendens super asinam et super pullum filium asinæ.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Et disperdam quadrigam ex Ephraim, et equum de Jerusalem, et dissipabitur arcus belli : et loquetur pacem gentibus, et potestas ejus a mari usque ad mare, et a fluminibus usque ad fines terræ.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 2, "word": {"latinvulgate": "Ecce ego ponam Jerusalem superliminare crapulæ omnibus populis in circuitu : sed et Juda erit in obsidione contra Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 3, "word": {"latinvulgate": "Et erit : in die illa ponam Jerusalem lapidem oneris cunctis populis : omnes qui levabunt eam concisione lacerabuntur, et colligentur adversus eam omnia regna terræ.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"latinvulgate": "Et dicent duces Juda in corde suo : Confortentur mihi habitatores Jerusalem in Domino exercituum, Deo eorum !\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"latinvulgate": "In die illa ponam duces Juda sicut caminum ignis in lignis, et sicut facem ignis in fœno : et devorabunt ad dexteram et ad sinistram omnes populos in circuitu, et habitabitur Jerusalem rursus in loco suo in Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"latinvulgate": "Et salvabit Dominus tabernacula Juda, sicut in principio, ut non magnifice glorietur domus David, et gloria habitantium Jerusalem contra Judam.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"latinvulgate": "In die illa proteget Dominus habitatores Jerusalem : et erit qui offenderit ex eis in die illa quasi David, et domus David quasi Dei, sicut angelus Domini in conspectu eorum.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Et erit in die illa : quæram conterere omnes gentes quæ veniunt contra Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Et effundam super domum David et super habitatores Jerusalem spiritum gratiæ et precum : et aspicient ad me quem confixerunt, et plangent eum planctu quasi super unigenitum, et dolebunt super eum, ut doleri solet in morte primogeniti.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 11, "word": {"latinvulgate": "In die illa, magnus erit planctus in Jerusalem, sicut planctus Adadremmon in campo Mageddon.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 1, "word": {"latinvulgate": "In die illa erit fons patens domui David et habitantibus Jerusalem, in ablutionem peccatoris et menstruatæ.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"latinvulgate": "Et congregabo omnes gentes ad Jerusalem in prælium : et capietur civitas, et vastabuntur domus, et mulieres violabuntur : et egredietur media pars civitatis in captivitatem, et reliquum populi non auferetur ex urbe.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"latinvulgate": "Et stabunt pedes ejus in die illa super montem Olivarum, qui est contra Jerusalem ad orientem : et scindetur mons Olivarum ex media parte sui ad orientem et ad occidentem, prærupto grandi valde : et separabitur medium montis ad aquilonem, et medium ejus ad meridiem.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 8, "word": {"latinvulgate": "Et erit in die illa : exibunt aquæ vivæ de Jerusalem : medium earum ad mare orientale, et medium earum ad mare novissimum : in æstate et in hieme erunt.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 10, "word": {"latinvulgate": "Et revertetur omnis terra usque ad desertum, de colle Remmon ad austrum Jerusalem : et exaltabitur, et habitabit in loco suo, a porta Benjamin usque ad locum portæ prioris, et usque ad portam angulorum, et a turre Hananeel usque ad torcularia regis.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 11, "word": {"latinvulgate": "Et habitabunt in ea, et anathema non erit amplius, sed sedebit Jerusalem secura.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"latinvulgate": "Et hæc erit plaga qua percutiet Dominus omnes gentes quæ pugnaverunt adversus Jerusalem : tabescet caro uniuscujusque stantis super pedes suos : et oculi ejus contabescent in foraminibus suis, et lingua eorum contabescet in ore suo.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 14, "word": {"latinvulgate": "Sed et Judas pugnabit adversus Jerusalem : et congregabuntur divitiæ omnium gentium in circuitu, aurum, et argentum, et vestes multæ satis.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 16, "word": {"latinvulgate": "Et omnes qui reliqui fuerint de universis gentibus quæ venerunt contra Jerusalem, ascendent ab anno in annum ut adorent regem, Dominum exercituum, et celebrent festivitatem tabernaculorum.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 17, "word": {"latinvulgate": "Et erit : qui non ascenderit de familiis terræ ad Jerusalem ut adoret regem, Dominum exercituum, non erit super eos imber.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 21, "word": {"latinvulgate": "Et erit omnis lebes in Jerusalem et in Juda sanctificatus Domino exercituum : et venient omnes immolantes, et sument ex eis, et coquent in eis : et non erit mercator ultra in domo Domini exercituum in die illo.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Transgressus est Juda, et abominatio facta est in Israël et in Jerusalem, quia contaminavit Juda sanctificationem Domini, quam dilexit, et habuit filiam dei alieni.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Et placebit Domino sacrificium Juda et Jerusalem, sicut dies sæculi, et sicut anni antiqui.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Cum ergo natus esset Jesus in Bethlehem Juda in diebus Herodis regis, ecce magi ab oriente venerunt Jerosolymam,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Audiens autem Herodes rex, turbatus est, et omnis Jerosolyma cum illo.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Tunc exibat ad eum Jerosolyma, et omnis Judæa, et omnis regio circa Jordanem ;\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 25, "word": {"latinvulgate": "et secutæ sunt eum turbæ multæ de Galilæa, et Decapoli, et de Jerosolymis, et de Judæa, et de trans Jordanem.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"latinvulgate": "neque per terram, quia scabellum est pedum ejus : neque per Jerosolymam, quia civitas est magni regis :\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"latinvulgate": "Tunc accesserunt ad eum ab Jerosolymis scribæ et pharisæi, dicentes :\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"latinvulgate": "Exinde cœpit Jesus ostendere discipulis suis, quia oporteret eum ire Jerosolymam, et multa pati a senioribus, et scribis, et principibus sacerdotum, et occidi, et tertia die resurgere.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"latinvulgate": "Et ascendens Jesus Jerosolymam, assumpsit duodecim discipulos secreto, et ait illis :\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 18, "word": {"latinvulgate": "Ecce ascendimus Jerosolymam, et Filius hominis tradetur principibus sacerdotum, et scribis, et condemnabunt eum morte,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"latinvulgate": "Et cum appropinquassent Jerosolymis, et venissent Bethphage ad montem Oliveti : tunc Jesus misit duos discipulos,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Et cum intrasset Jerosolymam, commota est universa civitas, dicens : Quis est hic ?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"latinvulgate": "Jerusalem, Jerusalem, quæ occidis prophetas, et lapidas eos, qui ad te missi sunt, quoties volui congregare filios tuos, quemadmodum gallina congregat pullos suos sub alas, et noluisti ?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Et egrediebatur ad eum omnis Judææ regio, et Jerosolymitæ universi, et baptizabantur ab illo in Jordanis flumine, confitentes peccata sua.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 8, "word": {"latinvulgate": "et ab Jerosolymis, et ab Idumæa, et trans Jordanem : et qui circa Tyrum et Sidonem multitudo magna, audientes quæ faciebat, venerunt ad eum.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"latinvulgate": "Et scribæ, qui ab Jerosolymis descenderant, dicebant : Quoniam Beelzebub habet, et quia in principe dæmoniorum ejicit dæmonia.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Et conveniunt ad eum pharisæi, et quidam de scribis, venientes ab Jerosolymis.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"latinvulgate": "Erant autem in via ascendentes Jerosolymam : et præcedebat illos Jesus, et stupebant : et sequentes timebant. Et assumens iterum duodecim, cœpit illis dicere quæ essent ei eventura.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 33, "word": {"latinvulgate": "Quia ecce ascendimus Jerosolymam, et Filius hominis tradetur principibus sacerdotum, et scribis, et senioribus, et damnabunt eum morte, et tradent eum gentibus :\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Et cum appropinquarent Jerosolymæ et Bethaniæ ad montem Olivarum, mittit duos ex discipulis suis,\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Et introivit Jerosolymam in templum : et circumspectis omnibus, cum jam vespera esset hora, exiit in Bethaniam cum duodecim.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"latinvulgate": "Et veniunt in Jerosolymam. Et cum introisset in templum, cœpit ejicere vendentes et ementes in templo : et mensas numulariorum, et cathedras vendentium columbas evertit :\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"latinvulgate": "Et veniunt rursus Jerosolymam. Et cum ambularet in templo, accedunt ad eum summi sacerdotes, et scribæ, et seniores :\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 41, "word": {"latinvulgate": "et cum esset in Galilæa, sequebantur eum, et ministrabant ei, et aliæ multæ, quæ simul cum eo ascenderant Jerosolymam.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"latinvulgate": "Et postquam impleti sunt dies purgationis ejus secundum legem Moysi, tulerunt illum in Jerusalem, ut sisterent eum Domino,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 25, "word": {"latinvulgate": "Et ecce homo erat in Jerusalem, cui nomen Simeon, et homo iste justus, et timoratus, exspectans consolationem Israël : et Spiritus Sanctus erat in eo.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"latinvulgate": "Et hæc, ipsa hora superveniens, confitebatur Domino : et loquebatur de illo omnibus, qui exspectabant redemptionem Israël.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 41, "word": {"latinvulgate": "Et ibant parentes ejus per omnes annos in Jerusalem, in die solemni Paschæ.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 42, "word": {"latinvulgate": "Et cum factus esset annorum duodecim, ascendentibus illis Jerosolymam secundum consuetudinem diei festi,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"latinvulgate": "consummatisque diebus, cum redirent, remansit puer Jesus in Jerusalem, et non cognoverunt parentes ejus.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 45, "word": {"latinvulgate": "Et non invenientes, regressi sunt in Jerusalem, requirentes eum.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"latinvulgate": "Et duxit illum in Jerusalem, et statuit eum super pinnam templi, et dixit illi : Si Filius Dei es, mitte te hinc deorsum.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"latinvulgate": "Et factum est in una dierum, et ipse sedebat docens. Et erant pharisæi sedentes, et legis doctores, qui venerunt ex omni castello Galilææ, et Judææ, et Jerusalem : et virtus Domini erat ad sanandum eos.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 17, "word": {"latinvulgate": "Et descendens cum illis, stetit in loco campestri, et turba discipulorum ejus, et multitudo copiosa plebis ab omni Judæa, et Jerusalem, et maritima, et Tyri, et Sidonis,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 31, "word": {"latinvulgate": "visi in majestate : et dicebant excessum ejus, quem completurus erat in Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"latinvulgate": "Factum est autem dum complerentur dies assumptionis ejus, et ipse faciem suam firmavit ut iret in Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 53, "word": {"latinvulgate": "Et non receperunt eum, quia facies ejus erat euntis in Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"latinvulgate": "Suscipiens autem Jesus, dixit : Homo quidam descendebat ab Jerusalem in Jericho, et incidit in latrones, qui etiam despoliaverunt eum : et plagis impositis abierunt semivivo relicto.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"latinvulgate": "Sicut illi decem et octo, supra quos cecidit turris in Siloë, et occidit eos : putatis quia et ipsi debitores fuerint præter omnes homines habitantes in Jerusalem ?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 22, "word": {"latinvulgate": "Et ibat per civitates et castella, docens, et iter faciens in Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"latinvulgate": "Verumtamen oportet me hodie et cras et sequenti die ambulare : quia non capit prophetam perire extra Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"latinvulgate": "Jerusalem, Jerusalem, quæ occidis prophetas, et lapidas eos qui mittuntur ad te, quoties volui congregare filios tuos quemadmodum avis nidum suum sub pennis, et noluisti ?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 11, "word": {"latinvulgate": "Et factum est, dum iret in Jerusalem, transibat per mediam Samariam et Galilæam.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"latinvulgate": "Assumpsit autem Jesus duodecim, et ait illis : Ecce ascendimus Jerosolymam, et consummabuntur omnia quæ scripta sunt per prophetas de Filio hominis :\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 11, "word": {"latinvulgate": "Hæc illis audientibus adjiciens, dixit parabolam, eo quod esset prope Jerusalem : et quia existimarent quod confestim regnum Dei manifestaretur.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 28, "word": {"latinvulgate": "Et his dictis, præcedebat ascendens Jerosolymam.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 20, "word": {"latinvulgate": "Cum autem videritis circumdari ab exercitu Jerusalem, tunc scitote quia appropinquavit desolatio ejus :\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"latinvulgate": "Et cadent in ore gladii, et captivi ducentur in omnes gentes, et Jerusalem calcabitur a gentibus, donec impleantur tempora nationum.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"latinvulgate": "Et ut cognovit quod de Herodis potestate esset, remisit eum ad Herodem, qui et ipse Jerosolymis erat illis diebus.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"latinvulgate": "Conversus autem ad illas Jesus, dixit : Filiæ Jerusalem, nolite flere super me, sed super vos ipsas flete et super filios vestros.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 13, "word": {"latinvulgate": "Et ecce duo ex illis ibant ipsa die in castellum, quod erat in spatio stadiorum sexaginta ab Jerusalem, nomine Emmaus.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 18, "word": {"latinvulgate": "Et respondens unus, cui nomen Cleophas, dixit ei : Tu solus peregrinus es in Jerusalem, et non cognovisti quæ facta sunt in illa his diebus ?\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 33, "word": {"latinvulgate": "Et surgentes eadem hora regressi sunt in Jerusalem : et invenerunt congregatos undecim, et eos qui cum illis erant,\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 47, "word": {"latinvulgate": "et prædicari in nomine ejus pœnitentiam, et remissionem peccatorum in omnes gentes, incipientibus ab Jerosolyma.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"latinvulgate": "Et ego mitto promissum Patris mei in vos ; vos autem sedete in civitate, quoadusque induamini virtute ex alto.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 52, "word": {"latinvulgate": "Et ipsi adorantes regressi sunt in Jerusalem cum gaudio magno :\r\n"}}, {"book": "John", "chapter": 1, "verse": 19, "word": {"latinvulgate": "Et hoc est testimonium Joannis, quando miserunt Judæi ab Jerosolymis sacerdotes et Levitas ad eum ut interrogarent eum : Tu quis es ?\r\n"}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Et prope erat Pascha Judæorum, et ascendit Jesus Jerosolymam :\r\n"}}, {"book": "John", "chapter": 2, "verse": 23, "word": {"latinvulgate": "Cum autem esset Jerosolymis in Pascha in die festo, multi crediderunt in nomine ejus, videntes signa ejus, quæ faciebat.\r\n"}}, {"book": "John", "chapter": 4, "verse": 20, "word": {"latinvulgate": "Patres nostri in monte hoc adoraverunt, et vos dicitis, quia Jerosolymis est locus ubi adorare oportet.\r\n"}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"latinvulgate": "Dicit ei Jesus : Mulier, crede mihi, quia venit hora, quando neque in monte hoc, neque in Jerosolymis adorabitis Patrem.\r\n"}}, {"book": "John", "chapter": 4, "verse": 45, "word": {"latinvulgate": "Cum ergo venisset in Galilæam, exceperunt eum Galilæi, cum omnia vidissent quæ fecerat Jerosolymis in die festo : et ipsi enim venerant ad diem festum.\r\n"}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Post hæc erat dies festus Judæorum, et ascendit Jesus Jerosolymam.\r\n"}}, {"book": "John", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Est autem Jerosolymis probatica piscina, quæ cognominatur hebraice Bethsaida, quinque porticus habens.\r\n"}}, {"book": "John", "chapter": 7, "verse": 25, "word": {"latinvulgate": "Dicebant ergo quidam ex Jerosolymis : Nonne hic est, quem quærunt interficere ?\r\n"}}, {"book": "John", "chapter": 10, "verse": 22, "word": {"latinvulgate": "Facta sunt autem Encænia in Jerosolymis, et hiems erat.\r\n"}}, {"book": "John", "chapter": 11, "verse": 18, "word": {"latinvulgate": "(Erat autem Bethania juxta Jerosolymam quasi stadiis quindecim.)\r\n"}}, {"book": "John", "chapter": 11, "verse": 55, "word": {"latinvulgate": "Proximum autem erat Pascha Judæorum, et ascenderunt multi Jerosolymam de regione ante Pascha, ut sanctificarent seipsos.\r\n"}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"latinvulgate": "In crastinum autem, turba multa quæ venerat ad diem festum, cum audissent quia venit Jesus Jerosolymam,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Et convescens, præcepit eis ab Jerosolymis ne discederent, sed exspectarent promissionem Patris, quam audistis (inquit) per os meum :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"latinvulgate": "sed accipietis virtutem supervenientis Spiritus Sancti in vos, et eritis mihi testes in Jerusalem, et in omni Judæa, et Samaria, et usque ad ultimum terræ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Tunc reversi sunt Jerosolymam a monte qui vocatur Oliveti, qui est juxta Jerusalem, sabbati habens iter.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 19, "word": {"latinvulgate": "Et notum factum est omnibus habitantibus Jerusalem, ita ut appellaretur ager ille, lingua eorum, Haceldama, hoc est, ager sanguinis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Erant autem in Jerusalem habitantes Judæi, viri religiosi ex omni natione, quæ sub cælo est.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Stans autem Petrus cum undecim, levavit vocem suam, et locutus est eis : Viri Judæi, et qui habitatis Jerusalem universi, hoc vobis notum sit, et auribus percipite verba mea.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 6, "word": {"latinvulgate": "Et Annas princeps sacerdotum, et Caiphas, et Joannes, et Alexander, et quotquot erant de genere sacerdotali.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 16, "word": {"latinvulgate": "dicentes : Quid faciemus hominibus istis ? quoniam quidem notum signum factum est per eos, omnibus habitantibus Jerusalem : manifestum est, et non possumus negare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Concurrebat autem et multitudo vicinarum civitatum Jerusalem, afferentes ægros, et vexatos a spiritibus immundis : qui curabantur omnes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 28, "word": {"latinvulgate": "dicens : Præcipiendo præcepimus vobis ne doceretis in nomine isto : et ecce replestis Jerusalem doctrina vestra : et vultis inducere super nos sanguinem hominis istius.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"latinvulgate": "Et verbum Domini crescebat, et multiplicabatur numerus discipulorum in Jerusalem valde : multa etiam turba sacerdotum obediebat fidei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"latinvulgate": "Facta est autem in illa die persecutio magna in ecclesia, quæ erat Jerosolymis, et omnes dispersi sunt per regiones Judææ et Samariæ præter Apostolos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 14, "word": {"latinvulgate": "Cum autem audissent Apostoli, qui erant Jerosolymis, quod recepisset Samaria verbum Dei, miserunt ad eos Petrum et Joannem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"latinvulgate": "Et illi quidem testificati, et locuti verbum Domini, redibant Jerosolymam, et multis regionibus Samaritanorum evangelizabant.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"latinvulgate": "Angelus autem Domini locutus est ad Philippum, dicens : Surge, et vade contra meridianum, ad viam quæ descendit ab Jerusalem in Gazam : hæc est deserta.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 27, "word": {"latinvulgate": "Et surgens abiit. Et ecce vir Æthiops, eunuchus, potens Candacis reginæ Æthiopum, qui erat super omnes gazas ejus, venerat adorare in Jerusalem :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 2, "word": {"latinvulgate": "et petiit ab eo epistolas in Damascum ad synagogas : ut si quos invenisset hujus viæ viros, ac mulieres, vinctos perduceret in Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Respondit autem Ananias : Domine, audivi a multis de viro hoc, quanta mala fecerit sanctis tuis in Jerusalem :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 21, "word": {"latinvulgate": "Stupebant autem omnes qui audiebant, et dicebant : Nonne hic est qui expugnabat in Jerusalem eos qui invocabant nomen istud : et huc ad hoc venit ut vinctos illos duceret ad principes sacerdotum ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 26, "word": {"latinvulgate": "Cum autem venisset in Jerusalem, tentabat se jungere discipulis, et omnes timebant eum, non credentes quod esset discipulus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 28, "word": {"latinvulgate": "Et erat cum illis intrans et exiens in Jerusalem, et fiducialiter agens in nomine Domini.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 39, "word": {"latinvulgate": "Et nos testes sumus omnium quæ fecit in regione Judæorum, et Jerusalem, quem occiderunt suspendentes in ligno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 2, "word": {"latinvulgate": "Cum autem ascendisset Petrus Jerosolymam, disceptabant adversus illum qui erant ex circumcisione,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 22, "word": {"latinvulgate": "Pervenit autem sermo ad aures ecclesiæ quæ erat Jerosolymis, super istis : et miserunt Barnabam usque ad Antiochiam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"latinvulgate": "In his autem diebus supervenerunt ab Jerosolymis prophetæ Antiochiam :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 25, "word": {"latinvulgate": "Barnabas autem et Saulus reversi sunt ab Jerosolymis expleto ministerio assumpto Joanne, qui cognominatus est Marcus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 13, "word": {"latinvulgate": "Et cum a Papho navigassent Paulus, et qui cum eo erant, venerunt Pergen Pamphyliæ. Joannes autem discedens ab eis, reversus est Jerosolymam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"latinvulgate": "Qui enim habitabant Jerusalem, et principes ejus hunc ignorantes, et voces prophetarum, quæ per omne sabbatum leguntur, judicantes impleverunt,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 31, "word": {"latinvulgate": "qui simul ascenderant cum eo de Galilæa in Jerusalem : qui usque nunc sunt testes ejus ad plebem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 2, "word": {"latinvulgate": "Facta ergo seditione non minima Paulo et Barnabæ adversus illos, statuerunt ut ascenderent Paulus, et Barnabas, et quidam alii ex aliis ad Apostolos et presbyteros in Jerusalem super hac quæstione.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Cum autem venissent Jerosolymam, suscepti sunt ab ecclesia, et ab Apostolis, et senioribus annuntiantes quanta Deus fecisset cum illis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 4, "word": {"latinvulgate": "Cum autem pertransirent civitates, tradebant eis custodiri dogmata quæ erant decreta ab Apostolis et senioribus, qui erant Jerosolymis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 21, "word": {"latinvulgate": "sed valefaciens, et dicens : Iterum revertar ad vos Deo volente, profectus est ab Epheso.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 21, "word": {"latinvulgate": "His autem expletis, proposuit Paulus in Spiritu, transita Macedonia et Achaia, ire Jerosolymam, dicens : Quoniam postquam fuero ibi, oportet me et Romam videre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"latinvulgate": "Proposuerat enim Paulus transnavigare Ephesum, ne qua mora illi fieret in Asia. Festinabat enim, si possibile sibi esset, ut diem Pentecostes faceret Jerosolymis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 22, "word": {"latinvulgate": "Et nunc ecce alligatus ego spiritu, vado in Jerusalem : quæ in ea ventura sint mihi, ignorans :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 4, "word": {"latinvulgate": "Inventis autem discipulis, mansimus ibi diebus septem : qui Paulo dicebant per Spiritum ne ascenderet Jerosolymam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"latinvulgate": "Is cum venisset ad nos, tulit zonam Pauli : et alligans sibi pedes et manus, dixit : Hæc dicit Spiritus Sanctus : Virum, cujus est zona hæc, sic alligabunt in Jerusalem Judæi, et tradent in manus gentium.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 12, "word": {"latinvulgate": "Quod cum audissemus, rogabamus nos, et qui loci illius erant, ne ascenderet Jerosolymam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"latinvulgate": "Tunc respondit Paulus, et dixit : Quid facitis flentes, et affligentes cor meum ? Ego enim non solum alligari, sed et mori in Jerusalem paratus sum propter nomen Domini Jesu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 15, "word": {"latinvulgate": "Post dies autem istos præparati, ascendebamus in Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 17, "word": {"latinvulgate": "Et cum venissemus Jerosolymam, libenter exceperunt nos fratres.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 31, "word": {"latinvulgate": "Quærentibus autem eum occidere, nuntiatum est tribuno cohortis quia tota confunditur Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 5, "word": {"latinvulgate": "sicut princeps sacerdotum mihi testimonium reddit, et omnes majores natu, a quibus et epistolas accipiens, ad fratres Damascum pergebam, ut adducerem inde vinctos in Jerusalem ut punirentur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"latinvulgate": "Factum est autem revertenti mihi in Jerusalem, et oranti in templo, fieri me in stupore mentis,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 18, "word": {"latinvulgate": "et videre illum dicentem mihi : Festina, et exi velociter ex Jerusalem : quoniam non recipient testimonium tuum de me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 11, "word": {"latinvulgate": "Sequenti autem nocte assistens ei Dominus, ait : Constans esto : sicut enim testificatus es de me in Jerusalem, sic te oportet et Romæ testificari.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 11, "word": {"latinvulgate": "Potes enim cognoscere quia non plus sunt mihi dies quam duodecim, ex quo ascendi adorare in Jerusalem :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 1, "word": {"latinvulgate": "Festus ergo cum venisset in provinciam, post triduum ascendit Jerosolymam a Cæsarea.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 3, "word": {"latinvulgate": "postulantes gratiam adversus eum, ut juberet perduci eum in Jerusalem, insidias tendentes ut interficerent eum in via.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 7, "word": {"latinvulgate": "Qui cum perductus esset, circumsteterunt eum, qui ab Jerosolyma descenderant Judæi, multas et graves causas objicientes, quas non poterant probare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"latinvulgate": "Festus autem volens gratiam præstare Judæis, respondens Paulo, dixit : Vis Jerosolymam ascendere, et ibi de his judicari apud me ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 15, "word": {"latinvulgate": "de quo cum essem Jerosolymis, adierunt me principes sacerdotum, et seniores Judæorum, postulantes adversus illum damnationem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"latinvulgate": "Hæsitans autem ego de hujusmodi quæstione, dicebam si vellet ire Jerosolymam, et ibi judicari de istis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 24, "word": {"latinvulgate": "Et dicit Festus : Agrippa rex, et omnes qui simul adestis nobiscum viri, videtis hunc de quo omnis multitudo Judæorum interpellavit me Jerosolymis, petentes et acclamantes non oportere eum vivere amplius.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"latinvulgate": "Et quidem vitam meam a juventute, quæ ab initio fuit in gente mea in Jerosolymis, noverunt omnes Judæi :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"latinvulgate": "quod et feci Jerosolymis, et multos sanctorum ego in carceribus inclusi, a principibus sacerdotum potestate accepta : et cum occiderentur, detuli sententiam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 20, "word": {"latinvulgate": "sed his qui sunt Damasci primum, et Jerosolymis, et in omnem regionem Judææ, et gentibus annuntiabam, ut pœnitentiam agerent, et converterentur ad Deum, digna pœnitentiæ opera facientes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 17, "word": {"latinvulgate": "Post tertium autem diem convocavit primos Judæorum. Cumque convenissent, dicebat eis : Ego, viri fratres, nihil adversus plebem faciens, aut morem paternum, vinctus ab Jerosolymis traditus sum in manus Romanorum,\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"latinvulgate": "in virtute signorum, et prodigiorum, in virtute Spiritus Sancti : ita ut ab Jerusalem per circuitum usque ad Illyricum repleverim Evangelium Christi.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 25, "word": {"latinvulgate": "Nunc igitur proficiscar in Jerusalem ministrare sanctis.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 26, "word": {"latinvulgate": "Probaverunt enim Macedonia et Achaia collationem aliquam facere in pauperes sanctorum, qui sunt in Jerusalem.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 31, "word": {"latinvulgate": "ut liberer ab infidelibus, qui sunt in Judæa, et obsequii mei oblatio accepta fiat in Jerusalem sanctis,\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 3, "word": {"latinvulgate": "Cum autem præsens fuero, quos probaveritis per epistolas, hos mittam perferre gratiam vestram in Jerusalem.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 17, "word": {"latinvulgate": "neque veni Jerosolymam ad antecessores meos Apostolos : sed abii in Arabiam, et iterum reversus sum Damascum :\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 18, "word": {"latinvulgate": "deinde post annos tres veni Jerosolymam videre Petrum, et mansi apud eum diebus quindecim :\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Deinde post annos quatuordecim, iterum ascendi Jerosolymam cum Barnaba, assumpto et Tito.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 25, "word": {"latinvulgate": "Sina enim mons est in Arabia, qui conjunctus est ei quæ nunc est Jerusalem, et servit cum filiis suis.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 26, "word": {"latinvulgate": "Illa autem, quæ sursum est Jerusalem, libera est, quæ est mater nostra.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"latinvulgate": "Sed accessistis ad Sion montem, et civitatem Dei viventis, Jerusalem cælestem, et multorum millium angelorum frequentiam,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Qui vicerit, faciam illum columnam in templo Dei mei, et foras non egredietur amplius : et scribam super eum nomen Dei mei, et nomen civitatis Dei mei novæ Jerusalem, quæ descendit de cælo a Deo meo, et nomen meum novum.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"latinvulgate": "Et ego Joannes vidi sanctam civitatem Jerusalem novam descendentem de cælo a Deo, paratam sicut sponsam ornatam viro suo.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Et sustulit me in spiritu in montem magnum et altum, et ostendit mihi civitatem sanctam Jerusalem descendentem de cælo a Deo,\r\n"}}]}}}