{"topics": {"grace": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 8, "word": {"latinvulgate": "Noë vero invenit gratiam coram Domino.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"latinvulgate": "quia invenit servus tuus gratiam coram te, et magnificasti misericordiam tuam quam fecisti mecum, ut salvares animam meam, nec possum in monte salvari, ne forte apprehendat me malum, et moriar :\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 5, "word": {"latinvulgate": "Habeo boves, et asinos, et oves, et servos, et ancillas : mittoque nunc legationem ad dominum meum, ut inveniam gratiam in conspectu tuo.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 8, "word": {"latinvulgate": "Dixitque Esau : Quænam sunt istæ turmæ quas obviam habui ? Respondit : Ut invenirem gratiam coram domino meo.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 10, "word": {"latinvulgate": "Dixitque Jacob : Noli ita, obsecro : sed si inveni gratiam in oculis tuis, accipe munusculum de manibus meis. Sic enim vidi faciem tuam, quasi viderim vultum Dei : esto mihi propitius,\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 15, "word": {"latinvulgate": "Respondit Esau : Oro te, ut de populo qui mecum est, saltem socri remaneant viæ tuæ. Non est, inquit, necesse : hoc uno tantum indigeo, ut inveniam gratiam in conspectu tuo, domine mi.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 11, "word": {"latinvulgate": "Sed et Sichem ad patrem et ad fratres ejus ait : Inveniam gratiam coram vobis : et quæcumque statueritis, dabo :\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 4, "word": {"latinvulgate": "Invenitque Joseph gratiam coram domino suo, et ministrabat ei : a quo præpositus omnibus gubernabat creditam sibi domum, et universa quæ ei tradita fuerant :\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"latinvulgate": "Qui responderunt : Salus nostra in manu tua est : respiciat nos tantum dominus noster, et læti serviemus regi.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"latinvulgate": "Cumque appropinquare cerneret diem mortis suæ, vocavit filium suum Joseph, et dixit ad eum : Si inveni gratiam in conspectu tuo, pone manum tuam sub femore meo : et facies mihi misericordiam et veritatem, ut non sepelias me in Ægypto :\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 4, "word": {"latinvulgate": "Et expleto planctus tempore, locutus est Joseph ad familiam Pharaonis : Si inveni gratiam in conspectu vestro, loquimini in auribus Pharaonis :\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"latinvulgate": "Dixit autem Moyses ad Dominum : Præcipis ut educam populum istum : et non indicas mihi quem missurus es mecum, præsertim cum dixeris : Novi te ex nomine, et invenisti gratiam coram me.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 13, "word": {"latinvulgate": "Si ergo inveni gratiam in conspectu tuo, ostende mihi faciem tuam, ut sciam te, et inveniam gratiam ante oculos tuos : respice populum tuum gentem hanc.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 16, "word": {"latinvulgate": "In quo enim scire poterimus ego et populus tuus invenisse nos gratiam in conspectu tuo, nisi ambulaveris nobiscum, ut glorificemur ab omnibus populis qui habitant super terram ?\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"latinvulgate": "Dixit autem Dominus ad Moysen : Et verbum istud, quod locutus es, faciam : invenisti enim gratiam coram me, et teipsum novi ex nomine.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"latinvulgate": "ait : Si inveni gratiam in conspectu tuo, Domine, obsecro ut gradiaris nobiscum (populus enim duræ cervicis est) et auferas iniquitates nostras atque peccata, nosque possideas.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 5, "word": {"latinvulgate": "precamurque si invenimus gratiam coram te, ut des nobis famulis tuis eam in possessionem, nec facias nos transire Jordanem.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 17, "word": {"latinvulgate": "Et ille : Si inveni, inquit, gratiam coram te, da mihi signum quod tu sis qui loqueris ad me.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Dixitque Ruth Moabitis ad socrum suam : Si jubes, vadam in agrum, et colligam spicas quæ fugerint manus metentium, ubicumque clementis in me patrisfamilias reperero gratiam. Cui illa respondit : Vade, filia mea.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Quæ cadens in faciem suam et adorans super terram, dixit ad eum : Unde mihi hoc, ut invenirem gratiam ante oculos tuos, et nosse me dignareris peregrinam mulierem ?\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Et illa dixit : Utinam inveniat ancilla tua gratiam in oculis tuis. Et abiit mulier in viam suam, et comedit, vultusque illius non sunt amplius in diversa mutati.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 3, "word": {"latinvulgate": "Et juravit rursum Davidi. Et ille ait : Scit profecto pater tuus quia inveni gratiam in oculis tuis, et dicet : Nesciat hoc Jonathas, ne forte tristetur. Quinimmo vivit Dominus, et vivit anima tua, quia uno tantum (ut ita dicam) gradu, ego morsque dividimur.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"latinvulgate": "Dixit autem David ad Achis : Si inveni gratiam in oculis tuis, detur mihi locus in una urbium regionis hujus, ut habitem ibi : cur enim manet servus tuus in civitate regis tecum ?\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 22, "word": {"latinvulgate": "Cadensque Joab super faciem suam in terram, adoravit, et benedixit regi : et dixit Joab : Hodie intellexit sevus tuus, quia inveni gratiam in oculis tuis, domine mi rex : fecisti enim sermonem servi tui.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 4, "word": {"latinvulgate": "Et ait rex Sibæ : Tua sint omnia quæ fuerunt Miphiboseth. Dixitque Siba : Oro ut inveniam gratiam coram te, domine mi rex.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Et nunc quasi parum et ad momentum facta est deprecatio nostra apud Dominum Deum nostrum, ut dimitterentur nobis reliquiæ, et daretur nobis paxillus in loco sancto ejus, et illuminaret oculos nostros Deus noster, et daret nobis vitam modicam in servitute nostra,\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Et adamavit eam rex plus quam omnes mulieres, habuitque gratiam et misericordiam coram eo super omnes mulieres, et posuit diadema regni in capite ejus, fecitque eam regnare in loco Vasthi.\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 2, "word": {"latinvulgate": "Deus noster refugium et virtus ; adjutor in tribulationibus quæ invenerunt nos nimis.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 11, "word": {"latinvulgate": "Misericordia et veritas obviaverunt sibi ; justitia et pax osculatæ sunt.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"latinvulgate": "ut addatur gratia capiti tuo, et torques collo tuo.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"latinvulgate": "et erit vita animæ tuæ, et gratia faucibus tuis.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 34, "word": {"latinvulgate": "Ipse deludet illusores, et mansuetis dabit gratiam.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"latinvulgate": "Dabit capiti tuo augmenta gratiarum, et corona inclyta proteget te.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"latinvulgate": "Qui diligit cordis munditiam, propter gratiam labiorum suorum habebit amicum regem.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 21, "word": {"latinvulgate": "Ne des nos in opprobrium, propter nomen tuum, neque facias nobis contumeliam solii gloriæ tuæ : recordare, ne irritum facias fœdus tuum nobiscum.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 2, "word": {"latinvulgate": "Hæc dicit Dominus : Invenit gratiam in deserto populus qui remanserat a gladio : vadet ad requiem suam Israël.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Quis tu, mons magne, coram Zorobabel ? In planum : et educet lapidem primarium, et exæquabit gratiam gratiæ ejus.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Et effundam super domum David et super habitatores Jerusalem spiritum gratiæ et precum : et aspicient ad me quem confixerunt, et plangent eum planctu quasi super unigenitum, et dolebunt super eum, ut doleri solet in morte primogeniti.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 40, "word": {"latinvulgate": "Puer autem crescebat, et confortabatur plenus sapientia : et gratia Dei erat in illo.\r\n"}}, {"book": "John", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Et Verbum caro factum est, et habitavit in nobis : et vidimus gloriam ejus, gloriam quasi unigeniti a Patre plenum gratiæ et veritatis.\r\n"}}, {"book": "John", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Et de plenitudine ejus nos omnes accepimus, et gratiam pro gratia :\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"latinvulgate": "quia lex per Moysen data est, gratia et veritas per Jesum Christum facta est.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"latinvulgate": "Et virtute magna reddebant Apostoli testimonium resurrectionis Jesu Christi Domini nostri : et gratia magna erat in omnibus illis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 23, "word": {"latinvulgate": "Qui cum pervenisset, et vidisset gratiam Dei, gavisus est : et hortabatur omnes in proposito cordis permanere in Domino :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 43, "word": {"latinvulgate": "Cumque dimissa esset synagoga, secuti sunt multi Judæorum, et colentium advenarum, Paulum et Barnabam : qui loquentes suadebant eis ut permanerent in gratia Dei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"latinvulgate": "Multo igitur tempore demorati sunt, fiducialiter agentes in Domino, testimonium perhibente verbo gratiæ suæ, dante signa et prodigia fieri per manus eorum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 26, "word": {"latinvulgate": "Cum autem venissent, et congregassent ecclesiam, retulerunt quanta fecisset Deus cum illis, et quia aperuisset gentibus ostium fidei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"latinvulgate": "Sed per gratiam Domini Jesu Christi credimus salvari, quemadmodum et illi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 40, "word": {"latinvulgate": "Paulus vero, electo Sila, profectus est, traditus gratiæ Dei a fratribus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"latinvulgate": "Cum autem vellet ire Achaiam, exhortati fratres, scripserunt discipulis ut susciperent eum. Qui cum venisset, contulit multum his qui crediderant.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"latinvulgate": "Sed nihil horum vereor : nec facio animam meam pretiosiorem quam me, dummodo consummem cursum meum, et ministerium verbi, quod accepi a Domino Jesu, testificari Evangelium gratiæ Dei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 32, "word": {"latinvulgate": "Et nunc commendo vos Deo, et verbo gratiæ ipsius, qui potens est ædificare, et dare hæreditatem in sanctificatis omnibus.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 5, "word": {"latinvulgate": "per quem accepimus gratiam, et apostolatum ad obediendum fidei in omnibus gentibus pro nomine ejus,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 24, "word": {"latinvulgate": "Justificati gratis per gratiam ipsius, per redemptionem quæ est in Christo Jesu,\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Ei autem qui operatur, merces non imputatur secundum gratiam, sed secundum debitum.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Ideo ex fide, ut secundum gratiam firma sit promissio omni semini, non ei qui ex lege est solum, sed et ei qui ex fide est Abrahæ, qui pater est omnium nostrum\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"latinvulgate": "per quem et habemus accessum per fidem in gratiam istam, in qua stamus, et gloriamur in spe gloriæ filiorum Dei.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 15, "word": {"latinvulgate": "Sed non sicut delictum, ita et donum : si enim unius delicto multi mortui sunt : multo magis gratia Dei et donum in gratia unius hominis Jesu Christi in plures abundavit.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"latinvulgate": "Si enim unius delicto mors regnavit per unum : multo magis abundantiam gratiæ, et donationis, et justitiæ accipientes, in vita regnabunt per unum Jesum Christum.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 20, "word": {"latinvulgate": "Lex autem subintravit ut abundaret delictum. Ubi autem abundavit delictum, superabundavit gratia :\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"latinvulgate": "ut sicut regnavit peccatum in mortem : ita et gratia regnet per justitiam in vitam æternam, per Jesum Christum Dominum nostrum.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 1, "word": {"latinvulgate": "Quid ergo dicemus ? permanebimus in peccato ut gratia abundet ?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 14, "word": {"latinvulgate": "Peccatum enim vobis non dominabitur : non enim sub lege estis, sed sub gratia.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 15, "word": {"latinvulgate": "Quid ergo ? peccabimus, quoniam non sumus sub lege, sed sub gratia ? Absit.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"latinvulgate": "Sic ergo et in hoc tempore reliquiæ secundum electionem gratiæ salvæ factæ sunt.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"latinvulgate": "Si autem gratia, jam non ex operibus : alioquin gratia jam non est gratia.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 3, "word": {"latinvulgate": "Dico enim per gratiam quæ data est mihi, omnibus qui sunt inter vos, non plus sapere quam oportet sapere, sed sapere ad sobrietatem : et unicuique sicut Deus divisit mensuram fidei.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 6, "word": {"latinvulgate": "Habentes autem donationes secundum gratiam, quæ data est nobis, differentes : sive prophetiam secundum rationem fidei,\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 15, "word": {"latinvulgate": "Audacius autem scripsi vobis fratres ex parte, tamquam in memoriam vos reducens : propter gratiam, quæ data est mihi a Deo,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"latinvulgate": "Deus autem pacis conterat Satanam sub pedibus vestris velociter. Gratia Domini nostri Jesu Christi vobiscum.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 24, "word": {"latinvulgate": "Gratia Domini nostri Jesu Christi cum omnibus vobis. Amen.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Gratias ago Deo meo semper pro vobis in gratia Dei, quæ data est vobis in Christo Jesu :\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Secundum gratiam Dei, quæ data est mihi, ut sapiens architectus fundamentum posui : alius autem superædificat. Unusquisque autem videat quomodo superædificet.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"latinvulgate": "Si ego cum gratia participo, quid blasphemor pro eo quod gratias ago ?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 10, "word": {"latinvulgate": "Gratia autem Dei sum id quod sum, et gratia ejus in me vacua non fuit, sed abundantius illis omnibus laboravi : non ego autem, sed gratia Dei mecum :\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 23, "word": {"latinvulgate": "Gratia Domini nostri Jesu Christi vobiscum.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Nam gloria nostra hæc est : testimonium conscientiæ nostræ, quod in simplicitate cordis et sinceritate Dei, et non in sapientia carnali, sed in gratia Dei, conversati sumus in hoc mundo : abundantius autem ad vos.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Omnia enim propter vos : ut gratia abundans, per multos in gratiarum actione, abundet in gloriam Dei.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 1, "word": {"latinvulgate": "Adjuvantes autem exhortamur ne in vacuum gratiam Dei recipiatis.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 1, "word": {"latinvulgate": "Notam autem facimus vobis, fratres, gratiam Dei, quæ data est in ecclesiis Macedoniæ :\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 6, "word": {"latinvulgate": "ita ut rogaremus Titum, ut quemadmodum cœpit, ita et perficiat in vobis etiam gratiam istam.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"latinvulgate": "Sed sicut in omnibus abundatis fide, et sermone, et scientia, et omni sollicitudine, insuper et caritate vestra in nos, ut et in hac gratia abundetis.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 9, "word": {"latinvulgate": "Scitis enim gratiam Domini nostri Jesu Christi, quoniam propter vos egenus factus est, cum esset dives, ut illius inopia vos divites essetis.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 19, "word": {"latinvulgate": "non solum autem, sed et ordinatus est ab ecclesiis comes peregrinationis nostræ in hanc gratiam, quæ ministratur a nobis ad Domini gloriam, et destinatam voluntatem nostram :\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Potens est autem Deus omnem gratiam abundare facere in vobis : ut in omnibus semper omnem sufficientiam habentes, abundetis in omne opus bonum,\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 14, "word": {"latinvulgate": "et in ipsorum obsecratione pro vobis, desiderantium vos propter eminentem gratiam Dei in vobis.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"latinvulgate": "et dixit mihi : Sufficit tibi gratia mea : nam virtus in infirmitate perficitur. Libenter igitur gloriabor in infirmitatibus meis, ut inhabitet in me virtus Christi.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"latinvulgate": "Miror quod sic tam cito transferimini ab eo qui vos vocavit in gratiam Christi in aliud Evangelium :\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Cum autem placuit ei, qui me segregavit ex utero matris meæ, et vocavit per gratiam suam,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 9, "word": {"latinvulgate": "et cum cognovissent gratiam, quæ data est mihi, Jacobus, et Cephas, et Joannes, qui videbantur columnæ esse, dextras dederunt mihi, et Barnabæ societatis : ut nos in gentes, ipsi autem in circumcisionem :\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 21, "word": {"latinvulgate": "Non abjicio gratiam Dei. Si enim per legem justitia, ergo gratis Christus mortuus est.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 4, "word": {"latinvulgate": "Evacuati estis a Christo, qui in lege justificamini : a gratia excidistis.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 18, "word": {"latinvulgate": "Gratia Domini nostri Jesu Christi cum spiritu vestro, fratres. Amen.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"latinvulgate": "in laudem gloriæ gratiæ suæ, in qua gratificavit nos in dilecto Filio suo.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"latinvulgate": "In quo habemus redemptionem per sanguinem ejus, remissionem peccatorum secundum divitias gratiæ ejus,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"latinvulgate": "et cum essemus mortui peccatis, convivificavit nos in Christo (cujus gratia estis salvati),\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 7, "word": {"latinvulgate": "ut ostenderet in sæculis supervenientibus abundantes divitias gratiæ suæ, in bonitate super nos in Christo Jesu.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Gratia enim estis salvati per fidem, et hoc non ex vobis : Dei enim donum est :\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 2, "word": {"latinvulgate": "si tamen audistis dispensationem gratiæ Dei, quæ data est mihi in vobis :\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"latinvulgate": "cujus factus sum minister secundum donum gratiæ Dei, quæ data est mihi secundum operationem virtutis ejus.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Mihi omnium sanctorum minimo data est gratia hæc, in gentibus evangelizare investigabiles divitias Christi,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Unicuique autem nostrum data est gratia secundum mensuram donationis Christi.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 29, "word": {"latinvulgate": "Omnis sermo malus ex ore vestro non procedat : sed si quis bonus ad ædificationem fidei ut det gratiam audientibus.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"latinvulgate": "sicut est mihi justum hoc sentire pro omnibus vobis : eo quod habeam vos in corde, et in vinculis meis, et in defensione, et confirmatione Evangelii, socios gaudii mei omnes vos esse.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 23, "word": {"latinvulgate": "Gratia Domini nostri Jesu Christi cum spiritu vestro. Amen.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"latinvulgate": "quod pervenit ad vos, sicut et in universo mundo est, et fructificat, et crescit sicut in vobis, ex ea die, qua audistis, et cognovistis gratiam Dei in veritate,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Verbum Christi habitet in vobis abundanter, in omni sapientia, docentes, et commonentes vosmetipsos, psalmis, hymnis, et canticis spiritualibus, in gratia cantantes in cordibus vestris Deo.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 6, "word": {"latinvulgate": "Sermo vester semper in gratia sale sit conditus, ut sciatis quomodo oporteat vos unicuique respondere.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 28, "word": {"latinvulgate": "Gratia Domini nostri Jesu Christi vobiscum. Amen.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 12, "word": {"latinvulgate": "ut clarificetur nomen Domini nostri Jesu Christi in vobis, et vos in illo secundum gratiam Dei nostri, et Domini Jesu Christi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"latinvulgate": "exhortetur corda vestra, et confirmet in omni opere et sermone bono.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Gratia Domini nostri Jesu Christi cum omnibus vobis. Amen.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"latinvulgate": "Superabundavit autem gratia Domini nostri cum fide, et dilectione, quæ est in Christo Jesu.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"latinvulgate": "qui nos liberavit, et vocavit vocatione sua sancta, non secundum opera nostra, sed secundum propositum suum, et gratiam, quæ data est nobis in Christo Jesu ante tempora sæcularia.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Tu ergo fili mi, confortare in gratia, quæ est in Christo Jesu :\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Apparuit enim gratia Dei Salvatoris nostri omnibus hominibus,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"latinvulgate": "ut justificati gratia ipsius, hæredes simus secundum spem vitæ æternæ.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 25, "word": {"latinvulgate": "Gratia Domini nostri Jesu Christi cum spiritu vestro. Amen.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Eum autem, qui modico quam angeli minoratus est, videmus Jesum propter passionem mortis, gloria et honore coronatum : ut, gratia Dei, pro omnibus gustaret mortem.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Adeamus ergo cum fiducia ad thronum gratiæ : ut misericordiam consequamur, et gratiam inveniamus in auxilio opportuno.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"latinvulgate": "quanto magis putatis deteriora mereri supplicia qui Filium Dei conculcaverit, et sanguinem testamenti pollutum duxerit, in quo sanctificatus est, et spiritui gratiæ contumeliam fecerit ?\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 15, "word": {"latinvulgate": "contemplantes nequis desit gratiæ Dei : ne qua radix amaritudinis sursum germinans impediat, et per illam inquinentur multi.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"latinvulgate": "Itaque regnum immobile suscipientes, habemus gratiam : per quam serviamus placentes Deo, cum metu et reverentia.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"latinvulgate": "Doctrinis variis et peregrinis nolite abduci. Optimum est enim gratia stabilire cor, non escis : quæ non profuerunt ambulantibus in eis.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"latinvulgate": "exortus est enim sol cum ardore, et arefecit fœnum, et flos ejus decidit, et decor vultus ejus deperiit : ita et dives in itineribus suis marcescet.\r\n"}}, {"book": "James", "chapter": 4, "verse": 6, "word": {"latinvulgate": "majorem autem dat gratiam. Propter quod dicit : Deus superbis resistit, humilibus autem dat gratiam.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"latinvulgate": "De qua salute exquisierunt, atque scrutati sunt prophetæ, qui de futura in vobis gratia prophetaverunt :\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Propter quod succincti lumbos mentis vestræ, sobrii, perfecte sperate in eam, quæ offertur vobis, gratiam, in revelationem Jesu Christi :\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Viri similiter cohabitantes secundum scientiam, quasi infirmiori vasculo muliebri impartientes honorem, tamquam et cohæredibus gratiæ vitæ : ut non impediantur orationes vestræ.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Unusquisque, sicut accepit gratiam, in alterutrum illam administrantes, sicut boni dispensatores multiformis gratiæ Dei.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"latinvulgate": "Similiter adolescentes subditi estote senioribus. Omnes autem invicem humilitatem insinuate, quia Deus superbis resistit, humilibus autem dat gratiam.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Deus autem omnis gratiæ, qui vocavit nos in æternam suam gloriam in Christo Jesu, modicum passos ipse perficiet, confirmabit, solidabitque.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Per Silvanum fidelem fratrem vobis, ut arbitror, breviter scripsi : obsecrans et contestans, hanc esse veram gratiam Dei, in qua statis.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"latinvulgate": "crescite vero in gratia, et in cognitione Domini nostri, et Salvatoris Jesu Christi. Ipsi gloria et nunc, et in diem æternitatis. Amen.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Subintroierunt enim quidam homines (qui olim præscripti sunt in hoc judicium) impii, Dei nostri gratiam transferentes in luxuriam, et solum Dominatorem, et Dominum nostrum Jesum Christum negantes.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 21, "word": {"latinvulgate": "Gratia Domini nostri Jesu Christi cum omnibus vobis. Amen.\r\n"}}]}}}