{"topics": {"strength": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Cum operatus fueris eam, non dabit tibi fructus suos : vagus et profugus eris super terram.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 2, "word": {"latinvulgate": "Dictumque est seni : Ecce filius tuus Joseph venit ad te. Qui confortatus sedit in lectulo.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"latinvulgate": "Ruben, primogenitus meus, tu fortitudo mea, et principium doloris mei ; prior in donis, major in imperio.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 24, "word": {"latinvulgate": "Sedit in forti arcus ejus, et dissoluta sunt vincula brachiorum et manuum illius per manus potentis Jacob : inde pastor egressus est, lapis Israël.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"latinvulgate": "Et ait Moyses ad populum : Mementote diei hujus in qua egressi estis de Ægypto et de domo servitutis, quoniam in manu forti eduxit vos Dominus de loco isto : ut non comedatis fermentatum panem.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"latinvulgate": "Cumque interrogaverit te filius tuus cras, dicens : Quid est hoc ? respondebis ei : In manu forti eduxit nos Dominus de terra Ægypti, de domo servitutis.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 16, "word": {"latinvulgate": "Erit igitur quasi signum in manu tua, et quasi appensum quid, ob recordationem, inter oculos tuos : eo quod in manu forti eduxit nos Dominus de Ægypto.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"latinvulgate": "Cumque extendisset Moyses manum contra mare, reversum est primo diluculo ad priorem locum : fugientibusque Ægyptiis occurrerunt aquæ, et involvit eos Dominus in mediis fluctibus.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 2, "word": {"latinvulgate": "Fortitudo mea, et laus mea Dominus, et factus est mihi in salutem : iste Deus meus, et glorificabo eum : Deus patris mei, et exaltabo eum.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"latinvulgate": "Dux fuisti in misericordia tua populo quem redemisti : et portasti eum in fortitudine tua, ad habitaculum sanctum tuum.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"latinvulgate": "Consumetur incassum labor vester, non proferet terra germen, nec arbores poma præbebunt.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 22, "word": {"latinvulgate": "Deus eduxit illum de Ægypto, cujus fortitudo similis est rhinocerotis.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 8, "word": {"latinvulgate": "Deus eduxit illum de Ægypto, cujus fortitudo similis est rhinocerotis. Devorabunt gentes hostes illius, ossaque eorum confringent, et perforabunt sagittis.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 28, "word": {"latinvulgate": "Præcipe Josue, et corrobora eum atque conforta : quia ipse præcedet populum istum, et dividet eis terram quam visurus es.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"latinvulgate": "sed filium odiosæ agnoscet primogenitum, dabitque ei de his quæ habuerit cuncta duplicia : iste est enim principium liberorum ejus, et huic debentur primogenita.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 25, "word": {"latinvulgate": "ferrum et æs calceamentum ejus. Sicut dies juventutis tuæ, ita et senectus tua.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"latinvulgate": "Absque urbibus, quæ erant in collibus et in tumulis sitæ, ceteras succendit Israël : unam tantum Asor munitissimam flamma consumpsit.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"latinvulgate": "sic valens ut eo valebam tempore quando ad explorandum missus sum : illius in me temporis fortitudo usque hodie perseverat, tam ad bellandum quam ad gradiendum.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Addiderunt autem filii Israël facere malum in conspectu Domini : qui confortavit adversum eos Eglon regem Moab, quia fecerunt malum in conspectu ejus.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 21, "word": {"latinvulgate": "Torrens Cison traxit cadavera eorum, torrens Cadumim, torrens Cison : conculca, anima mea, robustos.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 11, "word": {"latinvulgate": "Et cum audieris quid loquantur, tunc confortabuntur manus tuæ, et securior ad hostium castra descendes. Descendit ergo ipse et Phara puer ejus in partem castrorum, ubi erant armatorum vigiliæ.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 21, "word": {"latinvulgate": "Dixeruntque Zebee et Salmana : Tu surge, et irrue in nos : quia juxta ætatem robur est hominis. Surrexit Gedeon, et interfecit Zebee et Salmana : et tulit ornamenta ac bullas quibus colla regalium camelorum decorari solent.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 5, "word": {"latinvulgate": "Veneruntque ad eam principes Philisthinorum, atque dixerunt : Decipe eum, et disce ab illo, in quo habeat tantam fortitudinem, et quomodo eam superare valeamus, et vinctum affligere : quod si feceris, dabimus tibi singuli mille et centum argenteos.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"latinvulgate": "Locuta est ergo Dalila ad Samson : Dic mihi, obsecro, in quo sit tua maxima fortitudo, et quid sit quo ligatus erumpere nequeas ?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"latinvulgate": "latentibus apud se insidiis, et in cubiculo finem rei expectantibus, clamavitque ad eum : Philisthiim super te, Samson. Qui rupit vincula, quomodo si rumpat quis filum de stuppæ tortum putamine, cum odorem ignis acceperit : et non est cognitum in quo esset fortitudo ejus.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"latinvulgate": "Dixitque ad eum Dalila : Quomodo dicis quod amas me, cum animus tuus non sit mecum ? Per tres vices mentitus es mihi, et noluisti dicere in quo sit maxima fortitudo tua.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"latinvulgate": "Tunc aperiens veritatem rei, dixit ad eam : Ferrum numquam ascendit super caput meum, quia nazaræus, id est, consecratus Deo sum de utero matris meæ : si rasum fuerit caput meum, recedet a me fortitudo mea, et deficiam, eroque sicut ceteri homines.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"latinvulgate": "At illa dormire eum fecit super genua sua, et in sinu suo reclinare caput. Vocavitque tonsorem, et rasit septem crines ejus, et cœpit abigere eum, et a se repellere : statim enim ab eo fortitudo discessit.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"latinvulgate": "At ille invocato Domino ait : Domine Deus, memento mei, et redde mihi nunc fortitudinem pristinam, Deus meus, ut ulciscar me de hostibus meis, et pro amissione duorum luminum unam ultionem recipiam.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Arcus fortium superatus est, et infirmi accincti sunt robore.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Pedes sanctorum suorum servabit, et impii in tenebris conticescent : quia non in fortitudine sua roborabitur vir.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Dominum formidabunt adversarii ejus : et super ipsos in cælis tonabit : Dominus judicabit fines terræ, et dabit imperium regi suo, et sublimabit cornu Christi sui.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 16, "word": {"latinvulgate": "Et surrexit Jonathas filius Saul, et abiit ad David in silvam, et confortavit manus ejus in Deo : dixitque ei :\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 20, "word": {"latinvulgate": "Statimque Saul cecidit porrectus in terram : extimuerat enim verba Samuelis, et robur non erat in eo, quia non comederat panem tota die illa.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"latinvulgate": "Nunc igitur audi et tu vocem ancillæ tuæ, et ponam coram te buccellam panis, ut comedens convalescas, et possis iter agere.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Confortentur manus vestræ, et estote filii fortitudinis : licet enim mortuus sit dominus vester Saul, tamen me unxit domus Juda in regem sibi.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"latinvulgate": "Deus qui accinxit me fortitudine, et complanavit perfectam viam meam.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 40, "word": {"latinvulgate": "Accinxisti me fortitudine ad prælium : incurvasti resistentes mihi subtus me.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"latinvulgate": "Qui cum surrexisset, comedit et bibit, et ambulavit in fortitudine cibi illius quadraginta diebus et quadraginta noctibus usque ad montem Dei Horeb.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"latinvulgate": "Accedens autem propheta ad regem Israël, dixit ei : Vade, et confortare, et scito, et vide quid facias : sequenti enim anno rex Syriæ ascendet contra te.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Porro Jehu tetendit arcum manu, et percussit Joram inter scapulas : et egressa est sagitta per cor ejus, statimque corruit in curru suo.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"latinvulgate": "Forsitan inisti consilium, ut præpares te ad prælium. In quo confidis, ut audeas rebellare ?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 3, "word": {"latinvulgate": "Qui dixerunt : Hæc dicit Ezechias : Dies tribulationis, et increpationis, et blasphemiæ dies iste : venerunt filii usque ad partum, et vires non habet parturiens.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 10, "word": {"latinvulgate": "Hi principes virorum fortium David, qui adjuverunt eum ut rex fieret super omnem Israël juxta verbum Domini, quod locutus est ad Israël.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 11, "word": {"latinvulgate": "Quærite Dominum, et virtutem ejus : quærite faciem ejus semper.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 27, "word": {"latinvulgate": "Confessio et magnificentia coram eo : fortitudo et gaudium in loco ejus.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 28, "word": {"latinvulgate": "Afferte Domino, familiæ populorum : afferte Domino gloriam et imperium.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 8, "word": {"latinvulgate": "Omnes hi, de filiis Obededom : ipsi, et filii, et fratres eorum fortissimi ad ministrandum, sexaginta duo de Obededom.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"latinvulgate": "Tuæ divitiæ, et tua est gloria : tu dominaris omnium : in manu tua virtus et potentia : in manu tua magnitudo, et imperium omnium.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Confortatus est ergo Salomon filius David in regno suo, et Dominus Deus ejus erat cum eo, et magnificavit eum in excelsum.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 41, "word": {"latinvulgate": "Nunc igitur consurge, Domine Deus, in requiem tuam, tu et arca fortitudinis tuæ : sacerdotes tui, Domine Deus, induantur salutem, et sancti tui lætentur in bonis.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 17, "word": {"latinvulgate": "Et roboraverunt regnum Juda, et confirmaverunt Roboam filium Salomonis per tres annos : ambulaverunt enim in viis David et Salomonis, annis tantum tribus.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Cumque roboratum fuisset regnum Roboam et confortatum, dereliquit legem Domini, et omnis Israël cum eo.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"latinvulgate": "Confortatus est ergo rex Roboam in Jerusalem, atque regnavit : quadraginta autem et unius anni erat cum regnare cœpisset, et decem et septem annis regnavit in Jerusalem, urbe quam elegit Dominus ut confirmaret nomen suum ibi, de cunctis tribubus Israël : nomen autem matris ejus Naama Ammanitis.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 7, "word": {"latinvulgate": "Congregatique sunt ad eum viri vanissimi, et filii Belial : et prævaluerunt contra Roboam filium Salomonis : porro Roboam erat rudis, et corde pavido, nec potuit resistere eis.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 20, "word": {"latinvulgate": "nec valuit ultra resistere Jeroboam in diebus Abia : quem percussit Dominus, et mortuus est.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 1, "word": {"latinvulgate": "Regnavit autem Josaphat filius ejus pro eo, et invaluit contra Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 4, "word": {"latinvulgate": "Surrexit ergo Joram super regnum patris sui : cumque se confirmasset, occidit omnes fratres suos gladio, et quosdam de principibus Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 1, "word": {"latinvulgate": "Anno autem septimo confortatus Jojada, assumpsit centuriones, Azariam videlicet filium Jeroham, et Ismahel filium Johanan, Azariam quoque filium Obed, et Maasiam filium Adaiæ, et Elisaphat filium Zechri : et iniit cum eis fœdus.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 13, "word": {"latinvulgate": "Egeruntque hi qui operabantur industrie, et obducebatur parietum cicatrix per manus eorum, ac suscitaverunt domum Domini in statum pristinum, et firmiter eam stare fecerunt.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"latinvulgate": "Porro Amasias confidenter eduxit populum suum, et abiit in vallem Salinarum, percussitque filios Seir decem millia :\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 8, "word": {"latinvulgate": "Appendebantque Ammonitæ munera Oziæ : et divulgatum est nomen ejus usque ad introitum Ægypti propter crebras victorias.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 20, "word": {"latinvulgate": "Adduxitque contra eum Thelgathphalnasar regem Assyriorum, qui et afflixit eum, et nullo resistente vastavit.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"latinvulgate": "Ædificavit quoque, agens industrie, omnem murum, qui fuerat dissipatus, et exstruxit turres desuper, et forinsecus alterum murum : instauravitque Mello in civitate David, et fecit universi generis armaturam et clypeos :\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 6, "word": {"latinvulgate": "Universique qui erant in circuitu, adjuverunt manus eorum in vasis argenteis et aureis, in substantia et jumentis in supellectili, exceptis his quæ sponte obtulerant.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 22, "word": {"latinvulgate": "Et fecerunt solemnitatem azymorum septem diebus in lætitia, quoniam lætificaverat eos Dominus, et converterat cor regis Assur ad eos, ut adjuvaret manus eorum in opere domus Domini Dei Israël.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"latinvulgate": "et in me inclinavit misericordiam suam coram rege et consiliatoribus ejus, et universis principibus regis potentibus : et ego confortatus manu Domini Dei mei, quæ erat in me, congregavi de Israël principes qui ascenderent mecum.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Et indicavi eis manum Dei mei, quod esset bona mecum, et verba regis, quæ locutus esset mihi, et aio : Surgamus, et ædificemus. Et confortatæ sunt manus eorum in bono.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Dixit autem Judas : Debilitata est fortitudo portantis, et humus nimia est, et nos non poterimus ædificare murum.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 9, "word": {"latinvulgate": "Omnes enim hi terrebant nos, cogitantes quod cessarent manus nostræ ab opere, et quiesceremus : quam ob causam magis confortavi manus meas.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"latinvulgate": "Et dixit eis : Ite, comedite pinguia, et bibite mulsum, et mittite partes his qui non præparaverunt sibi, quia sanctus dies Domini est : et nolite contristari : gaudium etenim Domini est fortitudo nostra.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Ecce docuisti multos, et manus lassas roborasti ;\r\n"}}, {"book": "Job", "chapter": 4, "verse": 4, "word": {"latinvulgate": "vacilantes confirmaverunt sermones tui, et genua trementia confortasti.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Quæ est enim fortitudo mea, ut sustineam ? aut quis finis meus, ut patienter agam ?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 12, "word": {"latinvulgate": "Nec fortitudo lapidum fortitudo mea, nec caro mea ænea est.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"latinvulgate": "Sapiens corde est, et fortis robore : quis restitit ei, et pacem habuit ?\r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"latinvulgate": "Si fortitudo quæritur, robustissimus est ; si æquitas judicii, nemo audet pro me testimonium dicere.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"latinvulgate": "Apud ipsum est sapientia et fortitudo ; ipse habet consilium et intelligentiam.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"latinvulgate": "Apud ipsum est fortitudo et sapientia ; ipse novit et decipientem, et eum qui decipitur.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 21, "word": {"latinvulgate": "Effundit despectionem super principes, eos qui oppressi fuerant relevans.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 25, "word": {"latinvulgate": "Tetendit enim adversus Deum manum suam, et contra Omnipotentem roboratus est.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 5, "word": {"latinvulgate": "Consolarer et ego vos sermonibus, et moverem caput meum super vos.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 7, "word": {"latinvulgate": "Arctabuntur gressus virtutis ejus, et præcipitabit eum consilium suum.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 12, "word": {"latinvulgate": "Attenuetur fame robur ejus, et inedia invadat costas illius.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 13, "word": {"latinvulgate": "Devoret pulchritudinem cutis ejus, consumat brachia illius primogenita mors.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 23, "word": {"latinvulgate": "Iste moritur robustus et sanus, dives et felix :\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"latinvulgate": "Nolo multa fortitudine contendat mecum, nec magnitudinis suæ mole me premat.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"latinvulgate": "Cujus adjutor es ? numquid imbecillis ? et sustentas brachium ejus qui non est fortis ?\r\n"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"latinvulgate": "quorum virtus manuum mihi erat pro nihilo, et vita ipsa putabantur indigni :\r\n"}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"latinvulgate": "Deus potentes non abjicit, cum et ipse sit potens :\r\n"}}, {"book": "Job", "chapter": 36, "verse": 19, "word": {"latinvulgate": "Depone magnitudinem tuam absque tribulatione, et omnes robustos fortitudine.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"latinvulgate": "qui præcipit nivi ut descendat in terram, et hiemis pluviis, et imbri fortitudinis suæ :\r\n"}}, {"book": "Job", "chapter": 39, "verse": 11, "word": {"latinvulgate": "Numquid fiduciam habebis in magna fortitudine ejus, et derelinques ei labores tuos ?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 19, "word": {"latinvulgate": "Numquid præbebis equo fortitudinem, aut circumdabis collo ejus hinnitum ?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 21, "word": {"latinvulgate": "Terram ungula fodit, exultat audacter : in occursum pergit armatis.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 16, "word": {"latinvulgate": "Sub umbra dormit, in secreto calami et in locis humentibus.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 22, "word": {"latinvulgate": "Fervescere faciet quasi ollam profundum mare, et ponet quasi cum unguenta bulliunt.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"latinvulgate": "Domine, Dominus noster, quam admirabile est nomen tuum in universa terra ! quoniam elevata est magnificentia tua super cælos.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"latinvulgate": "In finem. Psalmus David.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 2, "word": {"latinvulgate": "Cæli enarrant gloriam Dei, et opera manuum ejus annuntiat firmamentum.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 32, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 18, "verse": 39, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"latinvulgate": "Domine, in virtute tua lætabitur rex, et super salutare tuum exsultabit vehementer.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"latinvulgate": "Magna est gloria ejus in salutari tuo ; gloriam et magnum decorem impones super eum.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 1, "word": {"latinvulgate": "In finem, pro susceptione matutina. Psalmus David.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"latinvulgate": "Circumdederunt me vituli multi ; tauri pingues obsederunt me.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 15, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"latinvulgate": "Psalmus ipsi David. Ad te, Domine, clamabo ; Deus meus, ne sileas a me : nequando taceas a me, et assimilabor descendentibus in lacum.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"latinvulgate": "Vox Domini intercidentis flammam ignis.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 8, "word": {"latinvulgate": "Vox Domini concutientis desertum et commovebit Dominus desertum Cades.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 1, "word": {"latinvulgate": "Psalmus canti, in dedicatione domus David.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 11, "word": {"latinvulgate": "Audivit Dominus, et misertus est mei ; Dominus factus est adjutor meus.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 4, "word": {"latinvulgate": "Quoniam die ac nocte gravata est super me manus tua ; conversus sum in ærumna mea, dum configitur spina.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"latinvulgate": "Multa flagella peccatoris ; sperantem autem in Domino misericordia circumdabit.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"latinvulgate": "Oculi Domini super justos, et aures ejus in preces eorum.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 17, "word": {"latinvulgate": "Vultus autem Domini super facientes mala, ut perdat de terra memoriam eorum.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 38, "verse": 10, "word": {"latinvulgate": "Obmutui, et non aperui os meum, quoniam tu fecisti ;\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 13, "word": {"latinvulgate": "Quoniam circumdederunt me mala quorum non est numerus ; comprehenderunt me iniquitates meæ, et non potui ut viderem. Multiplicatæ sunt super capillos capitis mei, et cor meum dereliquit me.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 3, "word": {"latinvulgate": "Sitivit anima mea ad Deum fortem, vivum ; quando veniam, et apparebo ante faciem Dei ?\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"latinvulgate": "Deus, auribus nostris audivimus, patres nostri annuntiaverunt nobis, opus quod operatus es in diebus eorum, et in diebus antiquis.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"latinvulgate": "In finem, pro filiis Core. Psalmus.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 7, "word": {"latinvulgate": "Quis dabit ex Sion salutare Israël ? Cum converterit Deus captivitatem plebis suæ, exsultabit Jacob, et lætabitur Israël.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"latinvulgate": "In finem, in carminibus. Intellectus David.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 9, "word": {"latinvulgate": "Meus est Galaad, et meus est Manasses ; et Ephraim fortitudo capitis mei. Juda rex meus ;\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"latinvulgate": "Dies super dies regis adjicies ; annos ejus usque in diem generationis et generationis :\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 7, "word": {"latinvulgate": "Si memor fui tui super stratum meum, in matutinis meditabor in te.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"latinvulgate": "Qui convertit mare in aridam, in flumine pertransibunt pede ; ibi lætabimur in ipso.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 28, "word": {"latinvulgate": "Appone iniquitatem super iniquitatem eorum et non intrent in justitiam tuam.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 34, "word": {"latinvulgate": "quoniam exaudivit pauperes Dominus, et vinctos suos non despexit.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"latinvulgate": "Laudent illum cæli et terra ; mare, et omnia reptilia in eis.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"latinvulgate": "Coram illo procident Æthiopes, et inimici ejus terram lingent.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 16, "word": {"latinvulgate": "Et erit firmamentum in terra in summis montium ; superextolletur super Libanum fructus ejus, et florebunt de civitate sicut fœnum terræ.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"latinvulgate": "Benedictus Dominus, Deus Israël, qui facit mirabilia solus.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 4, "word": {"latinvulgate": "Et gloriati sunt qui oderunt te in medio solemnitatis tuæ ; posuerunt signa sua, signa ;\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 26, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 77, "verse": 14, "word": {"latinvulgate": "et deduxit eos in nube diei, et tota nocte in illuminatione ignis.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"latinvulgate": "Facti sumus opprobrium vicinis nostris, subsannatio et illusio his qui in circuitu nostro sunt.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 51, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"latinvulgate": "Exsultate Deo adjutori nostro, jubilate Deo Jacob.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 1, "word": {"latinvulgate": "Psalmus Asaph. Deus stetit in synagoga deorum ; in medio autem deos dijudicat.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 5, "word": {"latinvulgate": "Converte nos, Deus salutaris noster, et averte iram tuam a nobis.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 7, "word": {"latinvulgate": "Deus, tu conversus vivificabis nos, et plebs tua lætabitur in te.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 88, "verse": 4, "word": {"latinvulgate": "Disposui testamentum electis meis ; juravi David, servo meo :\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 17, "word": {"latinvulgate": "Et sit splendor Domini Dei nostri super nos ; et opera manuum nostrarum dirige super nos, et opus manuum nostrarum dirige.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 21, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"latinvulgate": "Non accedet ad te malum, et flagellum non appropinquabit tabernaculo tuo.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 1, "word": {"latinvulgate": "Psalmus ipsi David, quarta sabbati. Deus ultionum Dominus ; Deus ultionum libere egit.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 4, "word": {"latinvulgate": "Quoniam magnus Dominus, et laudabilis nimis ; terribilis est super omnes deos ;\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"latinvulgate": "Annuntiaverunt cæli justitiam ejus ; et viderunt omnes populi gloriam ejus.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 7, "word": {"latinvulgate": "Confundantur omnes qui adorant sculptilia, et qui gloriantur in simulacris suis. Adorate eum omnes angeli ejus.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"latinvulgate": "Introite portas ejus in confessione, atria ejus in hymnis ; confitemini illi. Laudate nomen ejus,\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 23, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"latinvulgate": "Posuisti tenebras, et facta est nox ; in ipsa pertransibunt omnes bestiæ silvæ ;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 15, "word": {"latinvulgate": "Nolite tangere christos meos, et in prophetis meis nolite malignari.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 4, "word": {"latinvulgate": "Memento nostri, Domine, in beneplacito populi tui ; visita nos in salutari tuo :\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 36, "word": {"latinvulgate": "et servierunt sculptilibus eorum, et factum est illis in scandalum.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"latinvulgate": "Fiant dies ejus pauci, et episcopatum ejus accipiat alter.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 2, "word": {"latinvulgate": "Magna opera Domini, exquisita in omnes voluntates ejus.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 14, "word": {"latinvulgate": "In via testimoniorum tuorum delectatus sum, sicut in omnibus divitiis.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 28, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 132, "verse": 8, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 138, "verse": 3, "word": {"latinvulgate": "Intellexisti cogitationes meas de longe ; semitam meam et funiculum meum investigasti ;\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"latinvulgate": "Sicut crassitudo terræ erupta est super terram ; dissipata sunt ossa nostra secus infernum.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 1, "word": {"latinvulgate": "Laudatio ipsi David. Exaltabo te, Deus meus rex ; et benedicam nomini tuo in sæculum, et in sæculum sæculi.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 10, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 147, "verse": 13, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"latinvulgate": "Meum est consilium et æquitas ; mea est prudentia, mea est fortitudo.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 28, "word": {"latinvulgate": "quando æthera firmabat sursum, et librabat fontes aquarum ;\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 29, "word": {"latinvulgate": "Fortitudo simplicis via Domini, et pavor his qui operantur malum.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 4, "word": {"latinvulgate": "Ubi non sunt boves præsepe vacuum est ; ubi autem plurimæ segetes, ibi manifesta est fortitudo bovis.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"latinvulgate": "Exsultatio juvenum fortitudo eorum, et dignitas senum canities.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"latinvulgate": "Civitatem fortium ascendit sapiens, et destruxit robur fiduciæ ejus.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"latinvulgate": "Vir sapiens fortis est, et vir doctus robustus et validus ;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 10, "word": {"latinvulgate": "Si desperaveris lassus in die angustiæ, imminuetur fortitudo tua.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 3, "word": {"latinvulgate": "Ne dederis mulieribus substantiam tuam, et divitias tuas ad delendos reges.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 17, "word": {"latinvulgate": "Accinxit fortitudine lumbos suos, et roboravit brachium suum.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"latinvulgate": "Bonum est te sustentare justum : sed et ab illo ne subtrahas manum tuam ; quia qui timet Deum nihil negligit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Et dicebam ego meliorem esse sapientiam fortitudine. Quomodo ergo sapientia pauperis contempta est, et verba ejus non sunt audita ?\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"latinvulgate": "Si retusum fuerit ferrum, et hoc non ut prius, sed hebetatum fuerit, multo labore exacuetur, et post industriam sequetur sapientia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 17, "word": {"latinvulgate": "Beata terra cujus rex nobilis est, et cujus principes vescuntur in tempore suo, ad reficiendum, et non ad luxuriam.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Væ qui potentes estis ad bibendum vinum, et viri fortes ad miscendam ebrietatem !\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"latinvulgate": "Dixit enim : In fortitudine manus meæ feci, et in sapientia mea intellexi ; et abstuli terminos populorum, et principes eorum deprædatus sum, et detraxi quasi potens in sublimi residentes.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 2, "word": {"latinvulgate": "Ecce Deus salvator meus ; fiducialiter agam, et non timebo : quia fortitudo mea et laus mea Dominus, et factus est mihi in salutem.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 10, "word": {"latinvulgate": "Quia oblitus es Dei salvatoris tui, et fortis adjutoris tui non es recordata : propterea plantabis plantationem fidelem, et germen alienum seminabis ;\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"latinvulgate": "et induam illum tunica tua, et cingulo tuo confortabo eum, et potestatem tuam dabo in manu ejus ; et erit quasi pater habitantibus Jerusalem et domui Juda.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 4, "word": {"latinvulgate": "Erubesce, Sidon ; ait enim mare, fortitudo maris, dicens : Non parturivi, et non peperi, et non enutrivi juvenes, nec ad incrementum perduxi virgines.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 10, "word": {"latinvulgate": "Transi terram tuam quasi flumen, filia maris ! non est cingulum ultra tibi.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 14, "word": {"latinvulgate": "Ululate, naves maris, quia devastata est fortitudo vestra.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 4, "word": {"latinvulgate": "quia factus es fortitudo pauperi, fortitudo egeno in tribulatione sua, spes a turbine, umbraculum ab æstu ; spiritus enim robustorum quasi turbo impellens parietem.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 4, "word": {"latinvulgate": "Sperastis in Domino in sæculis æternis ; in Domino Deo forti in perpetuum.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 5, "word": {"latinvulgate": "An potius tenebit fortitudinem meam ? faciet pacem mihi, pacem faciet mihi.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 6, "word": {"latinvulgate": "et spiritus judicii sedenti super judicium, et fortitudo revertentibus de bello ad portam.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 2, "word": {"latinvulgate": "qui ambulatis ut descendatis in Ægyptum, et os meum non interrogastis, sperantes auxilium in fortitudine Pharaonis, et habentes fiduciam in umbra Ægypti !\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 3, "word": {"latinvulgate": "Et erit vobis fortitudo Pharaonis in confusionem, et fiducia umbræ Ægypti in ignominiam.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"latinvulgate": "Ægyptus enim frustra et vane auxiliabitur. Ideo clamavi super hoc : Superbia tantum est, quiesce.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"latinvulgate": "Quia hæc dicit Dominus Deus, Sanctus Israël : Si revertamini et quiescatis, salvi eritis ; in silentio et in spe erit fortitudo vestra. Et noluistis,\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"latinvulgate": "Et erit fides in temporibus tuis : divitiæ salutis sapientia et scientia ; timor Domini ipse est thesaurus ejus.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 23, "word": {"latinvulgate": "Laxati sunt funiculi tui, et non prævalebunt ; sic erit malus tuus ut dilatare signum non queas. Tunc dividentur spolia prædarum multarum ; claudi diripient rapinam.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"latinvulgate": "aut quo consilio vel fortitudine rebellare disponis ? super quem habes fiduciam, quia recessisti a me ?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 3, "word": {"latinvulgate": "et dixerunt ad eum : Hæc dicit Ezechias : Dies tribulationis, et correptionis, et blasphemiæ, dies hæc ; quia venerunt filii usque ad partum, et virtus non est pariendi.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"latinvulgate": "Super montem excelsum ascende, tu qui evangelizas Sion ; exalta in fortitudine vocem tuam, qui evangelizas Jerusalem ; exalta, noli timere. Dic civitatibus Juda : Ecce Deus vester :\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"latinvulgate": "Qui dat lasso virtutem, et his qui non sunt fortitudinem et robur multiplicat.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 31, "word": {"latinvulgate": "qui autem sperant in Domino mutabunt fortitudinem, assument pennas sicut aquilæ, current et non laborabunt, ambulabunt et non deficient.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 1, "word": {"latinvulgate": "Taceant ad me insulæ, et gentes mutent fortitudinem ; accedant, et tunc loquantur ; simul ad judicium propinquemus.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"latinvulgate": "Ne timeas, quia ego tecum sum ; ne declines, quia ego Deus tuus ; confortavi te, et auxiliatus sum tibi, et suscepit te dextera Justi mei.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"latinvulgate": "Et effudit super eum indignationem furoris sui, et forte bellum ; et combussit eum in circuitu, et non cognovit ; et succendit eum, et non intellexit.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 12, "word": {"latinvulgate": "Faber ferrarius lima operatus est, in prunis et in malleis formavit illud, et operatus est in brachio fortitudinis suæ ; esuriet et deficiet, non bibet aquam et lassescet.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 14, "word": {"latinvulgate": "succidit cedros, tulit ilicem, et quercum, quæ steterat inter ligna saltus ; plantavit pinum, quam pluvia nutrivit ;\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 24, "word": {"latinvulgate": "quia mihi curvabitur omne genu, et jurabit omnis lingua.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 4, "word": {"latinvulgate": "Et ego dixi : In vacuum laboravi, sine causa et vane fortitudinem meam consumpsi, ergo judicium meum cum Domino, et opus meum cum Deo meo.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 5, "word": {"latinvulgate": "Et nunc dicit Dominus, formans me ex utero servum sibi, ut reducam Jacob ad eum, et Israël non congregabitur ; et glorificatus sum in oculis Domini, et Deus meus factus est fortitudo mea.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"latinvulgate": "Consurge, consurge, induere fortitudinem, brachium Domini ! Consurge sicut in diebus antiquis, in generationibus sæculorum. Numquid non tu percussisti superbum, vulnerasti draconem ?\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"latinvulgate": "Consurge, consurge, induere fortitudini tua, Sion ! induere vestimentis gloriæ tuæ, Jerusalem, civitas Sancti, quia non adjiciet ultra ut pertranseat per te incircumcisus et immundus.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 2, "word": {"latinvulgate": "Dilata locum tentorii tui, et pelles tabernaculorum tuorum extende, ne parcas ; longos fac funiculos tuos, et clavos tuos consolida.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"latinvulgate": "Juravit Dominus in dextera sua, et in brachio fortitudinis suæ : Si dedero triticum tuum ultra cibum inimicis tuis ; et si biberint filii alieni vinum tuum in quo laborasti.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"latinvulgate": "Quis est iste, qui venit de Edom, tinctis vestibus de Bosra ? Iste formosus in stola sua, gradiens in multitudine fortitudinis suæ. Ego qui loquor justitiam, et propugnator sum ad salvandum.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 6, "word": {"latinvulgate": "Et conculcavi populos in furore meo, et inebriavi eos in indignatione mea, et detraxi in terram virtutem eorum.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"latinvulgate": "Attende de cælo, et vide de habitaculo sancto tuo, et gloriæ tuæ. Ubi est zelus tuus, et fortitudo tua, multitudo viscerum tuorum et miserationum tuarum ? Super me continuerunt se.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 19, "word": {"latinvulgate": "Domine, fortitudo mea, et robur meum, et refugium meum in die tribulationis, ad te gentes venient ab extremis terræ, et dicent : Vere mendacium possederunt patres nostri, vanitatem quæ eis non profuit.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"latinvulgate": "Et dabo universam substantiam civitatis hujus, et omnem laborem ejus, omneque pretium, et cunctos thesauros regum Juda dabo in manu inimicorum eorum : et diripient eos, et tollent, et ducent in Babylonem.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"latinvulgate": "Et in prophetis Jerusalem vidi similitudinem adulterantium, et iter mendacii : et confortaverunt manus pessimorum, ut non converteretur unusquisque a malitia sua : facti sunt mihi omnes ut Sodoma, et habitatores ejus quasi Gomorrha.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"latinvulgate": "Si ascenderit Babylon in cælum, et firmaverit in excelso robur suum, a me venient vastatores ejus, ait Dominus.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 6, "word": {"latinvulgate": "VAU. Et egressus est a filia Sion omnis decor ejus ; facti sunt principes ejus velut arietes non invenientes pascua, et abierunt absque fortitudine ante faciem subsequentis.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 14, "word": {"latinvulgate": "NUN. Vigilavit jugum iniquitatum mearum ; in manu ejus convolutæ sunt, et impositæ collo meo. Infirmata est virtus mea : dedit me Dominus in manu de qua non potero surgere.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"latinvulgate": "VAU. Et dixi : Periit finis meus, et spes mea a Domino.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"latinvulgate": "Quia qui vendit, ad id quod vendidit non revertetur : et adhuc in viventibus vita eorum : visio enim ad omnem multitudinem ejus non regredietur, et vir in iniquitate vitæ suæ non confortabitur.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"latinvulgate": "Pro eo quod mœrere fecistis cor justi mendaciter, quem ego non contristavi : et confortastis manus impii, ut non reverteretur a via sua mala, et viveret :\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 49, "word": {"latinvulgate": "Ecce hæc fuit iniquitas Sodomæ, sororis tuæ : superbia, saturitas panis et abundantia, et otium ipsius, et filiarum ejus : et manum egeno et pauperi non porrigebant :\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"latinvulgate": "Loquere domui Israël : Hæc dicit Dominus Deus : Ecce ego polluam sanctuarium meum, superbiam imperii vestri, et desiderabile oculorum vestrorum, et super quo pavet anima vestra : filii vestri, et filiæ vestræ, quas reliquistis, gladio cadent.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 25, "word": {"latinvulgate": "Et tu, fili hominis, ecce in die qua tollam ab eis fortitudinem eorum, et gaudium dignitatis, et desiderium oculorum eorum, super quo requiescunt animæ eorum, filios et filias eorum :\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 15, "word": {"latinvulgate": "Et effundam indignationem meam super Pelusium, robur Ægypti : et interficiam multitudinem Alexandriæ.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 18, "word": {"latinvulgate": "Et in Taphnis nigrescet dies, cum contrivero ibi sceptra Ægypti, et defecerit in ea superbia potentiæ ejus : ipsam nubes operiet, filiæ autem ejus in captivitatem ducentur.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 24, "word": {"latinvulgate": "Et confortabo brachia regis Babylonis, daboque gladium meum in manu ejus, et confringam brachia Pharaonis, et gement gemitibus interfecti coram facie ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 25, "word": {"latinvulgate": "Et confortabo brachia regis Babylonis, et brachia Pharaonis concident : et scient quia ego Dominus, cum dedero gladium meum in manu regis Babylonis, et extenderit eum super terram Ægypti.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 28, "word": {"latinvulgate": "Et dabo terram in solitudinem et in desertum, et deficiet superba fortitudo ejus : et desolabuntur montes Israël, eo quod nullus sit qui per eos transeat :\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 4, "word": {"latinvulgate": "Quod infirmum fuit non consolidastis, et quod ægrotum non sanastis : quod confractum est non alligastis, et quod abjectum est non reduxistis, et quod perierat non quæsistis : sed cum austeritate imperabatis eis, et cum potentia.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 16, "word": {"latinvulgate": "Quod perierat requiram, et quod abjectum erat reducam, et quod confractum fuerat alligabo, et quod infirmum fuerat consolidabo, et quod pingue et forte custodiam : et pascam illas in judicio.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"latinvulgate": "Tu rex regum es : et Deus cæli regnum, et fortitudinem, et imperium, et gloriam dedit tibi :\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"latinvulgate": "Porro quia vidisti pedum, et digitorum partem testæ figuli, et partem ferream, regnum divisum erit : quod tamen de plantario ferri orietur, secundum quod vidisti ferrum mistum testæ ex luto.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 8, "word": {"latinvulgate": "Ego autem relictus solus vidi visionem grandem hanc : et non remansit in me fortitudo, sed et species mea immutata est in me, et emarcui, nec habui quidquam virium.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 16, "word": {"latinvulgate": "Et ecce quasi similitudo filii hominis tetigit labia mea : et aperiens os meum locutus sum, et dixi ad eum, qui stabat contra me : Domine mi, in visione tua dissolutæ sunt compages meæ, et nihil in me remansit virium.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 17, "word": {"latinvulgate": "Et quomodo poterit servus domini mei loqui cum domino meo? nihil enim in me remansit virium, sed et halitus meus intercluditur.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 18, "word": {"latinvulgate": "Rursum ergo tetigit me quasi visio hominis, et confortavit me,\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"latinvulgate": "et dixit : Noli timere, vir desideriorum : pax tibi : confortare, et esto robustus. Cumque loqueretur mecum, convalui, et dixi : Loquere, domine mi, quia confortasti me.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Ego autem ab anno primo Darii Medi stabam ut confortaretur et roboraretur.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 2, "word": {"latinvulgate": "Et nunc veritatem annuntiabo tibi. Ecce adhuc tres reges stabunt in Perside, et quartus ditabitur opibus nimiis super omnes : et cum invaluerit divitiis suis, concitabit omnes adversum regnum Græciæ.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"latinvulgate": "Et post finem annorum fœderabuntur : filiaque regis austri veniet ad regem aquilonis facere amicitiam, et non obtinebit fortitudinem brachii, nec stabit semen ejus : et tradetur ipsa, et qui adduxerunt eam adolescentes ejus, et qui confortabant eam in temporibus.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"latinvulgate": "Et capiet multitudinem, et exaltabitur cor ejus, et dejiciet multa millia, sed non prævalebit.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 15, "word": {"latinvulgate": "Et venit rex aquilonis, et comportabit aggerem, et capiet urbes munitissimas : et brachia austri non sustinebunt, et consurgent electi ejus ad resistendum, et non erit fortitudo.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 17, "word": {"latinvulgate": "Et ponet faciem suam ut veniat ad tenendum universum regnum ejus, et recta faciet cum eo : et filiam feminarum dabit ei, ut evertat illud : et non stabit, nec illius erit.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"latinvulgate": "Et brachia ex eo stabunt, et polluent sanctuarium fortitudinis, et auferent juge sacrificium : et dabunt abominationem in desolationem.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Comederunt alieni robur ejus, et ipse nescivit ; sed et cani effusi sunt in eo, et ipse ignoravit.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 15, "word": {"latinvulgate": "Et ego erudivi eos, et confortavi brachia eorum, et in me cogitaverunt malitiam.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"latinvulgate": "In utero supplantavit fratrem suum, et in fortitudine sua directus est cum angelo.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"latinvulgate": "Nolite timere, animalia regionis, quia germinaverunt speciosa deserti ; quia lignum attulit fructum suum, ficus et vinea dederunt virtutem suam.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Et Dominus de Sion rugiet, et de Jerusalem dabit vocem suam, et movebuntur cæli et terra ; et Dominus spes populi sui, et fortitudo filiorum Israël.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Et peribit fuga a veloce, et fortis non obtinebit virtutem suam, et robustus non salvabit animam suam :\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus : Tribulabitur et circuietur terra : et detrahetur ex te fortitudo tua, et diripientur ædes tuæ.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 9, "word": {"latinvulgate": "qui subridet vastitatem super robustum, et depopulationem super potentem affert.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 13, "word": {"latinvulgate": "Numquid currere queunt in petris equi, aut arari potest in bubalis ? quoniam convertistis in amaritudinem judicium, et fructum justitiæ in absinthium.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 4, "word": {"latinvulgate": "Et stabit, et pascet in fortitudine Domini, in sublimitate nominis Domini Dei sui : et convertentur, quia nunc magnificabitur usque ad terminos terræ.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Æthiopia fortitudo ejus, et Ægyptus, et non est finis ; Africa et Lybies fuerunt in auxilio tuo.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Et tu ergo inebriaberis, et eris despecta : et tu quæres auxilium ab inimico.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Deus Dominus fortitudo mea, et ponet pedes meos quasi cervorum : et super excelsa mea deducet me victor in psalmis canentem.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"latinvulgate": "Loquere ad Zorobabel ducem Juda, dicens : Ego movebo cælum pariter et terram,\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Et confortabo domum Juda, et domum Joseph salvabo : et convertam eos, quia miserebor eorum : et erunt sicut fuerunt quando non projeceram eos : ego enim Dominus Deus eorum, et exaudiam eos.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Confortabo eos in Domino, et in nomine ejus ambulabunt, dicit Dominus.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"latinvulgate": "Et dicent duces Juda in corde suo : Confortentur mihi habitatores Jerusalem in Domino exercituum, Deo eorum !\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"latinvulgate": "et diliges Dominum Deum tuum ex tota corde tuo, et ex tota anima tua, et ex tota mente tua, et ex tota virtute tua. Hoc est primum mandatum.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"latinvulgate": "Et ut diligatur ex toto corde, et ex toto intellectu, et ex tota anima, et ex tota fortitudine, et diligere proximum tamquam seipsum, majus est omnibus holocautomatibus, et sacrificiis.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 51, "word": {"latinvulgate": "Fecit potentiam in brachio suo : dispersit superbos mente cordis sui.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"latinvulgate": "Ille respondens dixit : Diliges Dominum Deum tuum ex toto corde tuo, et ex tota anima tua, et ex omnibus virtutibus tuis, et ex omni mente tua : et proximum tuum sicut teipsum.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"latinvulgate": "ego autem rogavi pro te ut non deficiat fides tua : et tu aliquando conversus, confirma fratres tuos.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"latinvulgate": "Apparuit autem illi angelus de cælo, confortans eum. Et factus in agonia, prolixius orabat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Et apprehensa manu ejus dextera, allevavit eum, et protinus consolidatæ sunt bases ejus et plantæ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"latinvulgate": "Et cum accepisset cibum, confortatus est. Fuit autem cum discipulis qui erant Damasci, per dies aliquot.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 22, "word": {"latinvulgate": "Saulus autem multo magis convalescebat, et confundebat Judæos, qui habitabant Damasci, affirmans quoniam hic est Christus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"latinvulgate": "Et facto ibi aliquanto tempore profectus est, perambulans ex ordine Galaticam regionem, et Phrygiam, confirmans omnes discipulos.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Ut quid enim Christus, cum adhuc infirmi essemus, secundum tempus, pro impiis mortuus est ?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 56, "word": {"latinvulgate": "Stimulus autem mortis peccatum est : virtus vero peccati lex.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Non enim volumus ignorare vos, fratres, de tribulatione nostra, quæ facta est in Asia, quoniam supra modum gravati sumus supra virtutem, ita ut tæderet nos etiam vivere.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"latinvulgate": "et dixit mihi : Sufficit tibi gratia mea : nam virtus in infirmitate perficitur. Libenter igitur gloriabor in infirmitatibus meis, ut inhabitet in me virtus Christi.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 16, "word": {"latinvulgate": "ut det vobis secundum divitias gloriæ suæ, virtute corroborari per Spiritum ejus in interiorem hominem,\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 13, "word": {"latinvulgate": "Omnia possum in eo qui me confortat.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 17, "word": {"latinvulgate": "Dominus autem mihi astitit, et confortavit me, ut per me prædicatio impleatur, et audiant omnes gentes : et liberatus sum de ore leonis.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"latinvulgate": "Testamentum enim in mortuis confirmatum est : alioquin nondum valet, dum vivit qui testatus est.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Fide et ipsa Sara sterilis virtutem in conceptionem seminis accepit, etiam præter tempus ætatis : quoniam fidelem credidit esse eum qui repromiserat.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Deus autem omnis gratiæ, qui vocavit nos in æternam suam gloriam in Christo Jesu, modicum passos ipse perficiet, confirmabit, solidabitque.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 16, "word": {"latinvulgate": "et habebat in dextera sua stellas septem : et de ore ejus gladius utraque parte acutus exibat : et facies ejus sicut sol lucet in virtute sua.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Esto vigilans, et confirma cetera, quæ moritura erant. Non enim invenio opera tua plena coram Deo meo.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Scio opera tua. Ecce dedi coram te ostium apertum, quod nemo potest claudere : quia modicam habes virtutem, et servasti verbum meum, et non negasti nomen meum.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"latinvulgate": "dicentium voce magna : Dignus est Agnus, qui occisus est, accipere virtutem, et divinitatem, et sapientiam, et fortitudinem, et honorem, et gloriam, et benedictionem.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Et audivi vocem magnam in cælo dicentem : Nunc facta est salus, et virtus, et regnum Dei nostri, et potestas Christi ejus : quia projectus est accusator fratrum nostrorum, qui accusabat illos ante conspectum Dei nostri die ac nocte.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"latinvulgate": "Hi unum consilium habent, et virtutem, et potestatem suam bestiæ tradent.\r\n"}}]}}}