{"topics": {"soon": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 33, "word": {"latinvulgate": "Abiitque Dominus, postquam cessavit loqui ad Abraham : et ille reversus est in locum suum.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"latinvulgate": "Vix Isaac sermonem impleverat, et egresso Jacob foras, venit Esau,\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 3, "word": {"latinvulgate": "Et orto mane, dimissi sunt cum asinis suis.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Quæ cum revertissent ad Raguel patrem suum, dixit ad eas : Cur velocius venistis solito ?\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"latinvulgate": "Ait Moyses : Cum egressus fuero de urbe, extendam palmas meas ad Dominum, et cessabunt tonitrua, et grando non erit, ut scias quia Domini est terra :\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"latinvulgate": "Cumque appropinquasset ad castra, vidit vitulum, et choros : iratusque valde, projecit de manu tabulas, et confregit eas ad radicem montis :\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"latinvulgate": "testes invoco hodie cælum et terram, cito perituros vos esse de terra, quam transito Jordane possessuri estis : non habitabitis in ea longo tempore, sed delebit vos Dominus,\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Hi autem, qui missi fuerant, secuti sunt eos per viam, quæ ducit ad vadum Jordanis : illisque egressis statim porta clausa est.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Et hæc audientes pertimuimus, et elanguit cor nostrum, nec remansit in nobis spiritus ad introitum vestrum : Dominus enim Deus vester ipse est Deus in cælo sursum et in terra deorsum.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"latinvulgate": "Et cum posuerint vestigia pedum suorum sacerdotes qui portant arcam Domini Dei universæ terræ in aquis Jordanis, aquæ quæ inferiores sunt, decurrent atque deficient : quæ autem desuper veniunt, in una mole consistent.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"latinvulgate": "Cumque elevasset clypeum ex adverso civitatis, insidiæ, quæ latebant, surrexerunt confestim : et pergentes ad civitatem, ceperunt, et succenderunt eam.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"latinvulgate": "regem quoque ejus suspendit in patibulo usque ad vesperam et solis occasum. Præcepitque Josue, et deposuerunt cadaver ejus de cruce : projeceruntque in ipso introitu civitatis, congesto super eum magno acervo lapidum, qui permanet usque in præsentem diem.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 33, "word": {"latinvulgate": "Postquam autem mortuus est Gedeon, aversi sunt filii Israël, et fornicati sunt cum Baalim. Percusseruntque cum Baal fœdus, ut esset eis in deum :\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"latinvulgate": "et primo mane, oriente sole, irrue super civitatem. Illo autem egrediente adversum te cum populo suo, fac ei quod potueris.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Ingredientes urbem, statim invenietis eum antequam ascendat excelsum ad vescendum, neque enim comesurus est populus donec ille veniat : quia ipse benedicit hostiæ, et deinceps comedunt qui vocati sunt. Nunc ergo conscendite, quia hodie reperietis eum.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 10, "word": {"latinvulgate": "Cumque complesset offerens holocaustum, ecce Samuel veniebat : et egressus est Saul obviam ei ut salutaret eum.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"latinvulgate": "Cumque abiisset puer, surrexit David de loco qui vergebat ad austrum, et cadens pronus in terram, adoravit tertio : et osculantes se alterutrum, fleverunt pariter, David autem amplius.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 10, "word": {"latinvulgate": "Igitur consurge mane tu, et servi domini tui, qui venerunt tecum : et cum de nocte surrexeritis, et cœperit dilucescere, pergite.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 18, "word": {"latinvulgate": "Cumque complesset offerens holocausta et pacifica, benedixit populo in nomine Domini exercituum.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"latinvulgate": "Cumque cessasset loqui, apparuerunt et filii regis : et intrantes levaverunt vocem suam, et fleverunt : sed et rex et omnes servi ejus fleverunt ploratu magno nimis.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 10, "word": {"latinvulgate": "Misit autem Absalom exploratores in universas tribus Israël, dicens : Statim ut audieritis clangorem buccinæ, dicite : Regnavit Absalom in Hebron.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 45, "word": {"latinvulgate": "Filii alieni resistent mihi, auditu auris obedient mihi.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 11, "word": {"latinvulgate": "Cumque regnasset, et sedisset super solium ejus, percussit omnem domum Baasa, et non dereliquit ex ea mingentem ad parietem, et propinquos et amicos ejus.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"latinvulgate": "Cumque recessero a te, spiritus Domini asportabit te in locum quem ego ignoro : et ingressus nuntiabo Achab, et non inveniens te, interficiet me : servus autem tuus timet Dominum ab infantia sua.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"latinvulgate": "Cui ait : Quia noluisti audire vocem Domini, ecce recedes a me, et percutiet te leo. Cumque paululum recessisset ab eo, invenit eum leo, atque percussit.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"latinvulgate": "Statim ut acceperitis litteras has, qui habetis filios domini vestri, et currus, et equos, et civitates firmas, et arma,\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"latinvulgate": "Factum est autem, cum completum esset holocaustum, præcepit Jehu militibus et ducibus suis : Ingredimini, et percutite eos, nullus evadat. Percusseruntque eos in ore gladii, et projecerunt milites et duces, et ierunt in civitatem templi Baal,\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 5, "word": {"latinvulgate": "Cumque obtinuisset regnum, percussit servos suos, qui interfecerant regem patrem suum :\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"latinvulgate": "Quod cum percrebruisset in auribus multitudinis, plurimas obtulere primitias filii Israël frumenti, vini, et olei : mellis quoque, et omnium, quæ gignit humus, decimas obtulerunt.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 22, "word": {"latinvulgate": "Nescio enim quamdiu subsistam, et si post modicum tollat me factor meus.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 37, "verse": 2, "word": {"latinvulgate": "Domine, ne in furore tuo arguas me, neque in ira tua corripias me ;\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 3, "word": {"latinvulgate": "Eripe me de operantibus iniquitatem, et de viris sanguinum salva me.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 31, "word": {"latinvulgate": "Laudabo nomen Dei cum cantico ; et magnificabo eum in laude ;\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"latinvulgate": "Non accedet ad te malum, et flagellum non appropinquabit tabernaculo tuo.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 13, "word": {"latinvulgate": "Et clamaverunt ad Dominum cum tribularentur ; et de necessitatibus eorum liberavit eos.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"latinvulgate": "Impatiens operabitur stultitiam, et vir versutus odiosus est.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 8, "word": {"latinvulgate": "Quis audivit umquam tale ? et quis vidit huic simile ? Numquid parturiet terra in die una, aut parietur gens simul, quia parturivit et peperit Sion filios suos ?\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 16, "word": {"latinvulgate": "insanivit super eos concupiscentia oculorum suorum, et misit nuntios ad eos in Chaldæam.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 20, "word": {"latinvulgate": "Et videntes discipuli, mirati sunt, dicentes : Quomodo continuo aruit ?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 42, "word": {"latinvulgate": "Et cum dixisset, statim discessit ab eo lepra, et mundatus est.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"latinvulgate": "Jesus autem audito verbo quod dicebatur, ait archisynagogo : Noli timere : tantummodo crede.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 2, "word": {"latinvulgate": "et ait illis : Ite in castellum, quod contra vos est, et statim introëuntes illuc, invenietis pullum ligatum, super quem nemo adhuc hominum sedit : solvite illum, et adducite.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 45, "word": {"latinvulgate": "Et cum venisset, statim accedens ad eum, ait : Ave Rabbi : et osculatus est eum.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 23, "word": {"latinvulgate": "Et factum est, ut impleti sunt dies officii ejus, abiit in domum suam :\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"latinvulgate": "Ecce enim ut facta est vox salutationis tuæ in auribus meis, exsultavit in gaudio infans in utero meo.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 6, "word": {"latinvulgate": "Et aliud cecidit supra petrum : et natum aruit, quia non habebat humorem.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 30, "word": {"latinvulgate": "Sed postquam filius tuus hic, qui devoravit substantiam suam cum meretricibus, venit, occidisti illi vitulum saginatum.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 66, "word": {"latinvulgate": "Et ut factus est dies, convenerunt seniores plebis, et principes sacerdotum, et scribæ, et duxerunt illum in concilium suum, dicentes : Si tu es Christus, dic nobis.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"latinvulgate": "Et ut cognovit quod de Herodis potestate esset, remisit eum ad Herodem, qui et ipse Jerosolymis erat illis diebus.\r\n"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"latinvulgate": "Martha ergo ut audivit quia Jesus venit, occurrit illi : Maria autem domi sedebat.\r\n"}}, {"book": "John", "chapter": 11, "verse": 29, "word": {"latinvulgate": "Illa ut audivit, surgit cito, et venit ad eum ;\r\n"}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"latinvulgate": "Mulier cum parit, tristitiam habet, quia venit hora ejus ; cum autem pepererit puerum, jam non meminit pressuræ propter gaudium, quia natus est homo in mundum.\r\n"}}, {"book": "John", "chapter": 18, "verse": 6, "word": {"latinvulgate": "Ut ergo dixit eis : Ego sum : abierunt retrorsum, et ceciderunt in terram.\r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"latinvulgate": "Ut ergo descenderunt in terram, viderunt prunas positas, et piscem superpositum, et panem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 29, "word": {"latinvulgate": "Propter quod sine dubitatione veni accersitus. Interrogo ergo, quam ob causam accersistis me ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 18, "word": {"latinvulgate": "Facta autem die, erat non parva turbatio inter milites, quidnam factum esset de Petro.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"latinvulgate": "Miror quod sic tam cito transferimini ab eo qui vos vocavit in gratiam Christi in aliud Evangelium :\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"latinvulgate": "Hunc igitur spero me mittere ad vos, mox ut videro quæ circa me sunt.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 2, "word": {"latinvulgate": "ut non cito moveamini a vestro sensu, neque terreamini, neque per spiritum, neque per sermonem, neque per epistolam tamquam per nos missam, quasi instet dies Domini.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Oportet enim episcopum sine crimine esse, sicut Dei dispensatorem : non superbum, non iracundum, non vinolentum, non percussorem, non turpis lucri cupidum :\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 19, "word": {"latinvulgate": "Amplius autem deprecor vos hoc facere, quo celerius restituar vobis.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"latinvulgate": "exortus est enim sol cum ardore, et arefecit fœnum, et flos ejus decidit, et decor vultus ejus deperiit : ita et dives in itineribus suis marcescet.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"latinvulgate": "Et accepi librum de manu angeli, et devoravi illum : et erat in ore meo tamquam mel dulce, et cum devorassem eum, amaricatus est venter meus :\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"latinvulgate": "et cauda ejus trahebat tertiam partem stellarum cæli, et misit eas in terram : et draco stetit ante mulierem, quæ erat paritura, ut cum peperisset, filium ejus devoraret.\r\n"}}]}}}