{"topics": {"music": {"verses": [{"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"latinvulgate": "Porro cum reverteretur percusso Philisthæo David, egressæ sunt mulieres de universis urbibus Israël, cantantes, chorosque ducentes in occursum Saul regis, in tympanis lætitiæ, et in sistris.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"latinvulgate": "Dixitque David principibus Levitarum, ut constituerent de fratribus suis cantores in organis musicorum, nablis videlicet, et lyris, et cymbalis, ut resonaret in excelsis sonitus lætitiæ.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 42, "word": {"latinvulgate": "Heman quoque, et Idithun canentes tuba, et quatientes cymbala, et omnia musicorum organa et canendum Deo : filios autem Idithun fecit esse portarios.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Igitur cunctis pariter, et tubis, et voce, et cymbalis, et organis, et diversi generis musicorum concinentibus, et vocem in sublime tollentibus, longe sonitus audiebatur, ita ut cum Dominum laudare cœpissent et dicere : Confitemini Domino quoniam bonus, quoniam in æternum misericordia ejus : impleretur domus Dei nube,\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Sacerdotes autem stabant in officiis suis : et Levitæ in organis carminum Domini, quæ fecit David rex ad laudandum Dominum : Quoniam in æternum misericordia ejus, hymnos David canentes per manus suas : porro sacerdotes canebant tubis ante eos, cunctusque Israël stabat.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"latinvulgate": "Cumque vidisset regem stantem super gradum in introitu, et principes, turmasque circa eum, omnemque populum terræ gaudentem, atque clangentem tubis, et diversi generis organis concinentem, vocemque laudantium, scidit vestimenta sua, et ait : Insidiæ, insidiæ.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"latinvulgate": "Qui fideliter cuncta faciebant. Erant autem præpositi operantium Jahath et Abdias de filiis Merari, Zacharias et Mosollam de filiis Caath, qui urgebant opus : omnes Levitæ scientes organis canere.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 36, "word": {"latinvulgate": "Et contra eos ascenderunt in gradibus civitatis David in ascensu muri super domum David, et usque ad portam aquarum ad orientem.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"latinvulgate": "coacervavi mihi argentum et aurum, et substantias regum ac provinciarum ; feci mihi cantores et cantatrices, et delicias filiorum hominum, scyphos, et urceos in ministerio ad vina fundenda ;\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"latinvulgate": "et claudent ostia in platea, in humilitate vocis molentis, et consurgent ad vocem volucris, et obsurdescent omnes filiæ carminis :\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"latinvulgate": "SIN. Sessionem eorum et resurrectionem eorum vide ; ego sum psalmus eorum.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Senes defecerunt de portis, juvenes de choro psallentium.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"latinvulgate": "in hora qua audieritis sonitum tubæ, et fistulæ, et citharæ, sambucæ, et psalterii, et symphoniæ, et universi generis musicorum, cadentes adorate statuam auream, quam constituit Nabuchodonosor rex.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Post hæc igitur, statim ut audierunt omnes populi sonitum tubæ, fistulæ, et citharæ, sambucæ, et psalterii, et symphoniæ, et omnis generis musicorum, cadentes omnes populi, tribus, et linguæ adoraverunt statuam auream, quam constituerat Nabuchodonosor rex.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 10, "word": {"latinvulgate": "tu, rex, posuisti decretum, ut omnis homo, qui audierit sonitum tubæ, fistulæ, et citharæ, sambucæ, et psalterii, et symphoniæ, et universi generis musicorum, prosternat se, et adoret statuam auream :\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"latinvulgate": "nunc ergo si estis parati, quacumque hora audieritis sonitum tubæ, fistulæ, citharæ, sambucæ, et psalterii, et symphoniæ, omnisque generis musicorum, prosternite vos, et adorate statuam, quam feci : quod si non adoraveritis, eadem hora mittemini in fornacem ignis ardentis : et quis est Deus, qui eripiet vos de manu mea ?\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 18, "word": {"latinvulgate": "Et abiit rex in domum suam, et dormivit incœnatus, cibique non sunt allati coram eo, insuper et somnus recessit ab eo.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 5, "word": {"latinvulgate": "qui canitis ad vocem psalterii, sicut David putaverunt se habere vasa cantici,\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 25, "word": {"latinvulgate": "Erat autem filius ejus senior in agro : et cum veniret, et appropinquaret domui, audivit symphoniam et chorum :\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"latinvulgate": "Et vox citharœdorum, et musicorum, et tibia canentium, et tuba non audietur in te amplius : et omnis artifex omnis artis non invenietur in te amplius : et vox molæ non audietur in te amplius :\r\n"}}]}}}