{"topics": {"sin": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 7, "word": {"latinvulgate": "nonne si bene egeris, recipies : sin autem male, statim in foribus peccatum aderit ? sed sub te erit appetitus ejus, et tu dominaberis illius.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 2, "word": {"latinvulgate": "Faciamque te in gentem magnam, et benedicam tibi, et magnificabo nomen tuum, erisque benedictus.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 13, "word": {"latinvulgate": "Homines autem Sodomitæ pessimi erant, et peccatores coram Domino nimis.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 20, "word": {"latinvulgate": "Dixit itaque Dominus : Clamor Sodomorum et Gomorrhæ multiplicatus est, et peccatum eorum aggravatum est nimis.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 6, "word": {"latinvulgate": "Dixitque ad eum Deus : Et ego scio quod simplici corde feceris : et ideo custodivi te ne peccares in me, et non dimisi ut tangeres eam.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 9, "word": {"latinvulgate": "Vocavit autem Abimelech etiam Abraham, et dixit ei : Quid fecisti nobis ? quid peccavimus in te, quia induxisti super me et super regnum meum peccatum grande ? quæ non debuisti facere, fecisti nobis.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"latinvulgate": "benedicam tibi, et multiplicabo semen tuum sicut stellas cæli, et velut arenam quæ est in littore maris : possidebit semen tuum portas inimicorum suorum,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 12, "word": {"latinvulgate": "si attrectaverit me pater meus, et senserit, timeo ne putet me sibi voluisse illudere, et inducam super me maledictionem pro benedictione.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"latinvulgate": "Vix Isaac sermonem impleverat, et egresso Jacob foras, venit Esau,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"latinvulgate": "Qui ait : Venit germanus tuus fraudulenter, et accepit benedictionem tuam.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"latinvulgate": "At ille subjunxit : Juste vocatum est nomen ejus Jacob : supplantavit enim me en altera vice : primogenita mea ante tulit, et nunc secundo surripuit benedictionem meam. Rursumque ad patrem : Numquid non reservasti, ait, et mihi benedictionem ?\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"latinvulgate": "Cui Esau : Num unam, inquit, tantum benedictionem habes, pater ? mihi quoque obsecro ut benedicas. Cumque ejulatu magno fleret,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"latinvulgate": "Oderat ergo semper Esau Jacob pro benedictione qua benedixerat ei pater : dixitque in corde suo : Venient dies luctus patris mei, et occidam Jacob fratrem meum.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 42, "word": {"latinvulgate": "Nuntiata sunt hæc Rebeccæ : quæ mittens et vocans Jacob filium suum, dixit ad eum : Ecce Esau frater tuus minatur ut occidat te.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 4, "word": {"latinvulgate": "Et det tibi benedictiones Abrahæ, et semini tuo post te : ut possideas terram peregrinationis tuæ, quam pollicitus est avo tuo.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 30, "word": {"latinvulgate": "Modicum habuisti antequam venirem ad te, et nunc dives effectus es : benedixitque tibi Dominus ad introitum meum. Justum est igitur ut aliquando provideam etiam domui meæ.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 36, "word": {"latinvulgate": "Tumensque Jacob, cum jurgio ait : Quam ob culpam meam, et ob quod peccatum meum sic exarsisti post me,\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 32, "word": {"latinvulgate": "Quam ob causam non comedunt nervum filii Israël, qui emarcuit in femore Jacob, usque in præsentem diem : eo quod tetigerit nervum femoris ejus, et obstupuerit.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"latinvulgate": "et suscipe benedictionem quam attuli tibi, et quam donavit mihi Deus tribuens omnia. Vix fratre compellente, suscipiens,\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"latinvulgate": "benedixitque Dominus domui Ægyptii propter Joseph, et multiplicavit tam in ædibus quam in agris cunctam ejus substantiam :\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 9, "word": {"latinvulgate": "nec quidquam est quod non in mea sit potestate, vel non tradiderit mihi, præter te, quæ uxor ejus es : quomodo ergo possum hoc malum facere, et peccare in Deum meum ?\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 11, "word": {"latinvulgate": "Accidit autem quadam die ut intraret Joseph domum, et operis quippiam absque arbitris faceret :\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 22, "word": {"latinvulgate": "E quibus unus Ruben, ait : Numquid non dixi vobis : Nolite peccare in puerum : et non audistis me ? en sanguis ejus exquiritur.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 28, "word": {"latinvulgate": "Egressus est unus, et dixistis : Bestia devoravit eum : et hucusque non comparet.\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 30, "word": {"latinvulgate": "Dixitque pater ad Joseph : Jam lætus moriar, quia vidi faciem tuam, et superstitem te relinquo.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"latinvulgate": "Deus patris tui erit adjutor tuus, et omnipotens benedicet tibi benedictionibus cæli desuper, benedictionibus abyssi jacentis deorsum, benedictionibus uberum et vulvæ.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"latinvulgate": "Benedictiones patris tui confortatæ sunt benedictionibus patrum ejus, donec veniret desiderium collium æternorum : fiant in capite Joseph, et in vertice Nazaræi inter fratres suos.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 28, "word": {"latinvulgate": "Omnes hi in tribubus Israël duodecim : hæc locutus est eis pater suus, benedixitque singulis benedictionibus propriis.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"latinvulgate": "ut hæc tibi verbis illius diceremus : Obsecro ut obliviscaris sceleris fratrum tuorum, et peccati atque malitiæ quam exercuerunt in te : nos quoque oramus ut servis Dei patris tui dimittas iniquitatem hanc. Quibus auditis flevit Joseph.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Ait Moyses : Obsecro, Domine, non sum eloquens ab heri et nudiustertius : et ex quo locutus es ad servum tuum, impeditioris et tardioris linguæ sum.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 23, "word": {"latinvulgate": "ex eo enim quo ingressus sum ad Pharaonem ut loquerer in nomine tuo, afflixit populum tuum : et non liberasti eos.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 18, "word": {"latinvulgate": "En pluam cras hac ipsa hora grandinem multam nimis, qualis non fuit in Ægypto a die qua fundata est, usque in præsens tempus.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Et grando et ignis mista pariter ferebantur : tantæque fuit magnitudinis, quanta ante numquam apparuit in universa terra Ægypti ex quo gens illa condita est.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"latinvulgate": "Misitque Pharao, et vocavit Moysen et Aaron, dicens ad eos : Peccavi etiam nunc : Dominus justus ; ego et populus meus, impii.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 34, "word": {"latinvulgate": "Videns autem Pharao quod cessasset pluvia, et grando, et tonitrua, auxit peccatum :\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Et implebunt domos tuas, et servorum tuorum, et omnium Ægyptiorum, quantam non viderunt patres tui, et avi, ex quo orti sunt super terram, usque in præsentem diem. Avertitque se, et egressus est a Pharaone.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 16, "word": {"latinvulgate": "Quam ob rem festinus Pharao vocavit Moysen et Aaron, et dixit eis : Peccavi in Dominum Deum vestrum, et in vos.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"latinvulgate": "Sed nunc dimittite peccatum mihi etiam hac vice, et rogate Dominum Deum vestrum, ut auferat a me mortem istam.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 1, "word": {"latinvulgate": "Tunc cecinit Moyses et filii Israël carmen hoc Domino, et dixerunt : Cantemus Domino : gloriose enim magnificatus est, equum et ascensorem dejecit in mare.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"latinvulgate": "Et ait Moyses ad populum : Nolite timere : ut enim probaret vos venit Deus, et ut terror illius esset in vobis, et non peccaretis.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 33, "word": {"latinvulgate": "Non habitent in terra tua, ne forte peccare te faciant in me, si servieris diis eorum : quod tibi certe erit in scandalum.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 20, "word": {"latinvulgate": "in quarto chrysolithus, onychinus, et beryllus. Inclusi auro erunt per ordines suos.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 14, "word": {"latinvulgate": "carnes vero vituli et corium et fimum combures foris extra castra, eo quod pro peccato sit.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 36, "word": {"latinvulgate": "et vitulum pro peccato offeres per singulos dies ad expiandum. Mundabisque altare cum immolaveris expiationis hostiam, et unges illud in sanctificationem.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 10, "word": {"latinvulgate": "Et deprecabitur Aaron super cornua ejus semel per annum, in sanguine quod oblatum est pro peccato, et placabit super eo in generationibus vestris. Sanctum sanctorum erit Domino.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"latinvulgate": "Qui respondit : Non est clamor adhortantium ad pugnam, neque vociferatio compellentium ad fugam : sed vocem cantantium ego audio.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 21, "word": {"latinvulgate": "Dixitque ad Aaron : Quid tibi fecit hic populus, ut induceres super eum peccatum maximum ?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"latinvulgate": "Et ait Moyses : Consecrastis manus vestras hodie Domino, unusquisque in filio, et in fratre suo, ut detur vobis benedictio.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 30, "word": {"latinvulgate": "Facto autem altero die, locutus est Moyses ad populum : Peccastis peccatum maximum : ascendam ad Dominum, si quomodo quivero eum deprecari pro scelere vestro.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 31, "word": {"latinvulgate": "Reversusque ad Dominum, ait : Obsecro, peccavit populus iste peccatum maximum, feceruntque sibi deos aureos : aut dimitte eis hanc noxam,\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"latinvulgate": "aut si non facis, dele me de libro tuo quem scripsisti.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 33, "word": {"latinvulgate": "Cui respondit Dominus : Qui peccaverit mihi, delebo eum de libro meo :\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 34, "word": {"latinvulgate": "tu autem vade, et duc populum istum quo locutus sum tibi : angelus meus præcedet te. Ego autem in die ultionis visitabo et hoc peccatum eorum.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"latinvulgate": "qui custodis misericordiam in millia ; qui aufers iniquitatem, et scelera, atque peccata, nullusque apud te per se innocens est ; qui reddis iniquitatem patrum filiis, ac nepotibus in tertiam et quartam progeniem.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"latinvulgate": "ait : Si inveni gratiam in conspectu tuo, Domine, obsecro ut gradiaris nobiscum (populus enim duræ cervicis est) et auferas iniquitates nostras atque peccata, nosque possideas.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 13, "word": {"latinvulgate": "In quarto, chrysolithus, onychinus, et beryllus, circumdati et inclusi auro per ordines suos.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 2, "word": {"latinvulgate": "Loquere filiis Israël : Anima, quæ peccaverit per ignorantiam, et de universis mandatis Domini, quæ præcepit ut non fierent, quippiam fecerit :\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 3, "word": {"latinvulgate": "si sacerdos, qui unctus est, peccaverit, delinquere faciens populum, offeret pro peccato suo vitulum immaculatum Domino :\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Et adipem vituli auferet pro peccato, tam eum qui vitalia operit quam omnia quæ intrinsecus sunt :\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 13, "word": {"latinvulgate": "Quod si omnis turba Israël ignoraverit, et per imperitiam fecerit quod contra mandatum Domini est,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 14, "word": {"latinvulgate": "et postea intellexerit peccatum suum, offeret pro peccato suo vitulum, adducetque eum ad ostium tabernaculi.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 20, "word": {"latinvulgate": "sic faciens et de hoc vitulo quomodo fecit et prius : et rogante pro eis sacerdote, propitius erit eis Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 21, "word": {"latinvulgate": "Ipsum autem vitulum efferet extra castra, atque comburet sicut et priorem vitulum : quia est pro peccato multitudinis.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 22, "word": {"latinvulgate": "Si peccaverit princeps, et fecerit unum e pluribus per ignorantiam, quod Domini lege prohibetur :\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 23, "word": {"latinvulgate": "et postea intellexerit peccatum suum, offeret hostiam Domino, hircum de capris immaculatum.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 24, "word": {"latinvulgate": "Ponetque manum suam super caput ejus : cumque immolaverit eum loco ubi solet mactari holocaustum coram Domino, quia pro peccato est,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 25, "word": {"latinvulgate": "tinget sacerdos digitum in sanguine hostiæ pro peccato, tangens cornua altaris holocausti, et reliquum fundens ad basim ejus.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 26, "word": {"latinvulgate": "Adipem vero adolebit supra, sicut in victimis pacificorum fieri solet : rogabitque pro eo sacerdos, et pro peccato ejus, et dimittetur ei.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 27, "word": {"latinvulgate": "Quod si peccaverit anima per ignorantiam, de populo terræ, ut faciat quidquam de his, quæ Domini lege prohibentur, atque delinquat,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 28, "word": {"latinvulgate": "et cognoverit peccatum suum, offeret capram immaculatam.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 29, "word": {"latinvulgate": "Ponetque manum super caput hostiæ quæ pro peccato est, et immolabit eam in loco holocausti.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 32, "word": {"latinvulgate": "Sin autem de pecoribus obtulerit victimam pro peccato, ovem scilicet immaculatam :\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 33, "word": {"latinvulgate": "ponet manum super caput ejus, et immolabit eam in loco ubi solent cædi holocaustorum hostiæ.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 34, "word": {"latinvulgate": "Sumetque sacerdos de sanguine ejus digito suo, et tangens cornua altaris holocausti, reliquum fundet ad basim ejus.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"latinvulgate": "Omnem quoque adipem auferens, sicut auferri solet adeps arietis, qui immolatur pro pacificis, cremabit super altare in incensum Domini : rogabitque pro eo, et pro peccato ejus, et dimittetur ei.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Si peccaverit anima, et audierit vocem jurantis, testisque fuerit quod aut ipse vidit, aut conscius est : nisi indicaverit, portabit iniquitatem suam.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 5, "word": {"latinvulgate": "agat pœnitentiam pro peccato,\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 6, "word": {"latinvulgate": "et offerat de gregibus agnam sive capram, orabitque pro ea sacerdos et pro peccato ejus.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Sin autem non potuerit offerre pecus, offerat duos turtures, vel duos pullos columbarum Domino, unum pro peccato, et alterum in holocaustum,\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 8, "word": {"latinvulgate": "dabitque eos sacerdoti : qui primum offerens pro peccato, retorquebit caput ejus ad pennulas, ita ut collo hæreat, et non penitus abrumpatur.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 9, "word": {"latinvulgate": "Et asperget de sanguine ejus parietem altaris ; quidquid autem reliquum fuerit, faciet distillare ad fundamentum ejus, quia pro peccato est.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Alterum vero adolebit in holocaustum, ut fieri solet : rogabitque pro eo sacerdos et pro peccato ejus, et dimittetur ei.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Quod si non quiverit manus ejus duos offerre turtures, aut duos pullos columbarum, offeret pro peccato suo similæ partem ephi decimam : non mittet in eam oleum, nec thuris aliquid imponet, quia pro peccato est.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Tradetque eam sacerdoti : qui plenum ex ea pugillum hauriens, cremabit super altare in monimentum ejus qui obtulerit,\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"latinvulgate": "rogans pro illo et expians : reliquam vero partem ipse habebit in munere.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"latinvulgate": "Anima si prævaricans cæremonias, per errorem, in his quæ Domino sunt sanctificata, peccaverit, offeret pro delicto suo arietem immaculatum de gregibus, qui emi potest duobus siclis, juxta pondus sanctuarii :\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 17, "word": {"latinvulgate": "Anima si peccaverit per ignorantiam, feceritque unum ex his quæ Domini lege prohibentur, et peccati rea intellexerit iniquitatem suam,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 2, "word": {"latinvulgate": "Anima quæ peccaverit, et contempto Domino, negaverit proximo suo depositum quod fidei ejus creditum fuerat, vel vi aliquid extorserit, aut calumniam fecerit,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 3, "word": {"latinvulgate": "sive rem perditam invenerit, et inficians insuper pejeraverit, et quodlibet aliud ex pluribus fecerit, in quibus solent peccare homines,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 4, "word": {"latinvulgate": "convicta delicti,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 7, "word": {"latinvulgate": "qui rogabit pro eo coram Domino, et dimittetur illi pro singulis quæ faciendo peccavit.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"latinvulgate": "Ideo autem non fermentabitur, quia pars ejus in Domini offertur incensum. Sanctum sanctorum erit, sicut pro peccato atque delicto.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 25, "word": {"latinvulgate": "Loquere Aaron et filiis ejus : Ista est lex hostiæ pro peccato : in loco ubi offertur holocaustum, immolabitur coram Domino. Sanctum sanctorum est.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 26, "word": {"latinvulgate": "Sacerdos, qui offert, comedet eam in loco sancto, in atrio tabernaculi.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"latinvulgate": "Hostia enim quæ cæditur pro peccato, cujus sanguis infertur in tabernaculum testimonii ad expiandum in sanctuario, non comedetur, sed comburetur igni.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Sicut pro peccato offertur hostia, ita et pro delicto : utriusque hostiæ lex una erit : ad sacerdotem, qui eam obtulerit, pertinebit.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 37, "word": {"latinvulgate": "Ista est lex holocausti, et sacrificii pro peccato atque delicto, et pro consecratione et pacificorum victimis,\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 2, "word": {"latinvulgate": "Tolle Aaron cum filiis suis, vestes eorum, et unctionis oleum, vitulum pro peccato, duos arietes, canistrum cum azymis :\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 14, "word": {"latinvulgate": "Obtulit et vitulum pro peccato : cumque super caput ejus posuisset Aaron et filii ejus manus suas,\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 2, "word": {"latinvulgate": "Tolle de armento vitulum pro peccato, et arietem in holocaustum, utrumque immaculatum, et offer illos coram Domino.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 3, "word": {"latinvulgate": "Et ad filios Israël loqueris : Tollite hircum pro peccato, et vitulum, atque agnum, anniculos, et sine macula in holocaustum,\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Et dixit ad Aaron : Accede ad altare, et immola pro peccato tuo : offer holocaustum, et deprecare pro te et pro populo : cumque mactaveris hostiam populi, ora pro eo, sicut præcepit Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Statimque Aaron accedens ad altare, immolavit vitulum pro peccato suo :\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Adipemque, et renunculos, ac reticulum jecoris, quæ sunt pro peccato, adolevit super altare, sicut præceperat Dominus Moysi :\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 15, "word": {"latinvulgate": "Et pro peccato populi offerens, mactavit hircum : expiatoque altari,\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 22, "word": {"latinvulgate": "Et extendens manus ad populum, benedixit ei. Sicque completis hostiis pro peccato, et holocaustis, et pacificis, descendit.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"latinvulgate": "Inter hæc, hircum, qui oblatus fuerat pro peccato, cum quæreret Moyses, exustum reperit : iratusque contra Eleazar et Ithamar filios Aaron, qui remanserant, ait :\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 17, "word": {"latinvulgate": "Cur non comedistis hostiam pro peccato in loco sancto, quæ Sancta sanctorum est, et data vobis ut portetis iniquitatem multitudinis, et rogetis pro ea in conspectu Domini,\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 19, "word": {"latinvulgate": "Respondit Aaron : Oblata est hodie victima pro peccato, et holocaustum coram Domino : mihi autem accidit quod vides ; quomodo potui comedere eam, aut placere Domino in cæremoniis mente lugubri ?\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 6, "word": {"latinvulgate": "Cumque expleti fuerint dies purificationis suæ, pro filio sive pro filia, deferet agnum anniculum in holocaustum, et pullum columbæ sive turturem pro peccato, ad ostium tabernaculi testimonii, et tradet sacerdoti,\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 8, "word": {"latinvulgate": "Quod si non invenerit manus ejus, nec potuerit offerre agnum, sumet duos turtures vel duos pullos columbarum, unum in holocaustum, et alterum pro peccato : orabitque pro ea sacerdos, et sic mundabitur.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Homo, in cujus cute et carne ortus fuerit diversus color, sive pustula, aut quasi lucens quippiam, id est, plaga lepræ, adducetur ad Aaron sacerdotem, vel ad unum quemlibet filiorum ejus.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 7, "word": {"latinvulgate": "Quod si postquam a sacerdote visus est, et redditus munditiæ, iterum lepra creverit : adducetur ad eum,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 10, "word": {"latinvulgate": "et videbit eum. Cumque color albus in cute fuerit, et capillorum mutaverit aspectum, ipsa quoque caro viva apparuerit :\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 19, "word": {"latinvulgate": "et in loco ulceris cicatrix alba apparuerit, sive subrufa, adducetur homo ad sacerdotem.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 28, "word": {"latinvulgate": "Sin autem in loco suo candor steterit non satis clarus, plaga combustionis est, et idcirco mundabitur, quia cicatrix est combusturæ.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 35, "word": {"latinvulgate": "Sin autem post emundationem rursus creverit macula in cute,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 43, "word": {"latinvulgate": "et hoc sacerdos viderit, condemnabit eum haud dubiæ lepræ, quæ orta est in calvitio.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 2, "word": {"latinvulgate": "Hic est ritus leprosi, quando mundandus est. Adducetur ad sacerdotem :\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"latinvulgate": "immolabit agnum, ubi solet immolari hostia pro peccato, et holocaustum, id est, in loco sancto. Sicut enim pro peccato, ita et pro delicto ad sacerdotem pertinet hostia : Sancta sanctorum est.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 19, "word": {"latinvulgate": "Rogabitque pro eo coram Domino, et faciet sacrificium pro peccato : tunc immolabit holocaustum,\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 22, "word": {"latinvulgate": "duosque turtures sive duos pullos columbæ, quorum unus sit pro peccato, et alter in holocaustum :\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 23, "word": {"latinvulgate": "offeretque ea die octavo purificationis suæ sacerdoti, ad ostium tabernaculi testimonii coram Domino.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 31, "word": {"latinvulgate": "unum pro delicto, et alterum in holocaustum cum libamentis suis.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 32, "word": {"latinvulgate": "Hoc est sacrificium leprosi, qui habere non potest omnia in emundationem sui.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 56, "word": {"latinvulgate": "cicatricis et erumpentium papularum, lucentis maculæ, et in varias species, coloribus immutatis,\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 13, "word": {"latinvulgate": "Si sanatus fuerit qui hujuscemodi sustinet passionem, numerabit septem dies post emundationem sui, et lotis vestibus et toto corpore in aquis viventibus, erit mundus.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 15, "word": {"latinvulgate": "qui faciet unum pro peccato et alterum in holocaustum : rogabitque pro eo coram Domino, ut emundetur a fluxi seminis sui.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 30, "word": {"latinvulgate": "qui unum faciet pro peccato, et alterum in holocaustum, rogabitque pro ea coram Domino, et pro fluxu immunditiæ ejus.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 3, "word": {"latinvulgate": "nisi hæc ante fecerit : vitulum pro peccato offeret, et arietem in holocaustum.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 5, "word": {"latinvulgate": "Suscipietque ab universa multitudine filiorum Israël duos hircos pro peccato, et unum arietem in holocaustum.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 6, "word": {"latinvulgate": "Cumque obtulerit vitulum, et oraverit pro se et pro domo sua,\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 9, "word": {"latinvulgate": "cujus exierit sors Domino, offeret illum pro peccato :\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 11, "word": {"latinvulgate": "His rite celebratis, offeret vitulum, et rogans pro se, et pro domo sua, immolabit eum :\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 15, "word": {"latinvulgate": "Cumque mactaverit hircum pro peccato populi, inferet sanguinem ejus intra velum, sicut præceptum est de sanguine vituli, ut aspergat e regione oraculi,\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 16, "word": {"latinvulgate": "et expiet sanctuarium ab immunditiis filiorum Israël, et a prævaricationibus eorum, cunctisque peccatis. Juxta hunc ritum faciet tabernaculo testimonii, quod fixum est inter eos, in medio sordium habitationis eorum.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 21, "word": {"latinvulgate": "et posita utraque manu super caput ejus, confiteatur omnes iniquitates filiorum Israël, et universa delicta atque peccata eorum : quæ imprecans capiti ejus, emittet illum per hominem paratum, in desertum.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 25, "word": {"latinvulgate": "et adipem, qui oblatus est pro peccatis, adolebit super altare.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"latinvulgate": "Vitulum autem, et hircum, qui pro peccato fuerant immolati, et quorum sanguis illatus est in sanctuarium, ut expiatio compleretur, asportabunt foras castra, et comburent igni tam pelles quam carnes eorum, ac fimum :\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 30, "word": {"latinvulgate": "In hac die expiatio erit vestri, atque mundatio ab omnibus peccatis vestris : coram Domino mundabimini.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 34, "word": {"latinvulgate": "Eritque vobis hoc legitimum sempiternum, ut oretis pro filiis Israël, et pro cunctis peccatis eorum semel in anno. Fecit igitur sicut præceperat Dominus Moysi.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"latinvulgate": "Non oderis fratrem tuum in corde tuo, sed publice argue eum, ne habeas super illo peccatum.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 22, "word": {"latinvulgate": "orabitque pro eo sacerdos, et pro peccato ejus coram Domino, et repropitiabitur ei, dimitteturque peccatum.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 20, "word": {"latinvulgate": "Qui coierit cum uxore patrui vel avunculi sui, et revelaverit ignominiam cognationis suæ, portabunt ambo peccatum suum : absque liberis morientur.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 9, "word": {"latinvulgate": "Custodiant præcepta mea, ut non subjaceant peccato, et moriantur in sanctuario, cum polluerint illud. Ego Dominus qui sanctifico eos.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 19, "word": {"latinvulgate": "Facietis et hircum pro peccato, duosque agnos anniculos hostias pacificorum.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 15, "word": {"latinvulgate": "Et ad filios Israël loqueris : Homo, qui maledixerit Deo suo, portabit peccatum suum ;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"latinvulgate": "dabo benedictionem meam vobis anno sexto, et faciet fructus trium annorum :\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 18, "word": {"latinvulgate": "Sin autem nec sic obedieritis mihi, addam correptiones vestras septuplum propter peccata vestra,\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 21, "word": {"latinvulgate": "Si ambulaveritis ex adverso mihi, nec volueritis audire me, addam plagas vestras in septuplum propter peccata vestra :\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 24, "word": {"latinvulgate": "ego quoque contra vos adversus incedam, et percutiam vos septies propter peccata vestra,\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 28, "word": {"latinvulgate": "et ego incedam adversus vos in furore contrario, et corripiam vos septem plagis propter peccata vestra :\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 2, "word": {"latinvulgate": "Loquere filiis Israël, et dices ad eos : Homo qui votum fecerit, et spoponderit Deo animam suam, sub æstimatione dabit pretium.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Ad orientem Judas figet tentoria per turmas exercitus sui : eritque princeps filiorum ejus Nahasson filius Aminadab.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Loquere ad filios Israël : Vir, sive mulier, cum fecerint ex omnibus peccatis, quæ solent hominibus accidere, et per negligentiam transgressi fuerint mandatum Domini, atque deliquerint,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 7, "word": {"latinvulgate": "confitebuntur peccatum suum, et reddent ipsum caput, quintamque partem desuper, ei in quem peccaverint.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 21, "word": {"latinvulgate": "his maledictionibus subjacebis : det te Dominus in maledictionem, exemplumque cunctorum in populo suo : putrescere faciat femur tuum, et tumens uterus tuus disrumpatur.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 9, "word": {"latinvulgate": "Sin autem mortuus fuerit subito quispiam coram eo, polluetur caput consecrationis ejus : quod radet illico in eadem die purgationis suæ, et rursum septima.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Faciet sacerdos unum pro peccato, et alterum in holocaustum, et deprecabitur pro eo, quia peccavit super mortuo : sanctificabitque caput ejus in die illo :\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 14, "word": {"latinvulgate": "et offeret oblationes ejus Domino, agnum anniculum immaculatum in holocaustum, et ovem anniculam immaculatam pro peccato, et arietem immaculatum, hostiam pacificam,\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 16, "word": {"latinvulgate": "quæ offeret sacerdos coram Domino, et faciet tam pro peccato, quam in holocaustum.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 16, "word": {"latinvulgate": "hircumque pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 22, "word": {"latinvulgate": "hircumque pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 28, "word": {"latinvulgate": "hircumque pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 34, "word": {"latinvulgate": "hircumque pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 40, "word": {"latinvulgate": "hircumque pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 46, "word": {"latinvulgate": "hircumque pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 52, "word": {"latinvulgate": "hircumque pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 58, "word": {"latinvulgate": "hircumque pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 64, "word": {"latinvulgate": "hircumque pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 70, "word": {"latinvulgate": "hircumque pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 76, "word": {"latinvulgate": "hircumque pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 82, "word": {"latinvulgate": "hircumque pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"latinvulgate": "boves de armento in holocaustum duodecim, arietes duodecim, agni anniculi duodecim, et libamenta eorum : hirci duodecim pro peccato.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 8, "word": {"latinvulgate": "tollent bovem de armentis, et libamentum ejus similam oleo conspersam : bovem autem alterum de armento tu accipies pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Levitæ quoque ponent manus suas super capita boum, e quibus unum facies pro peccato, et alterum in holocaustum Domini, ut depreceris pro eis.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Si quis autem et mundus est, et in itinere non fuit, et tamen non fecit Phase, exterminabitur anima illa de populis suis, quia sacrificium Domino non obtulit tempore suo : peccatum suum ipse portabit.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 12, "word": {"latinvulgate": "Numquid ego concepi omnem hanc multitudinem, vel genui eam, ut dicas mihi : Porta eos in sinu tuo sicut portare solet nutrix infantulum, et defer in terram, pro qua jurasti patribus eorum ?\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 11, "word": {"latinvulgate": "ait ad Moysen : Obsecro, domine mi, ne imponas nobis hoc peccatum quod stulte commisimus,\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 12, "word": {"latinvulgate": "Feriam igitur eos pestilentia, atque consumam : te autem faciam principem super gentem magnam, et fortiorem quam hæc est.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 40, "word": {"latinvulgate": "Et ecce mane primo surgentes ascenderunt verticem montis, atque dixerunt : Parati sumus ascendere ad locum, de quo Dominus locutus est : quia peccavimus.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"latinvulgate": "oblitaque fuerit facere multitudo : offeret vitulum de armento, holocaustum in odorem suavissimum Domino, et sacrificum ejus ac liba, ut cæremoniæ postulant, hircumque pro peccato :\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"latinvulgate": "et rogabit sacerdos pro omni multitudine filiorum Israël, et dimittetur eis, quoniam non sponte peccaverunt, nihilominus offerentes incensum Domino pro se et pro peccato atque errore suo :\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 27, "word": {"latinvulgate": "Quod si anima una nesciens peccaverit, offeret capram anniculam pro peccato suo :\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 28, "word": {"latinvulgate": "et deprecabitur pro ea sacerdos, quod inscia peccaverit coram Domino : impetrabitque ei veniam, et dimittetur illi.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 29, "word": {"latinvulgate": "Tam indigenis quam advenis una lex erit omnium, qui peccaverint ignorantes.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 22, "word": {"latinvulgate": "Qui ceciderunt proni in faciem, atque dixerunt : Fortissime Deus spirituum universæ carnis, num uno peccante, contra omnes ira tua desæviet ?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 26, "word": {"latinvulgate": "dixit ad turbam : Recedite a tabernaculis hominum impiorum, et nolite tangere quæ ad eos pertinent, ne involvamini in peccatis eorum.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 38, "word": {"latinvulgate": "in mortibus peccatorum : producatque ea in laminas, et affigat altari, eo quod oblatum sit in eis incensum Domino, et sanctificata sint, ut cernant ea pro signo et monimento filii Israël.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"latinvulgate": "Hæc ergo accipies de his, quæ sanctificantur et oblata sunt Domino. Omnis oblatio, et sacrificium, et quidquid pro peccato atque delicto redditur mihi, et cedit in Sancta sanctorum, tuum erit, et filiorum tuorum.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 22, "word": {"latinvulgate": "ut non accedant ultra filii Israël ad tabernaculum, nec committant peccatum mortiferum,\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 32, "word": {"latinvulgate": "Et non peccabitis super hoc, egregia vobis et pinguia reservantes, ne polluatis oblationes filiorum Israël, et moriamini.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 9, "word": {"latinvulgate": "Colliget autem vir mundus cineres vaccæ, et effundet eos extra castra in loco purissimo, ut sint multitudini filiorum Israël in custodiam, et in aquam aspersionis : quia pro peccato vacca combusta est.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 17, "word": {"latinvulgate": "Tollentque de cineribus combustionis atque peccati, et mittent aquas vivas super eos in vas :\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"latinvulgate": "venerunt ad Moysen, atque dixerunt : Peccavimus, quia locuti sumus contra Dominum et te : ora ut tollat a nobis serpentes. Oravitque Moyses pro populo,\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 11, "word": {"latinvulgate": "Unde egressi fixere tentoria in Jeabarim, in solitudine quæ respicit Moab contra orientalem plagam.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 17, "word": {"latinvulgate": "Tunc cecinit Israël carmen istud : Ascendat puteus. Concinebant :\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 30, "word": {"latinvulgate": "Dixit asina : Nonne animal tuum sum, cui semper sedere consuevisti usque in præsentem diem ? dic quid simile umquam fecerim tibi. At ille ait : Numquam.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 34, "word": {"latinvulgate": "Dixit Balaam : Peccavi, nesciens quod tu stares contra me : et nunc si displicet tibi ut vadam, revertar.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 3, "word": {"latinvulgate": "Pater noster mortuus est in deserto, nec fuit in seditione, quæ concitata est contra Dominum sub Core, sed in peccato suo mortuus est : hic non habuit mares filios. Cur tollitur nomen illius de familia sua, quia non habuit filium ? date nobis possessionem inter cognatos patris nostri.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 15, "word": {"latinvulgate": "Hircus quoque offeretur Domino pro peccatis in holocaustum sempiternum cum libamentis suis.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 22, "word": {"latinvulgate": "Et hircum pro peccato unum, ut expietur pro vobis,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 5, "word": {"latinvulgate": "et hircum pro peccato, qui offertur in expiationem populi,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 11, "word": {"latinvulgate": "et hircum pro peccato, absque his quæ offerri pro delicto solent in expiationem, et holocaustum sempiternum, cum sacrificio et libaminibus eorum.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 16, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, et sacrificio, et libamine ejus.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 19, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, sacrificioque et libamine ejus.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 22, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, sacrificioque et libamine ejus.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 25, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, sacrificioque ejus et libamine.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 28, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, sacrificioque ejus et libamine.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 31, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, sacrificioque ejus et libamine.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 34, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, sacrificioque ejus et libamine.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 38, "word": {"latinvulgate": "et hircum pro peccato, absque holocausto sempiterno, sacrificioque ejus et libamine.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 14, "word": {"latinvulgate": "Et ecce, inquit, vos surrexistis pro patribus vestris, incrementa et alumni hominum peccatorum, ut augeretis furorem Domini contra Israël.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 23, "word": {"latinvulgate": "Sin autem quod dicitis, non feceritis, nulli dubium est quin peccetis in Deum : et scitote quoniam peccatum vestrum apprehendet vos.\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 15, "word": {"latinvulgate": "id est, duæ semis tribus, acceperunt partem suam trans Jordanem contra Jericho ad orientalem plagam.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 41, "word": {"latinvulgate": "Et respondistis mihi : Peccavimus Domino : ascendemus et pugnabimus, sicut præcepit Dominus Deus noster. Cumque instructi armis pergeretis in montem,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 32, "word": {"latinvulgate": "Interroga de diebus antiquis, qui fuerunt ante te ex die quo creavit Deus hominem super terram, a summo cælo usque ad summum ejus, si facta est aliquando hujuscemodi res, aut umquam cognitum est,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 41, "word": {"latinvulgate": "Tunc separavit Moyses tres civitates trans Jordanem ad orientalem plagam,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 47, "word": {"latinvulgate": "possederunt terram ejus, et terram Og regis Basan, duorum regum Amorrhæorum, qui erant trans Jordanem ad solis ortum :\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 16, "word": {"latinvulgate": "vidissemque vos pecasse Domino Deo vestro, et fecisse vobis vitulum conflatilem, ac deseruisse velociter viam ejus, quam vobis ostenderat :\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 18, "word": {"latinvulgate": "Et procidi ante Dominum sicut prius, quadraginta diebus et noctibus panem non comedens, et aquam non bibens, propter omnia peccata vestra quæ gessistis contra Dominum, et eum ad iracundiam provocastis :\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 21, "word": {"latinvulgate": "Peccatum autem vestrum quod feceratis, id est, vitulum, arripiens, igne combussi, et in frusta comminuens, omninoque in pulverem redigens, projeci in torrentem, qui de monte descendit.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 27, "word": {"latinvulgate": "Recordare servorum tuorum Abraham, Isaac, et Jacob : ne aspicias duritiam populi hujus, et impietatem atque peccatum :\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 26, "word": {"latinvulgate": "En propono in conspectu vestro hodie benedictionem et maledictionem :\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"latinvulgate": "benedictionem, si obedieritis mandatis Domini Dei vestri, quæ ego hodie præcipio vobis :\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 29, "word": {"latinvulgate": "Cum vero introduxerit te Dominus Deus tuus in terram, ad quam pergis habitandam, pones benedictionem super montem Garizim, maledictionem super montem Hebal :\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"latinvulgate": "Sin autem comedere volueris, et te esus carnium delectaverit, occide, comede juxta benedictionem Domini Dei tui, quam dedit tibi in urbibus tuis : sive immundum fuerit, hoc est, maculatum et debile : sive mundum, hoc est, integrum et sine macula, quod offerri licet, sicut capream et cervum, comedes :\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"latinvulgate": "Cave ne forte subrepat tibi impia cogitatio, et dicas in corde tuo : Appropinquat septimus annus remissionis : et avertas oculos tuos a paupere fratre tuo, nolens ei quod postulat mutuum commodare : ne clamet contra te ad Dominum, et fiat tibi in peccatum.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 17, "word": {"latinvulgate": "sed offeret unusquisque secundum quod habuerit juxta benedictionem Domini Dei sui, quam dederit ei.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 2, "word": {"latinvulgate": "Cum reperti fuerint apud te intra unam portarum tuarum, quas Dominus Deus tuus dabit tibi, vir aut mulier qui faciant malum in conspectu Domini Dei tui, et transgrediantur pactum illius,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 15, "word": {"latinvulgate": "Non stabit testis unus contra aliquem, quidquid illud peccati, et facinoris fuerit : sed in ore duorum aut trium testium stabit omne verbum.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 18, "word": {"latinvulgate": "ne forte doceant vos facere cunctas abominationes, quas ipsi operati sunt diis suis, et peccetis in Dominum Deum vestrum.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 22, "word": {"latinvulgate": "Quando peccaverit homo quod morte plectendum est, et adjudicatus morti appensus fuerit in patibulo :\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 26, "word": {"latinvulgate": "puella nihil patietur, nec est rea mortis : quoniam sicut latro consurgit contra fratrem suum, et occidit animam ejus, ita et puella perpessa est.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"latinvulgate": "et noluit Dominus Deus tuus audire Balaam, vertitque maledictionem ejus in benedictionem tuam, eo quod diligeret te.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 21, "word": {"latinvulgate": "Cum votum voveris Domino Deo tuo, non tardabis reddere : quia requiret illud Dominus Deus tuus, et si moratus fueris, reputabitur tibi in peccatum.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 22, "word": {"latinvulgate": "Si nolueris polliceri, absque peccato eris.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"latinvulgate": "non poterit prior maritus recipere eam in uxorem : quia polluta est, et abominabilis facta est coram Domino : ne peccare facias terram tuam, quam Dominus Deus tuus tradiderit tibi possidendam.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 5, "word": {"latinvulgate": "Cum acceperit homo nuper uxorem, non procedet ad bellum, nec ei quippiam necessitatis injungetur publicæ, sed vacabit absque culpa domi suæ, ut uno anno lætetur cum uxore sua.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 15, "word": {"latinvulgate": "sed eadem die reddes ei pretium laboris sui ante solis occasum, quia pauper est, et ex eo sustentat animam suam : ne clamet contra te ad Dominum, et reputetur tibi in peccatum.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 16, "word": {"latinvulgate": "Non occidentur patres pro filiis, neque filii pro patribus, sed unusquisque pro peccato suo morietur.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"latinvulgate": "Venientque super te universæ benedictiones istæ, et apprehendent te : si tamen præcepta ejus audieris.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 8, "word": {"latinvulgate": "Emittet Dominus benedictionem super cellaria tua, et super omnia opera manuum tuarum : benedicetque tibi in terra, quam acceperis.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 20, "word": {"latinvulgate": "Mittet Dominus super te famem et esuriem, et increpationem in omnia opera tua, quæ tu facies : donec conterat te, et perdat velociter, propter adinventiones tuas pessimas in quibus reliquisti me.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 1, "word": {"latinvulgate": "Cum ergo venerint super te omnes sermones isti, benedictio sive maledictio, quam proposui in conspectu tuo : et ductus pœnitudine cordis tui in universis gentibus, in quas disperserit te Dominus Deus tuus,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"latinvulgate": "Testes invoco hodie cælum et terram, quod proposuerim vobis vitam et mortem, benedictionem et maledictionem. Elige ergo vitam, ut et tu vivas, et semen tuum :\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"latinvulgate": "Hæc est benedictio, qua benedixit Moyses, homo Dei, filiis Israël ante mortem suam.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"latinvulgate": "Hæc est Judæ benedicio : Audi, Domine, vocem Judæ, et ad populum suum introduc eum : manus ejus pugnabunt pro eo, et adjutor illius contra adversarios ejus erit.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"latinvulgate": "et de frugibus terræ, et de plenitudine ejus. Benedictio illius qui apparuit in rubo, veniat super caput Joseph, et super verticem nazaræi inter fratres suos.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 23, "word": {"latinvulgate": "Et Nephthali dixit : Nephthali abundantia perfruetur, et plenus erit benedictionibus Domini : mare et meridiem possidebit.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"latinvulgate": "Et non surrexit ultra propheta in Israël sicut Moyses, quem nosset Dominus facie ad faciem,\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 15, "word": {"latinvulgate": "donec det Dominus requiem fratribus vestris sicut et vobis dedit, et possideant ipsi quoque terram, quam Dominus Deus vester daturus est eis : et sic revertimini in terram possessionis vestræ, et habitabitis in ea, quam vobis dedit Moyses famulus Domini trans Jordanem contra solis ortum.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Nunc ergo jurate mihi per Dominum, ut quomodo ego misericordiam feci vobiscum, ita et vos faciatis cum domo patris mei : detisque mihi verum signum,\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Qui responderunt ei : Anima nostra sit pro vobis in mortem, si tamen non prodideris nos : cumque tradiderit nobis Dominus terram, faciemus in te misericordiam et veritatem.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 20, "word": {"latinvulgate": "Quod si nos prodere volueris, et sermonem istum proferre in medium, erimus mundi ab hoc juramento, quo adjurasti nos.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 8, "word": {"latinvulgate": "Postquam autem omnes circumcisi sunt, manserunt in eodem castrorum loco, donec sanarentur.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 11, "word": {"latinvulgate": "Peccavit Israël, et prævaricatus est pactum meum : tuleruntque de anathemate, et furati sunt atque mentiti, et absconderunt inter vasa sua.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 20, "word": {"latinvulgate": "Responditque Achan Josue, et dixit ei : Vere ego peccavi Domino Deo Israël, et sic et sic feci.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 34, "word": {"latinvulgate": "Post hæc legit omnia verba benedictionis et maledictionis, et cuncta quæ scripta erant in legis volumine.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Hi sunt reges, quos percusserunt filii Israël, et possederunt terram eorum trans Jordanem ad solis ortum, a torrente Arnon usque ad montem Hermon, et omnem orientalem plagam, quæ respicit solitudinem.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 5, "word": {"latinvulgate": "ejusque confinia. Libani quoque regio contra orientem, a Baalgad sub monte Hermon, donec ingrediaris Emath.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 10, "word": {"latinvulgate": "Concessit ergo Dominus vitam mihi, sicut pollicitus est, usque in præsentem diem. Quadraginta et quinque anni sunt, ex quo locutus est Dominus verbum istud ad Moysen, quando ambulabat Israël per solitudinem : hodie octoginta quinque annorum sum,\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"latinvulgate": "At illa respondit : Da mihi benedictionem : terram australem et arentem dedisti mihi ; junge et irriguam. Dedit itaque ei Caleb irriguum superius et inferius.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 12, "word": {"latinvulgate": "Et revertitur de Sared contra orientem in fines Ceseleththabor : et egreditur ad Dabereth, ascenditque contra Japhie.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 27, "word": {"latinvulgate": "Ac revertitur contra orientem Bethdagon : et pertransit usque Zabulon et vallem Jephthaël contra aquilonem in Bethemec et Nehiel. Egrediturque ad lævam Cabul,\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 34, "word": {"latinvulgate": "revertiturque terminus contra occidentem in Azanotthabor, atque inde egreditur in Hucuca, et pertransit in Zabulon contra meridiem, et in Aser contra occidentem, et in Juda ad Jordanem contra ortum solis :\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 14, "word": {"latinvulgate": "Nunc ergo timete Dominum, et servite ei perfecto corde atque verissimo : et auferte deos quibus servierunt patres vestri in Mesopotamia et in Ægypto, ac servite Domino.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"latinvulgate": "Dixitque Josue ad populum : Non poteritis servire Domino : Deus enim sanctus et fortis æmulator est, nec ignoscet sceleribus vestris atque peccatis.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"latinvulgate": "At illa respondit : Da mihi benedictionem, quia terram arentem dedisti mihi : da et irriguam aquis. Dedit ergo ei Caleb irriguum superius, et irriguum inferius.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Audite reges, auribus percipite principes : ego sum, ego sum, quæ Domino canam, psallam Domino Deo Israël.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Ungulæ equorum ceciderunt, fugientibus impetu, et per præceps ruentibus fortissimis hostium.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Nunc igitur, si recte et absque peccato constituistis super vos regem Abimelech, et bene egistis cum Jerobaal, et cum domo ejus, et reddidistis vicem beneficiis ejus, qui pugnavit pro vobis,\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 19, "word": {"latinvulgate": "si ergo recte et absque vitio egistis cum Jerobaal, et domo ejus, hodie lætamini in Abimelech, et ille lætetur in vobis.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 10, "word": {"latinvulgate": "Et clamantes ad Dominum, dixerunt : Peccavimus tibi, quia dereliquimus Dominum Deum nostrum, et servivimus Baalim.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 15, "word": {"latinvulgate": "Dixeruntque filii Israël ad Dominum : Peccavimus, redde tu nobis quidquid tibi placet : tantum nunc libera nos.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 27, "word": {"latinvulgate": "Igitur non ego pecco in te, sed tu contra me male agis, indicens mihi bella non justa. Judicet Dominus arbiter hujus diei inter Israël, et inter filios Ammon.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 7, "word": {"latinvulgate": "Euntes igitur quinque viri venerunt Lais : videruntque populum habitantem in ea absque ullo timore, juxta consuetudinem Sidoniorum, securum et quietum, nullo ei penitus resistente, magnarumque opum, et procul a Sidone atque a cunctis hominibus separatum.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 28, "word": {"latinvulgate": "nullo penitus ferente præsidium, eo quod procul habitarent a Sidone, et cum nullo hominum haberent quidquam societatis ac negotii. Erat autem civitas sita in regione Rohob : quam rursum exstruentes habitaverunt in ea,\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 18, "word": {"latinvulgate": "Qui respondit ei : Profecti sumus de Bethlehem Juda, et pergimus ad locum nostrum, qui est in latere montis Ephraim, unde ieramus in Bethlehem : et nunc vadimus ad domum Dei, nullusque sub tectum suum nos vult recipere,\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 43, "word": {"latinvulgate": "Atque ita factum est, ut ex utraque parte ab hostibus cæderentur, nec erat ulla requies morientium. Ceciderunt, atque prostrati sunt ad orientalem plagam urbis Gabaa.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Cui ille respondit : Nuntiata sunt mihi omnia, quæ feceris socrui tuæ post mortem viri tui : et quod reliqueris parentes tuos, et terram in qua nata es, et veneris ad populum, quem antea nesciebas.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Erat ergo peccatum puerorum grande nimis coram Domino : quia retrahebant homines a sacrificio Domini.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"latinvulgate": "Si peccaverit vir in virum, placari ei potest Deus : si autem in Dominum peccaverit vir, quis orabit pro eo ? Et non audierunt vocem patris sui : quia voluit Dominus occidere eos.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Et convenerunt in Masphath : hauseruntque aquam, et effuderunt in conspectu Domini, et jejunaverunt in die illa, atque dixerunt ibi : Peccavimus Domino. Judicavitque Samuel filios Israël in Masphath.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Juxta omnia opera sua, quæ fecerunt a die qua eduxi eos de Ægypto usque ad diem hanc : sicut dereliquerunt me, et servierunt diis alienis, sic faciunt etiam tibi.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Levavit autem cocus armum, et posuit ante Saul. Dixitque Samuel : Ecce quod remansit, pone ante te, et comede : quia de industria servatum est tibi, quando populum vocavi. Et comedit Saul cum Samuele in die illa.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Postea autem clamaverunt ad Dominum, et dixerunt : Peccavimus, quia dereliquimus Dominum, et servivimus Baalim et Astaroth : nunc ergo erue nos de manu inimicorum nostrorum, et serviemus tibi.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 19, "word": {"latinvulgate": "Et timuit omnis populus nimis Dominum et Samuelem, et dixit universus populus ad Samuelem : Ora pro servis tuis ad Dominum Deum tuum, ut non moriamur : addidimus enim universis peccatis nostris malum, ut peteremus nobis regem.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 23, "word": {"latinvulgate": "Absit autem a me hoc peccatum in Dominum, ut cessem orare pro vobis, et docebo vos viam bonam et rectam.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 33, "word": {"latinvulgate": "Nuntiaverunt autem Sauli dicentes quod populus peccasset Domino, comedens cum sanguine. Qui ait : Prævaricati estis : volvite ad me jam nunc saxum grande.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 34, "word": {"latinvulgate": "Et dixit Saul : Dispergimini in vulgus, et dicite eis ut adducat ad me unusquisque bovem suum et arietem, et occidite super istud, et vescimini, et non peccabitis Domino comedentes cum sanguine. Adduxit itaque omnis populus unusquisque bovem in manu sua usque ad noctem : et occiderunt ibi.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 38, "word": {"latinvulgate": "Dixitque Saul : Applicate huc universos angulos populi : et scitote, et videte per quem acciderit peccatum hoc hodie.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 18, "word": {"latinvulgate": "et misit te Dominus in viam, et ait : Vade, et interfice peccatores Amalec, et pugnabis contra eos usque ad internecionem eorum ?\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"latinvulgate": "Quoniam quasi peccatum ariolandi est, repugnare : et quasi scelus idololatriæ, nole acquiescere. Pro eo ergo quod abjecisti sermonem Domini, abjecit te Dominus ne sis rex.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"latinvulgate": "Dixitque Saul ad Samuelem : Peccavi, quia prævaricatus sum sermonem Domini, et verba tua, timens populum, et obediens voci eorum.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 25, "word": {"latinvulgate": "Sed nunc porta, quæso, peccatum meum, et revertere mecum, ut adorem Dominum.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 30, "word": {"latinvulgate": "At ille ait : Peccavi : sed nunc honora me coram senioribus populi mei, et coram Israël, et revertere mecum, ut adorem Dominum Deum tuum.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 53, "word": {"latinvulgate": "Et revertentes filii Israël postquam persecuti fuerant Philisthæos, invaserunt castra eorum.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"latinvulgate": "Porro cum reverteretur percusso Philisthæo David, egressæ sunt mulieres de universis urbibus Israël, cantantes, chorosque ducentes in occursum Saul regis, in tympanis lætitiæ, et in sistris.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 4, "word": {"latinvulgate": "Locutus est ergo Jonathas de David bona ad Saul patrem suum : dixitque ad eum : Ne pecces rex in servum tuum David, quia non peccavit tibi, et opera ejus bona sunt tibi valde.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 5, "word": {"latinvulgate": "Et posuit animam suam in manu sua, et percussit Philisthæum, et fecit Dominus salutem magnam universo Israëli : vidisti, et lætatus es. Quare ergo peccas in sanguine innoxio, interficiens David, qui est absque culpa ?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 1, "word": {"latinvulgate": "Fugit autem David de Najoth, quæ est in Ramatha, veniensque locutus est coram Jonatha : Quid feci ? quæ est iniquitas mea, et quod peccatum meum in patrem tuum, quia quærit animam meam ?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 19, "word": {"latinvulgate": "requiretur enim sessio tua usque perendie. Descendes ergo festinus, et venies in locum ubi celandus es in die qua operari licet, et sedebis juxta lapidem, cui nomen est Ezel.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 2, "word": {"latinvulgate": "Et ait David ad Achimelech sacerdotem : Rex præcepit mihi sermonem, et dixit : Nemo sciat rem, propter quam missus es a me, et cujusmodi præcepta tibi dederim : nam et pueris condixi in illum et illum locum.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 5, "word": {"latinvulgate": "Et respondit David sacerdoti, et dixit ei : Equidem, si de mulieribus agitur : continuimus nos ab heri et nudiustertius, quando egrediebamur, et fuerunt vasa puerorum sancta. Porro via hæc polluta est, sed et ipsa hodie sanctificabitur in vasis.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 8, "word": {"latinvulgate": "Dixit autem David ad Achimelech : Si habes hic ad manum hastam, aut gladium ? quia gladium meum, et arma mea non tuli mecum : sermo enim regis urgebat.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 11, "word": {"latinvulgate": "dixeruntque servi Achis ad eum cum vidissent David : Numquid non iste est David rex terræ ? nonne huic cantabant per choros, dicentes : Percussit Saul mille, et David decem millia ?\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 11, "word": {"latinvulgate": "Ecce hodie viderunt oculi tui, quod tradiderit te Dominus in manu mea in spelunca : et cogitavi ut occiderem te, sed pepercit tibi oculus meus : dixi enim : Non extendam manum meam in dominum meum, quia christus Domini est.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 7, "word": {"latinvulgate": "Audivi quod tonderent pastores tui, qui erant nobiscum in deserto : numquam eis molesti fuimus, nec aliquando defuit quidquam eis de grege, omni tempore quo fuerunt nobiscum in Carmelo.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"latinvulgate": "Festinavit igitur Abigail, et tulit ducentos panes, et duos utres vini, et quinque arietes coctos, et quinque sata polentæ, et centum ligaturas uvæ passæ, et ducentas massas caricarum, et posuit super asinos :\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 27, "word": {"latinvulgate": "Quapropter suscipe benedictionem hanc, quam attulit ancilla tua tibi domino meo : et da pueris qui sequuntur te dominum meum.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 21, "word": {"latinvulgate": "Et ait Saul : Peccavi, revertere fili mi David : nequaquam enim ultra tibi malefaciam, eo quod pretiosa fuerit anima mea in oculis tuis hodie : apparet enim quod stulte egerim, et ignoraverim multa nimis.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 3, "word": {"latinvulgate": "Dixeruntque principes Philisthiim ad Achis : Quid sibi volunt Hebræi isti ? Et ait Achis ad principes Philisthiim : Num ignoratis David, qui fuit servus Saul regis Israël, et est apud me multis diebus, vel annis, et non inveni in eo quidquam ex die qua transfugit ad me, usque ad diem hanc ?\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 6, "word": {"latinvulgate": "Vocavit ergo Achis David, et ait ei : Vivit Dominus, quia rectus es tu, et bonus in conspectu meo : et exitus tuus, et introitus tuus mecum est in castris : et non inveni in te quidquam mali ex die qua venisti ad me, usque in diem hanc : sed satrapis non places.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"latinvulgate": "sed et fragmen massæ caricarum, et duas ligaturas uvæ passæ. Quæ cum comedisset, reversus est spiritus ejus, et refocillatus est : non enim comederat panem, neque biberat aquam, tribus diebus et tribus noctibus.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"latinvulgate": "Doleo super te frater mi Jonatha decore nimis, et amabilis super amorem mulierum. Sicut mater unicum amat filium suum, ita ego te diligebam.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Neque enim habitavi in domo ex die illa, qua eduxi filios Israël de terra Ægypti, usque in diem hanc : sed ambulabam in tabernaculo, et in tentorio.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"latinvulgate": "ex die qua constitui judices super populum meum Israël : et requiem dabo tibi ab omnibus inimicis tuis : prædicitque tibi Dominus, quod domum faciat tibi Dominus.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 29, "word": {"latinvulgate": "Incipe ergo, et benedic domui servi tui, ut sit in sempiternum coram te : quia tu Domine Deus locutus es, et benedictione tua benedicetur domus servi tui in sempiternum.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 13, "word": {"latinvulgate": "Et dixit David ad Nathan : Peccavi Domino. Dixitque Nathan ad David : Dominus quoque transtulit peccatum tuum : non morieris.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 24, "word": {"latinvulgate": "Venit autem et Sadoc sacerdos, et universi Levitæ cum eo portantes arcam fœderis Dei : et deposuerunt arcam Dei : et ascendit Abiathar, donec expletus esset omnis populus, qui egressus fuerat de civitate.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 1, "word": {"latinvulgate": "Cumque David transisset paululum montis verticem, apparuit Siba puer Miphiboseth in occursum ejus, cum duobus asinis, qui onerati erant ducentis panibus, et centum alligaturis uvæ passæ, et centum massis palatharum, et utre vini.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 12, "word": {"latinvulgate": "si forte respiciat Dominus afflictionem meam, et reddat mihi Dominus bonum pro maledictione hac hodierna.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 20, "word": {"latinvulgate": "Agnosco enim servus tuus peccatum meum : et idcirco hodie primus veni de omni domo Joseph, descendique de omni domo Joseph, descendique in occursum domini mei regis.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"latinvulgate": "Octogenarius sum hodie : numquid vigent sensus mei ad discernendum suave, aut amarum ? aut delectare potest servum tuum cibus et potus ? vel audire possum ultra vocem cantorum, atque cantatricum ? quare servus tuus sit oneri domino meo regi ?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 50, "word": {"latinvulgate": "Propterea confitebor tibi Domine in gentibus : et nomini tuo cantabo :\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 10, "word": {"latinvulgate": "Percussit autem cor David eum, postquam numeratus est populus : et dixit David ad Dominum : Peccavi valde in hoc facto : sed precor, Domine, ut transferas iniquitatem servi tui, quia stulte egi nimis.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"latinvulgate": "Dixitque David ad Dominum cum vidisset angelum cædentem populum : Ego sum qui peccavi, ego inique egi : isti qui oves sunt, quid fecerunt ? Vertatur, obsecro, manus tua contra me, et contra domum patris mei.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 24, "word": {"latinvulgate": "Et sculptura subter labium circuibat illud decem cubitis ambiens mare : duo ordines sculpturarum striatarum erant fusiles.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"latinvulgate": "Si fugerit populus tuus Israël inimicos suos (quia peccaturus est tibi) et agentes pœnitentiam, et confitentes nomini tuo, venerint, et oraverint, et deprecati te fuerint in domo hac :\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"latinvulgate": "exaudi in cælo, et dimitte peccatum populi tui Israël, et reduces eos in terram, quam dedisti patribus eorum.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"latinvulgate": "Si clausum fuerit cælum, et non pluerit propter peccata eorum, et orantes in loco isto, pœnitentiam egerint nomini tuo, et a peccatis suis conversi fuerint propter afflictionem suam :\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"latinvulgate": "exaudi eos in cælo, et dimitte peccata servorum tuorum, et populi tui Israël : et ostende eis viam bonam per quam ambulent, et da pluviam super terram tuam, quam dedisti populo tuo in possessionem.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"latinvulgate": "Quod si peccaverint tibi (non est enim homo qui non peccet) et iratus tradideris eos inimicis suis, et captivi ducti fuerint in terram inimicorum longe vel prope,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 47, "word": {"latinvulgate": "et egerint pœnitentiam in corde suo in loco captivitatis, et conversi deprecati te fuerint in captivitate sua, dicentes : Peccavimus, inique egimus, impie gessimus :\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 50, "word": {"latinvulgate": "et propitiaberis populo tuo qui peccavit tibi, et omnibus iniquitatibus eorum, quibus prævaricati sunt in te : et dabis misericordiam coram eis qui eos captivos habuerint, ut misereantur eis.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Fecitque rex de lignis thyinis fulcra domus Domini, et domus regiæ, et citharas lyrasque cantoribus : non sunt allata hujuscemodi ligna thyina, neque visa usque in præsentem diem.)\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 30, "word": {"latinvulgate": "et factum est verbum hoc in peccatum : ibat enim populus ad adorandum vitulum usque in Dan.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 34, "word": {"latinvulgate": "Et propter hanc causam peccavit domus Jeroboam, et eversa est, et deleta de superficie terræ.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 16, "word": {"latinvulgate": "Et tradet Dominus Israël propter peccata Jeroboam, qui peccavit, et peccare fecit Israël.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"latinvulgate": "Et fecit Judas malum coram Domino, et irritaverunt eum super omnibus, quæ fecerant patres eorum in peccatis suis quæ peccaverunt.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 3, "word": {"latinvulgate": "Ambulavitque in omnibus peccatis patris sui, quæ fecerat ante eum : nec erat cor ejus perfectum cum Domino Deo suo, sicut cor David patris ejus.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 26, "word": {"latinvulgate": "Et fecit quod malum est in conspectu Domini, et ambulavit in viis patris sui, et in peccatis ejus, quibus peccare fecit Israël.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 30, "word": {"latinvulgate": "propter peccata Jeroboam, quæ peccaverat, et quibus peccare fecerat Israël : et propter delictum, quo irritaverat Dominum Deum Israël.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 34, "word": {"latinvulgate": "Et fecit malum coram Domino, ambulavitque in via Jeroboam, et in peccatis ejus, quibus peccare fecit Israël.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 2, "word": {"latinvulgate": "Pro eo quod exaltavi te de pulvere, et posui te ducem super populum meum Israël, tu autem ambulasti in via Jeroboam, et peccare fecisti populum meum Israël, ut me irritares in peccatis eorum :\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 13, "word": {"latinvulgate": "propter universa peccata Baasa, et peccata Ela filii ejus, qui peccaverunt, et peccare fecerunt Israël, provocantes Dominum Deum Israël in vanitatibus suis.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 19, "word": {"latinvulgate": "in peccatis suis, quæ peccaverat faciens malum coram Domino, et ambulans in via Jeroboam, et in peccato ejus, quo fecit peccare Israël.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 26, "word": {"latinvulgate": "Ambulavitque in omni via Jeroboam filii Nabat, et in peccatis ejus quibus peccare fecerat Israël : ut irritaret Dominum Deum Israël in vanitatibus suis.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 31, "word": {"latinvulgate": "Nec suffecit ei ut ambularet in peccatis Jeroboam filii Nabat : insuper duxit uxorem Jezabel filiam Ethbaal regis Sidoniorum. Et abiit, et servivit Baal, et adoravit eum.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 18, "word": {"latinvulgate": "Dixit ergo ad Eliam : Quid mihi et tibi, vir Dei ? Ingressus es ad me, ut rememorarentur iniquitates meæ, et interficeres filium meum ?\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 9, "word": {"latinvulgate": "Et ille, quid peccavi, inquit, quoniam tradis me servum tuum in manu Achab, ut interficiat me ?\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 39, "word": {"latinvulgate": "Cumque rex transisset, clamavit ad regem, ait ait : Servus tuus egressus est ad præliandum cominus : cumque fugisset vir unus, adduxit eum quidam ad me, et ait : Custodi virum istum : qui si lapsus fuerit, erit anima tua pro anima ejus, aut talentum argenti appendes.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 22, "word": {"latinvulgate": "Et dabo domum tuam sicut domum Jeroboam filii Nabat, et sicut domum Baasa filii Ahia : quia egisti, ut me ad iracundiam provocares, et peccare fecisti Israël.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 52, "word": {"latinvulgate": "Ochozias autem filius Achab regnare cœperat super Israël in Samaria, anno septimo Josaphat regis Juda, regnavitque super Israël duobus annis.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Verumtamen in peccatis Jeroboam filii Nabat, qui peccare fecit Israël, adhæsit, nec recessit ab eis.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"latinvulgate": "Reversusque ad virum Dei cum universo comitatu suo, venit, et stetit coram eo, et ait : Vere scio quod non sit alius Deus in universa terra, nisi tantum in Israël. Obsecro itaque ut accipias benedictionem a servo tuo.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 26, "word": {"latinvulgate": "Cumque rex Israël transiret per murum, mulier quædam exclamavit ad eum, dicens : Salva me, domine mi rex.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 6, "word": {"latinvulgate": "Et interrogavit rex mulierem : quæ narravit ei. Deditque ei rex eunuchum unum, dicens : Restitue ei omnia quæ sua sunt, et universos reditus agrorum, a die qua reliquit terram usque ad præsens.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 29, "word": {"latinvulgate": "verumtamen a peccatis Jeroboam filii Nabat, qui peccare fecit Israël, non recessit, nec dereliquit vitulos aureos, qui erant in Bethel, et in Dan.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 31, "word": {"latinvulgate": "Porro Jehu non custodivit ut ambularet in lege Domini Dei Israël in toto corde suo : non enim recessit a peccatis Jeroboam, qui peccare fecerat Israël.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 16, "word": {"latinvulgate": "Pecuniam vero pro delicto, et pecuniam pro peccatis non inferebant in templum Domini, quia sacerdotum erat.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Et fecit malum coram Domino, secutusque est peccata Jeroboam filii Nabat, qui peccare fecit Israël, et non declinavit ab eis.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 6, "word": {"latinvulgate": "Verumtamen non recesserunt a peccatis domus Jeroboam, qui peccare fecit Israël, sed in ipsis ambulaverunt : siquidem et lucus permansit in Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 11, "word": {"latinvulgate": "et fecit quod malum est in conspectu Domini : non declinavit ab omnibus peccatis Jeroboam filii Nabat, qui peccare fecit Israël, sed in ipsis ambulavit.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 6, "word": {"latinvulgate": "filios autem eorum, qui occiderant, non occidit, juxta quod scriptum est in libro legis Moysi, sicut præcepit Dominus, dicens : Non morientur patres pro filiis, neque filii morientur pro patribus : sed unusquisque in peccato suo morietur.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 24, "word": {"latinvulgate": "et fecit quod malum est coram Domino. Non recessit ab omnibus peccatis Jeroboam filii Nabat, qui peccare fecit Israël.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 9, "word": {"latinvulgate": "et fecit quod malum est coram Domino, sicut fecerant patres ejus : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 18, "word": {"latinvulgate": "Fecitque quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël cunctis diebus ejus.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 24, "word": {"latinvulgate": "et fecit quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 28, "word": {"latinvulgate": "Et fecit quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 7, "word": {"latinvulgate": "Factum est enim, cum peccassent filii Israël Domino Deo suo, qui eduxerat eos de terra Ægypti, de manu Pharaonis regis Ægypti, coluerunt deos alienos.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 21, "word": {"latinvulgate": "ex eo jam tempore, quo scissus est Israël a domo David, et consituerunt sibi regem Jeroboam filium Nabat, separavit enim Jeroboam Israël a Domino, et peccare eos fecit peccatum magnum.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 22, "word": {"latinvulgate": "Et ambulaverunt filii Israël in universis peccatis Jeroboam quæ fecerat : et non recesserunt ab eis,\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 11, "word": {"latinvulgate": "Quia fecit Manasses rex Juda abominationes istas pessimas, super omnia quæ fecerunt Amorrhæi ante eum, et peccare fecit etiam Judam in immunditiis suis :\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 15, "word": {"latinvulgate": "eo quod fecerint malum coram me, et perseveraverint irritantes me, ex die qua egressi sunt patres eorum ex Ægypto, usque ad hanc diem.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"latinvulgate": "Insuper et sanguinem innoxium fudit Manasses multum nimis, donec impleret Jerusalem usque ad os : absque peccatis suis, quibus peccare fecit Judam, ut faceret malum coram Domino.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 17, "word": {"latinvulgate": "Reliqua autem sermonum Manasse, ut universa quæ fecit, et peccatum ejus, quod peccavit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 15, "word": {"latinvulgate": "Insuper et altare, quod erat in Bethel, et excelsum, quod fecerat Jeroboam filius Nabat, qui peccare fecit Israël : et altare illud, et excelsum destruxit, atque combussit, et comminuit in pulverem, succenditque etiam lucum.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 3, "word": {"latinvulgate": "Factum est autem hoc per verbum Domini contra Judam, ut auferret eum coram se propter peccata Manasse universa quæ fecit,\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 32, "word": {"latinvulgate": "et ministrabant coram tabernaculo testimonii, canentes donec ædificaret Salomon domum Domini in Jerusalem : stabant autem juxta ordinem suum in ministerio.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 33, "word": {"latinvulgate": "Hi vero sunt, qui assistebant cum filiis suis, de filiis Caath, Hemam cantor filius Johel, filii Samuel,\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 33, "word": {"latinvulgate": "Hi sunt principes cantorum per familias Levitarum, qui in exedris morabantur, ut die ac nocte jugiter suo ministerio deservirent.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 40, "word": {"latinvulgate": "Sed et qui juxta eos erant, usque ad Issachar, et Zabulon, et Nephthali, afferebant panes in asinis, et camelis, et mulis, et bobus ad vescendum : farinam, palathas, uvam passam, vinum, oleum, boves, arietes ad omnem copiam : gaudium quippe erat in Israël.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 8, "word": {"latinvulgate": "Porro David, et universus Israël, ludebant coram Deo omni virtute in canticis, et in citharis et psalteriis, et tympanis, et cymbalis, et tubis.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"latinvulgate": "Dixitque David principibus Levitarum, ut constituerent de fratribus suis cantores in organis musicorum, nablis videlicet, et lyris, et cymbalis, ut resonaret in excelsis sonitus lætitiæ.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 19, "word": {"latinvulgate": "Porro cantores, Heman, Asaph, et Ethan, in cymbalis æneis concrepantes.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 27, "word": {"latinvulgate": "Porro David erat indutus stola byssina, et universi Levitæ qui portabant arcam, cantoresque et Chonenias princeps prophetiæ inter cantores : David autem etiam indutus erat ephod lineo.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 9, "word": {"latinvulgate": "Cantate ei, et psallite ei : et narrate omnia mirabilia ejus.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 33, "word": {"latinvulgate": "Tunc laudabunt ligna saltus coram Domino : quia venit judicare terram.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 5, "word": {"latinvulgate": "Neque enim mansi in domo ex eo tempore, quo eduxi Israël, usque ad diem hanc : sed fui semper mutans loca tabernaculi, et in tentorio\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"latinvulgate": "ex diebus quibus dedi judices populo meo Israël, et humiliavi universos inimicos tuos. Annuntio ergo tibi, quod ædificaturus sit tibi Dominus domum.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 8, "word": {"latinvulgate": "Dixitque David ad Deum : Peccavi nimis ut hoc facerem : obsecro, aufer iniquitatem servi tui, quia insipienter egi.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"latinvulgate": "Dixitque David ad Deum : Nonne ego sum, qui jussi ut numeraretur populus ? ego, qui peccavi ; ego, qui malum feci ? iste grex, quid commeruit ? Domine Deus meus, vertatur, obsecro, manus tua in me, et in domum patris mei : populus autem tuus non percutiatur.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 29, "word": {"latinvulgate": "Isaaritis vero præerat Chonenias, et filii ejus ad opera forinsecus super Israël ad docendum et judicandum eos.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 30, "word": {"latinvulgate": "Porro de Hebronitis Hasabias, et fratres ejus viri fortissimi, mille septingenti præerant Israëli trans Jordanem contra occidentem, in cunctis operibus Domini, et in ministerium regis.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Similitudo quoque boum erat subter illud, et decem cubitis quædam extrinsecus cælaturæ, quasi duobus versibus alvum maris circuibant. Boves autem erant fusiles :\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 12, "word": {"latinvulgate": "tam Levitæ quam cantores, id est, et qui sub Asaph erant, et qui sub Eman, et qui sub Idithun, filii, et fratres eorum vestiti byssinis, cymbalis, et psalteriis, et citharis concrepabant, stantes ad orientalem plagam altaris, et cum eis sacerdotes centum viginti canentes tubis.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Igitur cunctis pariter, et tubis, et voce, et cymbalis, et organis, et diversi generis musicorum concinentibus, et vocem in sublime tollentibus, longe sonitus audiebatur, ita ut cum Dominum laudare cœpissent et dicere : Confitemini Domino quoniam bonus, quoniam in æternum misericordia ejus : impleretur domus Dei nube,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 22, "word": {"latinvulgate": "Si peccaverit quispiam in proximum suum, et jurare contra eum paratus venerit, seque maledicto constrinxerit coram altari in domo ista :\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"latinvulgate": "tu audies de cælo, et facies judicium servorum tuorum, ita ut reddas iniquo viam suam in caput proprium, et ulciscaris justum, retribuens ei secundum justitiam suam.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"latinvulgate": "Si superatus fuerit populus tuus Israël ab inimicis (peccabunt enim tibi) et conversi egerint pœnitentiam, et obsecraverint nomen tuum, et fuerint deprecati in loco isto,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"latinvulgate": "tu exaudies de cælo, et propitiare peccato populi tui Israël, et reduc eos in terram, quam dedisti eis, et patribus eorum.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"latinvulgate": "Si clauso cælo pluvia non fluxerit propter peccata populi, et deprecati te fuerint in loco isto, et confessi nomini tuo, et conversi a peccatis suis, cum eos afflixeris,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"latinvulgate": "exaudi de cælo, Domine, et dimitte peccata servis tuis et populi tui Israël, et doce eos viam bonam, per quam ingrediantur : et da pluviam terræ, quam dedisti populo tuo ad possidendum.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 36, "word": {"latinvulgate": "Si autem peccaverint tibi (neque enim est homo, qui non peccet) et iratus fueris eis, et tradideris hostibus, et captivos duxerint eos in terram longinquam, vel certe quæ juxta est,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 37, "word": {"latinvulgate": "et conversi in corde suo in terra, ad quam captivi ducti fuerant, egerint pœnitentiam, et deprecati te fuerint in terra captivitatis suæ, dicentes : Peccavimus ; inique fecimus, injuste egimus :\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"latinvulgate": "tu exaudies de cælo, hoc est, de firmo habitaculo tuo, preces eorum, et facias judicium, et dimittas populo tuo, quamvis peccatori :\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"latinvulgate": "conversus autem populus meus, super quos invocatum est nomen meum, deprecatus me fuerit, et exquisierit faciem meam, et egerit pœnitentiam a viis suis pessimis : et ego exaudiam de cælo, et propitius ero peccatis eorum, et sanabo terram eorum.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 11, "word": {"latinvulgate": "de quibus fecit rex, de lignis scilicet thyinis, gradus in domo Domini, et in domo regia, citharas quoque, et psalteria cantoribus : numquam visa sunt in terra Juda ligna talia.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 10, "word": {"latinvulgate": "Noster autem Dominus, Deus est, quem non relinquimus, sacerdotesque ministrant Domino, de filiis Aaron, et Levitæ sunt in ordine suo :\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 13, "word": {"latinvulgate": "Et multa opera paravit in urbibus Juda : viri quoque bellatores, et robusti erant in Jerusalem,\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"latinvulgate": "Deditque consilium populo, et statuit cantores Domini, ut laudarent eum in turmis suis, et antecederent exercitum, ac voce consona dicerent : Confitemini Domino, quoniam in æternum misericordia ejus.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 22, "word": {"latinvulgate": "Cumque cœpissent laudes canere, vertit Dominus insidias eorum in semetipsos, filiorum scilicet Ammon, et Moab, et montis Seir, qui egressi fuerant ut pugnarent contra Judam : et percussi sunt.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 12, "word": {"latinvulgate": "Quod cum audisset Athalia, vocem scilicet currentium atque laudantium regem, ingressa est ad populum in templum Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"latinvulgate": "Cumque vidisset regem stantem super gradum in introitu, et principes, turmasque circa eum, omnemque populum terræ gaudentem, atque clangentem tubis, et diversi generis organis concinentem, vocemque laudantium, scidit vestimenta sua, et ait : Insidiæ, insidiæ.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 18, "word": {"latinvulgate": "Constituit autem Jojada præpositos in domo Domini sub manibus sacerdotum, et Levitarum, quos distribuit David in domo Domini : ut offerrent holocausta Domino, sicut scriptum est in lege Moysi, in gaudio et canticis, juxta dispositionem David.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 4, "word": {"latinvulgate": "sed filios eorum non interfecit, sicut scriptum est in libro legis Moysi, ubi præcepit Dominus, dicens : Non occidentur patres pro filiis, neque filii pro patribus suis, sed unusquisque in suo peccato morietur.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 10, "word": {"latinvulgate": "Insuper filios Juda et Jerusalem vultis vobis subjicere in servos et ancillas : quod nequaquam facto opus est : peccastis enim super hoc Domino Deo vestro.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 13, "word": {"latinvulgate": "et dixerunt eis : Non introducetis huc captivos, ne peccemus Domino. Quare vultis adjicere super peccata nostra, et vetera cumulare delicta ? grande quippe peccatum est, et ira furoris Domini imminet super Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"latinvulgate": "Concitatus est itaque furor Domini super Judam et Jerusalem, tradiditque eos in commotionem, et in interitum, et in sibilum, sicut ipsi cernitis oculis vestris.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"latinvulgate": "obtuleruntque simul tauros septem, et arietes septem, agnos septem, et hircos septem pro peccato, pro regno, pro sanctuario, pro Juda : dixitque sacerdotibus filiis Aaron, ut offerrent super altare Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 23, "word": {"latinvulgate": "Applicuerunt hircos pro peccato coram rege, et universa multitudine, imposueruntque manus suas super eos :\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 24, "word": {"latinvulgate": "et immolaverunt illos sacerdotes, et asperserunt sanguinem eorum coram altare pro piaculo universi Israëlis : pro omni quippe Israël præceperat rex ut holocaustum fieret et pro peccato.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 28, "word": {"latinvulgate": "Omni autem turba adorante, cantores, et ii qui tenebant tubas, erant in officio suo donec compleretur holocaustum.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"latinvulgate": "Præcepitque Ezechias, et principes Levitis, ut laudarent Dominum sermonibus David, et Asaph videntis : qui laudaverunt eum magna lætitia, et incurvato genu adoraverunt.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"latinvulgate": "Feceruntque filii Israël, qui inventi sunt in Jerusalem, solemnitatem azymorum septem diebus in lætitia magna, laudantes Dominum per singulos dies : Levitæ quoque, et sacerdotes per organa, quæ suo officio congruebant.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"latinvulgate": "Factaque est grandis celebritas in Jerusalem, qualis a diebus Salomonis filii David regis Israël in ea urbe non fuerat.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 31, "word": {"latinvulgate": "Attamen in legatione principum Babylonis, qui missi fuerant ad eum, ut interrogarent de portento, quod acciderat super terram, dereliquit eum Deus ut tentaretur, et nota fierent omnia quæ erant in corde ejus.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"latinvulgate": "Oratio quoque ejus et exauditio, et cuncta peccata, atque contemptus, loca etiam in quibus ædificavit excelsa, et fecit lucos, et statuas antequam ageret pœnitentiam, scripta sunt in sermonibus Hozai.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 15, "word": {"latinvulgate": "Porro cantores filii Asaph stabant in ordine suo, juxta præceptum David, et Asaph, et Heman, et Idithun prophetarum regis : janitores vero per portas singulas observabant, ita ut nec puncto quidem discederent a ministerio : quam ob rem et fratres eorum Levitæ paraverunt eis cibos.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 25, "word": {"latinvulgate": "Jeremias maxime : cujus omnes cantores atque cantatrices, usque in præsentem diem, lamentationes super Josiam replicant, et quasi lex obtinuit in Israël : Ecce scriptum fertur in lamentationibus.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 15, "word": {"latinvulgate": "Mittebat autem Dominus Deus patrum suorum ad illos per manum nuntiorum suorum de nocte consurgens, et quotidie commonens : eo quod parceret populo et habitaculo suo.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 41, "word": {"latinvulgate": "Cantores : filii Asaph, centum viginti octo.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 65, "word": {"latinvulgate": "exceptis servis eorum, et ancillis, qui erant septem millia trecenti triginta septem : et in ipsis cantores atque cantatrices ducenti.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 70, "word": {"latinvulgate": "Habitaverunt ergo sacerdotes, et Levitæ, et de populo, et cantores, et janitores, et Nathinæi, in urbibus suis, universusque Israël in civitatibus suis.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Et concinebant in hymnis, et confessione Domino : Quoniam bonus, quoniam in æternum misericordia ejus super Israël. Omnis quoque populus vociferabatur clamore magno in laudando Dominum, eo quod fundatum esset templum Domini.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 2, "word": {"latinvulgate": "et accedentes ad Zorobabel, et ad principes patrum, dixerunt eis : Ædificemus vobiscum, quia ita ut vos, quærimus Deum vestrum : ecce nos immolavimus victimas a diebus Asor Haddan regis Assur, qui adduxit nos huc.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Tunc itaque Sassabasar ille venit et posuit fundamenta templi Dei in Jerusalem, et ex eo tempore usque nunc ædificatur, et necdum completum est.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 17, "word": {"latinvulgate": "Et obtulerunt in dedicationem domus Dei, vitulos centum, arietes ducentos, agnos quadringentos, hircos caprarum pro peccato totius Israël duodecim, juxta numerum tribuum Israël.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Et ascenderunt de filiis Israël, et de filiis sacerdotum, et de filiis Levitarum, et de cantoribus, et de janitoribus, et de Nathinæis, in Jerusalem, anno septimo Artaxerxis regis.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 24, "word": {"latinvulgate": "Vobis quoque notum facimus de universis sacerdotibus, et Levitis, et cantoribus, et janitoribus, Nathinæis, et ministris domus Dei hujus, ut vectigal, et tributum, et annonas non habeatis potestatem imponendi super eos.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 35, "word": {"latinvulgate": "Sed et qui venerant de captivitate filii transmigrationis, obtulerunt holocautomata Deo Israël, vitulos duodecim pro omni populo Israël, arietes nonaginta sex, agnos septuaginta septem, hircos pro peccato duodecim : omnia in holocaustum Domino.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 24, "word": {"latinvulgate": "Et de cantoribus, Eliasib. Et de janitoribus, Sellum, et Telem, et Uri.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 6, "word": {"latinvulgate": "fiant aures tuæ auscultantes, et oculi tui aperti, ut audias orationem servi tui, quam ego oro coram te hodie nocte et die pro filiis Israël servis tuis : et confiteor pro peccatis filiorum Israël, quibus peccaverunt tibi : ego et domus patris mei peccavimus,\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Ne operias iniquitatem eorum, et peccatum eorum coram facie tua non deleatur, quia irriserunt ædificantes.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 21, "word": {"latinvulgate": "Et nos ipsi faciamus opus : et media pars nostrum teneat lanceas ab ascensu auroræ donec egrediantur astra.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 13, "word": {"latinvulgate": "Acceperat enim pretium, ut territus facerem, et peccarem, et haberent malum, quod exprobrarent mihi.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Postquam autem ædificatus est murus, et posui valvas, et recensui janitores, et cantores, et Levitas :\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 44, "word": {"latinvulgate": "Oduiæ, septuaginta quatuor. Cantores :\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 67, "word": {"latinvulgate": "absque servis, et ancillis eorum, qui erant septem millia trecenti triginta septem, et inter eos cantores, et cantatrices, ducenti quadraginta quinque.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 73, "word": {"latinvulgate": "Habitaverunt autem sacerdotes, et Levitæ, et janitores, et cantores, et reliquum vulgus, et Nathinæi, et omnis Israël in civitatibus suis.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 17, "word": {"latinvulgate": "Fecit ergo universa ecclesia eorum, qui redierant de captivitate, tabernacula, et habitaverunt in tabernaculis : non enim fecerant a diebus Josue filii Nun taliter filii Israël usque ad diem illum. Et fuit lætitia magna nimis.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 2, "word": {"latinvulgate": "Et separatum est semen filiorum Israël ab omni filio alienigena : et steterunt, et confitebantur peccata sua, et iniquitates patrum suorum.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"latinvulgate": "Et dixerunt Levitæ Josue, et Cedmihel, Bonni, Hasebnia, Serebia, Odaia, Sebnia, Phathathia : Surgite, benedicite Domino Deo vestro ab æterno usque in æternum : et benedicant nomini gloriæ tuæ excelso in omni benedictione et laude.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 29, "word": {"latinvulgate": "Et contestatus es eos ut reverterentur ad legem tuam. Ipsi vero superbe egerunt, et non audierunt mandata tua, et in judiciis tuis peccaverunt, quæ faciet homo, et vivet in eis : et dederunt humerum recedentem, et cervicem suam induraverunt, nec audierunt.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"latinvulgate": "Nunc itaque Deus noster magne, fortis et terribilis, custodiens pactum et misericordiam, ne avertas a facie tua omnem laborem, qui invenit nos, reges nostros, et principes nostros, et sacerdotes nostros, et prophetas nostros, et patres nostros, et omnem populum tuum a diebus regis Assur usque in diem hanc.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 37, "word": {"latinvulgate": "Et fruges ejus multiplicantur regibus, quos posuisti super nos propter peccata nostra, et corporibus nostris dominantur, et jumentis nostris secundum voluntatem suam, et in tribulatione magna sumus.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"latinvulgate": "Et reliqui de populo, sacerdotes, Levitæ, janitores, et cantores, Nathinæi, et omnes qui se separaverunt de populis terrarum ad legem Dei, uxores eorum, filii eorum, et filiæ eorum,\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"latinvulgate": "ad panes propositionis, et ad sacrificium sempiternum, et in holocaustum sempiternum in sabbatis, in calendis, in solemnitatibus, et in sanctificatis, et pro peccato : ut exoretur pro Israël, et in omnem usum domus Dei nostri.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 39, "word": {"latinvulgate": "Ad gazophylacium enim deportabunt filii Israël, et filii Levi, primitias frumenti, vini, et olei : et ibi erunt vasa sanctificata, et sacerdotes, et cantores, et janitores, et ministri, et non dimittemus domum Dei nostri.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 16, "word": {"latinvulgate": "et Sabathai et Jozabed, super omnia opera, quæ erant forinsecus in domo Dei, a principibus Levitarum.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 22, "word": {"latinvulgate": "Et episcopus Levitarum in Jerusalem, Azzi filius Bani, filius Hasabiæ, filius Mathaniæ, filius Michæ. De filiis Asaph, cantores in ministerio domus Dei.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 23, "word": {"latinvulgate": "Præceptum quippe regis super eos erat, et ordo in cantoribus per dies singulos,\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 27, "word": {"latinvulgate": "In dedicatione autem muri Jerusalem, requisierunt Levitas de omnibus locis suis ut adducerent eos in Jerusalem, et facerent dedicationem et lætitiam in actione gratiarum, et cantico, et in cymbalis, psalteriis, et citharis.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 28, "word": {"latinvulgate": "Congregati sunt autem filii cantorum de campestribus circa Jerusalem, et de villis Nethuphathi,\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 29, "word": {"latinvulgate": "et de domo Galgal, et de regionibus Geba et Azmaveth : quoniam villas ædificaverunt sibi cantores in circuitu Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 42, "word": {"latinvulgate": "et immolaverunt in die illa victimas magnas, et lætati sunt : Deus enim lætificaverat eos lætitia magna : sed et uxores eorum, et liberi gavisi sunt, et audita est lætitia Jerusalem procul.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 45, "word": {"latinvulgate": "quia in diebus David et Asaph ab exordio erant principes constituti cantorum in carmine laudantium et confitentium Deo.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 46, "word": {"latinvulgate": "Et omnis Israël, in diebus Zorobabel, et in diebus Nehemiæ, dabant partes cantoribus et janitoribus per dies singulos, et sanctificabant Levitas, et Levitæ sanctificabant filios Aaron.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 47, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"latinvulgate": "eo quod non occurrerint filiis Israël cum pane et aqua, et conduxerint adversum eos Balaam, ad maledicendum eis : et convertit Deus noster maledictionem in benedictionem.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"latinvulgate": "Fecit ergo sibi gazophylacium grande, et ibi erant ante eum reponentes munera, et thus, et vasa, et decimam frumenti, vini, et olei, partes Levitarum, et cantorum, et janitorum, et primitias sacerdotales.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 10, "word": {"latinvulgate": "Et cognovi quod partes Levitarum non fuissent datæ : et fugisset unusquisque in regionem suam de Levitis, et cantoribus, et de his qui ministrabant :\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 26, "word": {"latinvulgate": "Numquid non in hujuscemodi re peccavit Salomon rex Israël ? et certe in gentibus multis non erat rex similis ei, et dilectus Deo suo erat, et posuit eum Deus regem super omnem Israël : et ipsum ergo duxerunt ad peccatum mulieres alienigenæ.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 30, "word": {"latinvulgate": "Igitur mundavi eos ab omnibus alienigenis, et constitui ordines sacerdotum et Levitarum, unumquemque in ministerio suo :\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Si tibi placet, decerne, ut pereat, et decem millia talentorum appendam arcariis gazæ tuæ.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Rex autem iratus surrexit, et de loco convivii intravit in hortum arboribus consitum. Aman quoque surrexit ut rogaret Esther reginam pro anima sua : intellexit enim a rege sibi paratum malum.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 5, "word": {"latinvulgate": "et ait : Si placet regi, et si inveni gratiam in oculis ejus, et deprecatio mea non ei videtur esse contraria, obsecro, ut novis epistolis, veteres Aman litteræ, insidiatoris et hostis Judæorum, quibus eos in cunctis regis provinciis perire præceperat, corrigantur.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Cumque in orbem transissent dies convivii, mittebat ad eos Job, et sanctificabat illos ; consurgensque diluculo, offerebat holocausta pro singulis. Dicebat enim : Ne forte peccaverint filii mei, et benedixerint Deo in cordibus suis. Sic faciebat Job cunctis diebus.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 22, "word": {"latinvulgate": "In omnibus his non peccavit Job labiis suis, neque stultum quid contra Deum locutus est.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Qui ait ad illam : Quasi una de stultis mulieribus locuta es ; si bona suscepimus de manu Dei, mala quare non suscipiamus ? In omnibus his non peccavit Job labiis suis.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 24, "word": {"latinvulgate": "Et scies quod pacem habeat tabernaculum tuum ; et visitans speciem tuam, non peccabis.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Si dormiero, dicam : Quando consurgam ? et rursum expectabo vesperam, et replebor doloribus usque ad tenebras.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 20, "word": {"latinvulgate": "Peccavi ; quid faciam tibi, o custos hominum ? Quare posuisti me contrarium tibi, et factus sum mihimetipsi gravis ?\r\n"}}, {"book": "Job", "chapter": 8, "verse": 4, "word": {"latinvulgate": "Etiam si filii tui peccaverunt ei, et dimisit eos in manu iniquitatis suæ :\r\n"}}, {"book": "Job", "chapter": 10, "verse": 6, "word": {"latinvulgate": "ut quæras iniquitatem meam, et peccatum meum scruteris,\r\n"}}, {"book": "Job", "chapter": 10, "verse": 11, "word": {"latinvulgate": "Pelle et carnibus vestisti me ; ossibus et nervis compegisti me.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 14, "word": {"latinvulgate": "Si peccavi, et ad horam pepercisti mihi, cur ab iniquitate mea mundum me esse non pateris ?\r\n"}}, {"book": "Job", "chapter": 13, "verse": 23, "word": {"latinvulgate": "Quantas habeo iniquitates et peccata, scelera mea et delicta ostende mihi.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 16, "word": {"latinvulgate": "Tu quidem gressus meos dinumerasti, sed parce peccatis meis.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 8, "word": {"latinvulgate": "Nunc autem oppressit me dolor meus, et in nihilum redacti sunt omnes artus mei.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 4, "word": {"latinvulgate": "Hoc scio a principio, ex quo positus est homo super terram,\r\n"}}, {"book": "Job", "chapter": 20, "verse": 11, "word": {"latinvulgate": "Ossa ejus implebuntur vitiis adolescentiæ ejus, et cum eo in pulvere dormient.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"latinvulgate": "Alii quasi onagri in deserto egrediuntur ad opus suum : vigilantes ad prædam, præparant panem liberis.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 14, "word": {"latinvulgate": "Mane primo consurgit homicida, interficit egenum et pauperem : per noctem vero erit quasi fur.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"latinvulgate": "Ad nimium calorem transeat ab aquis nivium, et usque ad inferos peccatum illius.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"latinvulgate": "Benedictio perituri super me veniebat, et cor viduæ consolatus sum.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 17, "word": {"latinvulgate": "Nocte os meum perforatur doloribus, et qui me comedunt, non dormiunt.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 30, "word": {"latinvulgate": "non enim dedi ad peccandum guttur meum, ut expeterem maledicens animam ejus.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 27, "word": {"latinvulgate": "Respiciet homines, et dicet : Peccavi : et vere deliqui, et ut eram dignus non recepi.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 37, "word": {"latinvulgate": "quia addit super peccata sua blasphemiam, inter nos interim constringatur : et tunc ad judicium provocet sermonibus suis Deum.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 3, "word": {"latinvulgate": "Dixisti enim : Non tibi placet quod rectum est : vel quid tibi proderit, si ego peccavero ?\r\n"}}, {"book": "Job", "chapter": 35, "verse": 6, "word": {"latinvulgate": "Si peccaveris, quid ei nocebis ? et si multiplicatæ fuerint iniquitates tuæ, quid facies contra eum ?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 12, "word": {"latinvulgate": "Numquid post ortum tuum præcepisti diluculo, et ostendisti auroræ locum suum ?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 17, "word": {"latinvulgate": "Protegunt umbræ umbram ejus : circumdabunt eum salices torrentis.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 18, "word": {"latinvulgate": "reputabit enim quasi paleas ferrum, et quasi lignum putridum æs.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Beatus vir qui non abiit in consilio impiorum, et in via peccatorum non stetit, et in cathedra pestilentiæ non sedit ;\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Ideo non resurgent impii in judicio, neque peccatores in concilio justorum,\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Quoniam tu percussisti omnes adversantes mihi sine causa ; dentes peccatorum contrivisti.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 2, "word": {"latinvulgate": "Cum invocarem exaudivit me Deus justitiæ meæ, in tribulatione dilatasti mihi. Miserere mei, et exaudi orationem meam.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Et scitote quoniam mirificavit Dominus sanctum suum ; Dominus exaudiet me cum clamavero ad eum.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Neque habitabit juxta te malignus, neque permanebunt injusti ante oculos tuos.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 17, "word": {"latinvulgate": "Convertetur dolor ejus in caput ejus, et in verticem ipsius iniquitas ejus descendet.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 2, "word": {"latinvulgate": "Confitebor tibi, Domine, in toto corde meo ; narrabo omnia mirabilia tua.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 7, "word": {"latinvulgate": "Pluet super peccatores laqueos ; ignis et sulphur, et spiritus procellarum, pars calicis eorum.\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 6, "word": {"latinvulgate": "Quoniam Dominus in generatione justa est, consilium inopis confudistis, quoniam Dominus spes ejus est.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 49, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 19, "verse": 13, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"latinvulgate": "Deus meus, clamabo per diem, et non exaudies ; et nocte, et non ad insipientiam mihi.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"latinvulgate": "Circumdederunt me vituli multi ; tauri pingues obsederunt me.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 5, "word": {"latinvulgate": "Dirige me in veritate tua, et doce me, quia tu es Deus salvator meus, et te sustinui tota die.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 7, "word": {"latinvulgate": "ut audiam vocem laudis, et enarrem universa mirabilia tua.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 8, "word": {"latinvulgate": "Domine, dilexi decorem domus tuæ, et locum habitationis gloriæ tuæ.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 18, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 26, "verse": 9, "word": {"latinvulgate": "Ne avertas faciem tuam a me ; ne declines in ira a servo tuo. Adjutor meus esto ; ne derelinquas me, neque despicias me, Deus salutaris meus.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"latinvulgate": "Benedictus Dominus, quoniam exaudivit vocem deprecationis meæ.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 12, "word": {"latinvulgate": "Super omnes inimicos meos factus sum opprobrium, et vicinis meis valde, et timor notis meis ; qui videbant me foras fugerunt a me.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 1, "word": {"latinvulgate": "Psalmus David. Exsultate, justi, in Domino ; rectos decet collaudatio.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 5, "word": {"latinvulgate": "Diligit misericordiam et judicium ; misericordia Domini plena est terra.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 2, "word": {"latinvulgate": "Benedicam Dominum in omni tempore ; semper laus ejus in ore meo.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 3, "word": {"latinvulgate": "Obmutui, et humiliatus sum, et silui a bonis ; et dolor meus renovatus est.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 18, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 39, "verse": 1, "word": {"latinvulgate": "In finem. Psalmus ipsi David.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 3, "word": {"latinvulgate": "Et exaudivit preces meas, et eduxit me de lacu miseriæ et de luto fæcis. Et statuit super petram pedes meos, et direxit gressus meos.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 6, "word": {"latinvulgate": "Inimici mei dixerunt mala mihi : Quando morietur, et peribit nomen ejus ?\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 4, "word": {"latinvulgate": "Fuerunt mihi lacrimæ meæ panes die ac nocte, dum dicitur mihi quotidie : Ubi est Deus tuus ?\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 6, "word": {"latinvulgate": "Ipsi videntes, sic admirati sunt, conturbati sunt, commoti sunt.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"latinvulgate": "Tremor apprehendit eos ; ibi dolores ut parturientis :\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 1, "word": {"latinvulgate": "In finem. Psalmus David,\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 2, "word": {"latinvulgate": "cum venit Doëg Idumæus, et nuntiavit Sauli : Venit David in domum Achimelech.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 3, "word": {"latinvulgate": "Quid gloriaris in malitia, qui potens es in iniquitate ?\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"latinvulgate": "Tota die injustitiam cogitavit lingua tua ; sicut novacula acuta fecisti dolum.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 5, "word": {"latinvulgate": "Dilexisti malitiam super benignitatem ; iniquitatem magis quam loqui æquitatem.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 9, "word": {"latinvulgate": "Ecce homo qui non posuit Deum adjutorem suum ; sed speravit in multitudine divitiarum suarum, et prævaluit in vanitate sua.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 13, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 51, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 57, "verse": 7, "word": {"latinvulgate": "Deus conteret dentes eorum in ore ipsorum ; molas leonum confringet Dominus.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 9, "word": {"latinvulgate": "Sicut cera quæ fluit auferentur ; supercecidit ignis, et non viderunt solem.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 3, "word": {"latinvulgate": "Deus, repulisti nos, et destruxisti nos ; iratus es, et misertus es nobis.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 12, "word": {"latinvulgate": "Nonne tu, Deus, qui repulisti nos ? et non egredieris, Deus, in virtutibus nostris ?\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 61, "verse": 8, "word": {"latinvulgate": "In Deo salutare meum et gloria mea ; Deus auxilii mei, et spes mea in Deo est.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 13, "word": {"latinvulgate": "Introibo in domum tuam in holocaustis ; reddam tibi vota mea\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 4, "word": {"latinvulgate": "Confiteantur tibi populi, Deus, confiteantur tibi populi omnes.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 4, "word": {"latinvulgate": "Et justi epulentur ; et exsultent in conspectu Dei, et delectentur in lætitia.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"latinvulgate": "Laboravi clamans, raucæ factæ sunt fauces meæ ; defecerunt oculi mei, dum spero in Deum meum.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 25, "word": {"latinvulgate": "Effunde super eos iram tuam ; et furor iræ tuæ comprehendat eos.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 32, "word": {"latinvulgate": "et placebit Deo super vitulum novellum, cornua producentem et ungulas.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 2, "word": {"latinvulgate": "Deus, in adjutorium meum intende ; Domine, ad adjuvandum me festina.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 5, "word": {"latinvulgate": "Exsultent et lætentur in te omnes qui quærunt te ; et dicant semper : Magnificetur Dominus, qui diligunt salutare tuum.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 71, "verse": 22, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 71, "verse": 23, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 75, "verse": 9, "word": {"latinvulgate": "De cælo auditum fecisti judicium : terra tremuit et quievit\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 17, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 32, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 79, "verse": 9, "word": {"latinvulgate": "Vineam de Ægypto transtulisti, et ejecisti gentes, et plantasti eam.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 4, "word": {"latinvulgate": "Mitigasti omnem iram tuam, avertisti ab ira indignationis tuæ.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 6, "word": {"latinvulgate": "Numquid in æternum irasceris nobis ? aut extendes iram tuam a generatione in generationem ?\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 2, "word": {"latinvulgate": "Custodi animam meam, quoniam sanctus sum ; salvum fac servum tuum, Deus meus, sperantem in te.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 7, "word": {"latinvulgate": "Posuerunt me in lacu inferiori, in tenebrosis, et in umbra mortis.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 1, "word": {"latinvulgate": "Oratio Moysi, hominis Dei. Domine, refugium factus es nobis a generatione in generationem.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 8, "word": {"latinvulgate": "Verumtamen oculis tuis considerabis et retributionem peccatorum videbis.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 1, "word": {"latinvulgate": "Laus cantici ipsi David, in die ante sabbatum, quando fundata est terra. Dominus regnavit, decorem indutus est : indutus est Dominus fortitudinem, et præcinxit se. Etenim firmavit orbem terræ, qui non commovebitur.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 1, "word": {"latinvulgate": "Canticum ipsi David, quando domus ædificabatur post captivitatem. Cantate Domino canticum novum, cantate Domino omnis terra.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 1, "word": {"latinvulgate": "Huic David, quando terra ejus restituta est. Dominus regnavit ; exsultet terra ; lætentur insulæ multæ.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 1, "word": {"latinvulgate": "Psalmus ipsi David. Dominus regnavit : irascantur populi ; qui sedet super cherubim : moveatur terra.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 4, "word": {"latinvulgate": "et honor regis judicium diligit. Tu parasti directiones ; judicium et justitiam in Jacob tu fecisti.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 2, "word": {"latinvulgate": "et intelligam in via immaculata : quando venies ad me ? Perambulabam in innocentia cordis mei, in medio domus meæ.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 1, "word": {"latinvulgate": "Oratio pauperis, cum anxius fuerit, et in conspectu Domini effuderit precem suam.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 10, "word": {"latinvulgate": "Qui emittis fontes in convallibus ; inter medium montium pertransibunt aquæ.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 12, "word": {"latinvulgate": "cum essent numero brevi, paucissimi et incolæ ejus.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 33, "word": {"latinvulgate": "Et percussit vineas eorum, et ficulneas eorum, et contrivit lignum finium eorum.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 35, "word": {"latinvulgate": "et comedit omne fœnum in terra eorum ; et comedit omnem fructum terræ eorum.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 2, "word": {"latinvulgate": "Quis loquetur potentias Domini, auditas faciet omnes laudes ejus ?\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 6, "word": {"latinvulgate": "Et clamaverunt ad Dominum cum tribularentur, et de necessitatibus eorum eripuit eos ;\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 23, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 108, "verse": 1, "word": {"latinvulgate": "In finem. Psalmus David.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 3, "word": {"latinvulgate": "Locuti sunt adversum me lingua dolosa, et sermonibus odii circumdederunt me, et expugnaverunt me gratis.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"latinvulgate": "de torrente in via bibet ; propterea exaltabit caput.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 113, "verse": 3, "word": {"latinvulgate": "Mare vidit, et fugit ; Jordanis conversus est retrorsum.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 11, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 126, "verse": 2, "word": {"latinvulgate": "Vanum est vobis ante lucem surgere : surgite postquam sederitis, qui manducatis panem doloris. Cum dederit dilectis suis somnum,\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 8, "word": {"latinvulgate": "Et ipse redimet Israël ex omnibus iniquitatibus ejus.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"latinvulgate": "Benedicat te Dominus ex Sion, qui fecit cælum et terram.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 3, "word": {"latinvulgate": "Confitemini Domino dominorum, quoniam in æternum misericordia ejus.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 4, "word": {"latinvulgate": "Confiteantur tibi, Domine, omnes reges terræ, quia audierunt omnia verba oris tui ;\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 1, "word": {"latinvulgate": "In finem, psalmus David. Domine, probasti me, et cognovisti me ;\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 5, "word": {"latinvulgate": "Ecce, Domine, tu cognovisti omnia, novissima et antiqua. Tu formasti me, et posuisti super me manum tuam.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 2, "word": {"latinvulgate": "Eripe me, Domine, ab homine malo ; a viro iniquo eripe me.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 9, "word": {"latinvulgate": "Suavis Dominus universis ; et miserationes ejus super omnia opera ejus.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 7, "word": {"latinvulgate": "Qui custodit veritatem in sæculum ; facit judicium injuriam patientibus ; dat escam esurientibus. Dominus solvit compeditos,\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 2, "word": {"latinvulgate": "Ædificans Jerusalem Dominus, dispersiones Israëlis congregabit ;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 1, "word": {"latinvulgate": "Alleluja. Lauda, Jerusalem, Dominum ; lauda Deum tuum, Sion.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 7, "word": {"latinvulgate": "Emittet verbum suum, et liquefaciet ea ; flabit spiritus ejus, et fluent aquæ.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 3, "word": {"latinvulgate": "Laudent nomen ejus in choro, in tympano et psalterio psallant ei.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 5, "word": {"latinvulgate": "Exsultabunt sancti in gloria, lætabuntur in cubilibus suis.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Fili mi, si te lactaverint peccatores, ne acquiescas eis.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Iniquitates suas capiunt impium, et funibus peccatorum suorum constringitur.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 8, "word": {"latinvulgate": "qui transit per plateam juxta angulum et prope viam domus illius graditur :\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 36, "word": {"latinvulgate": "Qui autem in me peccaverit, lædet animam suam ; omnes qui me oderunt diligunt mortem.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Benedictio Domini super caput justi ; os autem impiorum operit iniquitas.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Odium suscitat rixas, et universa delicta operit caritas.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"latinvulgate": "Opus justi ad vitam, fructus autem impii ad peccatum.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 19, "word": {"latinvulgate": "In multiloquio non deerit peccatum, qui autem moderatur labia sua prudentissimus est.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 22, "word": {"latinvulgate": "Benedictio Domini divites facit, nec sociabitur eis afflictio.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Benedictione justorum exaltabitur civitas, et ore impiorum subvertetur.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"latinvulgate": "Qui abscondit frumenta maledicetur in populis ; benedictio autem super caput vendentium.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 31, "word": {"latinvulgate": "Si justus in terra recipit, quanto magis impius et peccator !\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 6, "word": {"latinvulgate": "Justitia custodit innocentis viam, impietas autem peccatorem supplantat.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 21, "word": {"latinvulgate": "Peccatores persequitur malum, et justis retribuentur bona.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 22, "word": {"latinvulgate": "Bonus reliquit hæredes filios et nepotes, et custoditur justo substantia peccatoris.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 9, "word": {"latinvulgate": "Stultus illudet peccatum, et inter justos morabitur gratia.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 21, "word": {"latinvulgate": "Qui despicit proximum suum peccat ; qui autem miseretur pauperis beatus erit. Qui credit in Domino misericordiam diligit.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 34, "word": {"latinvulgate": "Justitia elevat gentem ; miseros autem facit populos peccatum.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 33, "word": {"latinvulgate": "Sortes mittuntur in sinum, sed a Domino temperantur.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"latinvulgate": "Ubi non est scientia animæ, non est bonum, et qui festinus est pedibus offendet.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 2, "word": {"latinvulgate": "Sicut rugitus leonis, ita et terror regis : qui provocat eum peccat in animam suam.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 9, "word": {"latinvulgate": "Quis potest dicere : Mundum est cor meum ; purus sum a peccato ?\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 4, "word": {"latinvulgate": "Exaltatio oculorum est dilatatio cordis ; lucerna impiorum peccatum.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 29, "word": {"latinvulgate": "Vidisti virum velocem in opere suo ? coram regibus stabit, nec erit ante ignobiles.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"latinvulgate": "Non æmuletur cor tuum peccatores, sed in timore Domini esto tota die ;\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 21, "word": {"latinvulgate": "quia vacantes potibus et dantes symbola consumentur, et vestietur pannis dormitatio.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 9, "word": {"latinvulgate": "cogitatio stulti peccatum est, et abominatio hominum detractor.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 25, "word": {"latinvulgate": "Qui arguunt eum laudabuntur, et super ipsos veniet benedictio.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 20, "word": {"latinvulgate": "et amittit pallium in die frigoris. Acetum in nitro, qui cantat carmina cordi pessimo. Sicut tinea vestimento, et vermis ligno, ita tristitia viri nocet cordi.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 14, "word": {"latinvulgate": "Qui benedicit proximo suo voce grandi, de nocte consurgens maledicenti similis erit.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 13, "word": {"latinvulgate": "Qui abscondit scelera sua non dirigetur ; qui autem confessus fuerit et reliquerit ea, misericordiam consequetur.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"latinvulgate": "Vir fidelis multum laudabitur ; qui autem festinat ditari non erit innocens.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 6, "word": {"latinvulgate": "Peccantem virum iniquum involvet laqueus, et justus laudabit atque gaudebit.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 24, "word": {"latinvulgate": "Qui cum fure participat odit animam suam ; adjurantem audit, et non indicat.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 31, "word": {"latinvulgate": "gallus succinctus lumbos, et aries ; nec est rex, qui resistat ei.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"latinvulgate": "coacervavi mihi argentum et aurum, et substantias regum ac provinciarum ; feci mihi cantores et cantatrices, et delicias filiorum hominum, scyphos, et urceos in ministerio ad vina fundenda ;\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"latinvulgate": "Homini bono in conspectu suo dedit Deus sapientiam, et scientiam, et lætitiam ; peccatori autem dedit afflictionem et curam superfluam, ut addat, et congreget, et tradat ei qui placuit Deo ; sed et hoc vanitas est, et cassa sollicitudo mentis.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Si quid vovisti Deo, ne moreris reddere : displicet enim ei infidelis et stulta promissio, sed quodcumque voveris redde :\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Ubi multa sunt somnia, plurimæ sunt vanitates, et sermones innumeri ; tu vero Deum time.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 20, "word": {"latinvulgate": "Sapientia confortavit sapientem super decem principes civitatis ;\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 26, "word": {"latinvulgate": "Lustravi universa animo meo, ut scirem et considerarem, et quærerem sapientiam, et rationem, et ut cognoscerem impietatem stulti, et errorem imprudentium :\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Attamen peccator ex eo quod centies facit malum, et per patientiam sustentatur ; ego cognovi quod erit bonum timentibus Deum, qui verentur faciem ejus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 16, "word": {"latinvulgate": "Et apposui cor meum ut scirem sapientiam, et intelligerem distentionem quæ versatur in terra. Est homo qui diebus et noctibus somnum non capit oculis.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 2, "word": {"latinvulgate": "Sed omnia in futurum servantur incerta, eo quod universa æque eveniant justo et impio, bono et malo, mundo et immundo, immolanti victimas et sacrificia contemnenti. Sicut bonus, sic et peccator ; ut perjurus, ita et ille qui verum dejerat.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 18, "word": {"latinvulgate": "Melior est sapientia quam arma bellica ; et qui in uno peccaverit, multa bona perdet.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Flores apparuerunt in terra nostra ; tempus putationis advenit : vox turturis audita est in terra nostra ;\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Guttur tuum sicut vinum optimum, dignum dilecto meo ad potandum, labiisque et dentibus illius ad ruminandum.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Væ genti peccatrici, populo gravi iniquitate, semini nequam, filiis sceleratis ! dereliquerunt Dominum ; blasphemaverunt Sanctum Israël ; abalienati sunt retrorsum.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Et venite, et arguite me, dicit Dominus. Si fuerint peccata vestra ut coccinum, quasi nix dealbabuntur ; et si fuerint rubra quasi vermiculus, velut lana alba erunt.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 28, "word": {"latinvulgate": "Et conteret scelestos, et peccatores simul ; et qui dereliquerunt Dominum consumentur.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Agnitio vultus eorum respondit eis ; et peccatum suum quasi Sodoma prædicaverunt, nec absconderunt. Væ animæ eorum, quoniam reddita sunt eis mala !\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Cantabo dilecto meo canticum patruelis mei vineæ suæ. Vinea facta est dilecto meo in cornu filio olei.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 18, "word": {"latinvulgate": "Væ qui trahitis iniquitatem in funiculis vanitatis, et quasi vinculum plaustri peccatum !\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 7, "word": {"latinvulgate": "et tetigit os meum, et dixit : Ecce tetigit hoc labia tua, et auferetur iniquitas tua, et peccatum tuum mundabitur.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 9, "word": {"latinvulgate": "Ecce dies Domini veniet, crudelis, et indignationis plenus, et iræ, furorisque, ad ponendam terram in solitudinem, et peccatores ejus conterendos de ea.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 7, "word": {"latinvulgate": "Conquievit et siluit omnis terra, gavisa est et exsultavit ;\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 10, "word": {"latinvulgate": "Et auferetur lætitia et exsultatio de Carmelo, et in vineis non exsultabit neque jubilabit. Vinum in torculari non calcabit qui calcare consueverat ; vocem calcantium abstuli.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 13, "word": {"latinvulgate": "Hoc verbum quod locutus est Dominus ad Moab ex tunc.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 24, "word": {"latinvulgate": "In die illa erit Israël tertius Ægyptio et Assyrio ; benedictio in medio terræ\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 15, "word": {"latinvulgate": "Et erit in die illa : in oblivione eris, o Tyre ! septuaginta annis, sicut dies regis unius ; post septuaginta autem annos erit Tyro quasi canticum meretricis :\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 16, "word": {"latinvulgate": "Sume citharam, circui civitatem, meretrix oblivioni tradita : bene cane, frequenta canticum, ut memoria tui sit.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 14, "word": {"latinvulgate": "Hi levabunt vocem suam, atque laudabunt : cum glorificatus fuerit Dominus, hinnient de mari.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 19, "word": {"latinvulgate": "Vivent mortui tui, interfecti mei resurgent. Expergiscimini, et laudate, qui habitatis in pulvere, quia ros lucis ros tuus, et terram gigantum detrahes in ruinam.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 2, "word": {"latinvulgate": "In die illa vinea meri cantabit ei.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 9, "word": {"latinvulgate": "Idcirco super hoc dimittetur iniquitas domui Jacob ; et iste omnis fructus : ut auferatur peccatum ejus, cum posuerit omnes lapides altaris sicut lapides cineris allisos : non stabunt luci et delubra.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 1, "word": {"latinvulgate": "Væ filii desertores, dicit Dominus, ut faceretis consilium, et non ex me, et ordiremini telam, et non per spiritum meum, ut adderetis peccatum super peccatum ;\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 28, "word": {"latinvulgate": "Spiritus ejus velut torrens inundans usque ad medium colli, ad perdendas gentes in nihilum, et frenum erroris quod erat in maxillis populorum.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 5, "word": {"latinvulgate": "Sicut aves volantes, sic proteget Dominus exercituum Jerusalem, protegens et liberans, transiens et salvans.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 7, "word": {"latinvulgate": "In die enim illa abjiciet vir idola argenti sui, et idola auri sui, quæ fecerunt vobis manus vestræ in peccatum.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"latinvulgate": "Conterriti sunt in Sion peccatores ; possedit tremor hypocritas. Quis poterit habitare de vobis cum igne devorante ? quis habitabit ex vobis cum ardoribus sempiternis ?\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 2, "word": {"latinvulgate": "Germinans germinabit, et exsultabit lætabunda et laudans : gloria Libani data est ei, decor Carmeli et Saron ; ipsi videbunt gloriam Domini, et decorem Dei nostri.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 6, "word": {"latinvulgate": "tunc saliet sicut cervus claudus, et aperta erit lingua mutorum : quia scissæ sunt in deserto aquæ, et torrentes in solitudine ;\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 17, "word": {"latinvulgate": "Ecce in pace amaritudo mea amarissima. Tu autem eruisti animam meam ut non periret ; projecisti post tergum tuum omnia peccata mea.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"latinvulgate": "Domine, salvum me fac ! et psalmos nostros cantabimus cunctis diebus vitæ nostræ in domo Domini.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 2, "word": {"latinvulgate": "Loquimini ad cor Jerusalem, et advocate eam, quoniam completa est malitia ejus, dimissa est iniquitas illius, suscepit de manu Domini duplicia pro omnibus peccatis suis.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 25, "word": {"latinvulgate": "Suscitavi ab aquilone, et veniet ab ortu solis ; vocabit nomen meum ; et adducet magistratus quasi lutum, et velut plastes conculans humum.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 11, "word": {"latinvulgate": "Sublevetur desertum et civitates ejus. In domibus habitabit Cedar : laudate, habitatores petræ, de vertice montium clamabunt.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 24, "word": {"latinvulgate": "Quis dedit in direptionem Jacob, et Israël vastantibus? Nonne Dominus ipse, cui peccavimus ? Et noluerunt in viis ejus ambulare, et non audierunt legem ejus.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 24, "word": {"latinvulgate": "Non emisti mihi argento calamum, et adipe victimarum tuarum non inebriasti me ; verumtamen servire me fecisti in peccatis tuis, præbuisti mihi laborem in iniquitatibus tuis.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 25, "word": {"latinvulgate": "Ego sum, ego sum ipse qui deleo iniquitates tuas propter me, et peccatorum tuorum non recordabor.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 27, "word": {"latinvulgate": "Pater tuus primus peccavit, et interpretes tui prævaricati sunt in me :\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"latinvulgate": "Effundam enim aquas super sitientem, et fluenta super aridam : effundam spiritum meum super semen tuum, et benedictionem meam super stirpem tuam ;\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 7, "word": {"latinvulgate": "Quis similis mei ? vocet, et annuntiet ; et ordinem exponat mihi, ex quo constitui populum antiquum ; ventura et quæ futura sunt annuntient eis.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 22, "word": {"latinvulgate": "Delevi ut nubem iniquitates tuas, et quasi nebulam peccata tua ; revertere ad me, quoniam redemi te.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"latinvulgate": "Laudate, cæli, quoniam misericordiam fecit Dominus ; jubilate, extrema terræ ; resonate, montes, laudationem, saltus et omne lignum ejus, quoniam redemit Dominus Jacob, et Israël gloriabitur.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 6, "word": {"latinvulgate": "ut sciant hi qui ab ortu solis et qui ab occidente, quoniam absque me non est : ego Dominus, et non est alter ;\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 4, "word": {"latinvulgate": "Scivi enim quia durus es tu, et nervus ferreus cervix tua, et frons tua ærea.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"latinvulgate": "Egredimini de Babylone, fugite a Chaldæis, in voce exsultationis annuntiate ; auditum facite hoc, et efferte illud usque ad extrema terræ. Dicite : Redemit Dominus servum suum Jacob.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"latinvulgate": "Laudate, cæli, et exsulta, terra ; jubilate, montes, laudem, quia consolatus est Dominus populum suum, et pauperum suorum miserebitur.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 23, "word": {"latinvulgate": "Et erunt reges nutritii tui, et reginæ nutrices tuæ ; vultu in terram demisso adorabunt te, et pulverem pedum tuorum lingent. Et scies quia ego Dominus, super quo non confundentur qui exspectant eum.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"latinvulgate": "Et nunc qui redempti sunt a Domino, revertentur ; et venient in Sion laudantes, et lætitia sempiterna super capita eorum, gaudium et lætitiam tenebunt ; fugiet dolor et gemitus.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 8, "word": {"latinvulgate": "Vox speculatorum tuorum : levaverunt vocem, simul laudabunt, quia oculo ad oculum videbunt cum converterit Dominus Sion.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"latinvulgate": "Gaudete, et laudate simul, deserta Jerusalem, quia consolatus est Dominus populum suum, redemit Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 10, "word": {"latinvulgate": "Et Dominus voluit conterere eum in infirmitate. Si posuerit pro peccato animam suam, videbit semen longævum, et voluntas Domini in manu ejus dirigetur.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 12, "word": {"latinvulgate": "Ideo dispertiam ei plurimos, et fortium dividet spolia, pro eo quod tradidit in mortem animam suam, et cum sceleratis reputatus est, et ipse peccata multorum tulit, et pro transgressoribus rogavit.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 1, "word": {"latinvulgate": "Lauda, sterilis, quæ non paris ; decanta laudem, et hinni, quæ non pariebas : quoniam multi filii desertæ magis quam ejus quæ habet virum, dicit Dominus.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 12, "word": {"latinvulgate": "Quia in lætitia egrediemini, et in pace deducemini ; montes et colles cantabunt coram vobis laudem et omnia ligna regionis plaudent manu.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 1, "word": {"latinvulgate": "Clama, ne cesses, quasi tuba exalta vocem tuam, et annuntia populo meo scelera eorum, et domui Jacob peccata eorum.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 2, "word": {"latinvulgate": "Sed iniquitates vestræ diviserunt inter vos et Deum vestrum ; et peccata vestra absconderunt faciem ejus a vobis, ne exaudiret.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 12, "word": {"latinvulgate": "Multiplicatæ sunt enim iniquitates nostræ coram te, et peccata nostra responderunt nobis, quia scelera nostra nobiscum et iniquitates nostras cognovimus.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 13, "word": {"latinvulgate": "Peccare et mentiri contra Dominum, et aversi sumus ne iremus post tergum Dei nostri, ut loqueremur calumniam et transgressionem ; concepimus et locuti sumus de corde verba mendacii.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"latinvulgate": "Et timebunt qui ab occidente nomen Domini, et qui ab ortu solis gloriam ejus, cum venerit quasi fluvius violentus quem spiritus Domini cogit ;\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 3, "word": {"latinvulgate": "Et ambulabunt gentes in lumine tuo, et reges in splendore ortus tui.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 4, "word": {"latinvulgate": "A sæculo non audierunt, neque auribus perceperunt ; oculus non vidit, Deus, absque te, quæ præparasti exspectantibus te.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 5, "word": {"latinvulgate": "Occurristi lætanti, et facienti justitiam ; in viis tuis recordabuntur tui. Ecce tu iratus es, et peccavimus ; in ipsis fuimus semper, et salvabimur.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"latinvulgate": "Hæc dicit Dominus : Quomodo si inveniatur granum in botro, et dicatur : Ne dissipes illud, quoniam benedictio est, sic faciam propter servos meos, ut non disperdam totum.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 14, "word": {"latinvulgate": "ecce servi mei lætabuntur, et vos confundemini ; ecce servi mei laudabunt præ exsultatione cordis, et vos clamabitis præ dolore cordis, et præ contritione spiritus ululabitis,\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 20, "word": {"latinvulgate": "Non erit ibi amplius infans dierum, et senex qui non impleat dies suos, quoniam puer centum annorum morietur, et peccator centum annorum maledictus erit.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 23, "word": {"latinvulgate": "Quomodo dicis : Non sum polluta,post Baalim non ambulavi ? Vide vias tuas in convalle, scito quid feceris : cursor levis explicans vias suas.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 35, "word": {"latinvulgate": "Et dixisti : Absque peccato et innocens ego sum, et propterea avertatur furor tuus a me. Ecce ego judicio contendam tecum, eo quod dixeris : Non peccavi.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"latinvulgate": "Dormiemus in confusione nostra, et operiet nos ignominia nostra, quoniam Domino Deo nostro peccavimus nos, et patres nostri, ab adolescentia nostra usque ad diem hanc, et non audivimus vocem Domini Dei nostri.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 25, "word": {"latinvulgate": "Iniquitates vestræ declinaverunt hæc, et peccata vestra prohibuerunt bonum a vobis,\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 13, "word": {"latinvulgate": "Et nunc, quia fecistis omnia opera hæc, dicit Dominus, et locutus sum ad vos mane consurgens, et loquens, et non audistis : et vocavi vos, et non respondistis :\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 25, "word": {"latinvulgate": "a die qua egressi sunt patres eorum de terra Ægypti usque ad diem hanc. Et misi ad vos omnes servos meos prophetas per diem consurgens diluculo, et mittens :\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 14, "word": {"latinvulgate": "Quare sedemus ? convenite, et ingrediamur civitatem munitam, et sileamus ibi, quia Dominus Deus noster silere nos fecit, et potum dedit nobis aquam fellis : peccavimus enim Domino.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 7, "word": {"latinvulgate": "quia contestans contestatus sum patres vestros, in die qua eduxi eos de terra Ægypti, usque ad diem hanc : mane consurgens contestatus sum, et dixi : Audite vocem meam.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 7, "word": {"latinvulgate": "Si iniquitates nostræ responderint nobis, Domine, fac propter nomen tuum : quoniam multæ sunt aversiones nostræ, tibi peccavimus.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"latinvulgate": "Hæc dicit Dominus populo huic, qui dilexit movere pedes suos, et non quievit, et Domino non placuit : nunc recordabitur iniquitatum eorum, et visitabit peccata eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 20, "word": {"latinvulgate": "Cognovimus, Domine, impietates nostras, iniquitates patrum nostrorum, quia peccavimus tibi.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 7, "word": {"latinvulgate": "Et dispergam eos ventilabro in portis terræ : interfeci et disperdidi populum meum, et tamen a viis suis non sunt reversi.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 13, "word": {"latinvulgate": "Divitias tuas et thesauros tuos in direptionem dabo gratis, in omnibus peccatis tuis, et in omnibus terminis tuis.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 10, "word": {"latinvulgate": "Et cum annuntiaveris populo huic omnia verba hæc, et dixerint tibi : Quare locutus est Dominus super nos omne malum grande istud ? quæ iniquitas nostra ? et quod peccatum nostrum, quod peccavimus Domino Deo nostro ?\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 18, "word": {"latinvulgate": "Et reddam primum duplices iniquitates, et peccata eorum : quia contaminaverunt terram meam in morticinis idolorum suorum, et abominationibus suis impleverunt hæreditatem meam.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 1, "word": {"latinvulgate": "Peccatum Juda scriptum est stylo ferreo in ungue adamantino, exaratum super latitudinem cordis eorum, et in cornibus ararum eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 3, "word": {"latinvulgate": "sacrificantes in agro : fortitudinem tuam, et omnes thesauros tuos in direptionem dabo, excelsa tua propter peccata in universis finibus tuis.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 16, "word": {"latinvulgate": "ut fieret terra eorum in desolationem, et in sibilum sempiternum : omnis qui præterierit per eam obstupescet, et movebit caput suum.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"latinvulgate": "Tu autem, Domine, scis omne consilium eorum adversum me in mortem : ne propitieris iniquitati eorum, et peccatum eorum a facie tua non deleatur : fiant corruentes in conspectu tuo, in tempore furoris tui abutere eis.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 8, "word": {"latinvulgate": "Et ponam civitatem hanc in stuporem, et in sibilum : omnis qui præterierit per eam obstupescet, et sibilabit super universa plaga ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 8, "word": {"latinvulgate": "Quia jam olim loquor, vociferans iniquitatem, et vastitatem clamito : et factus est mihi sermo Domini in opprobrium, et in derisum tota die.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 38, "word": {"latinvulgate": "Si autem onus Domini dixeritis, propter hoc hæc dicit Dominus : Quia dixistis sermonem istum : Onus Domini, et misi ad vos dicens : Nolite dicere : Onus Domini :\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 3, "word": {"latinvulgate": "A tertiodecimo anno Josiæ, filii Amon, regis Juda, usque ad diem hanc, iste tertius et vigesimus annus, factum est verbum Domini ad me, et locutus sum ad vos de nocte consurgens, et loquens, et non audistis.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 4, "word": {"latinvulgate": "Et misit Dominus ad vos omnes servos suos prophetas, consurgens diluculo, mittensque : et non audistis, neque inclinastis aures vestras ut audiretis,\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 9, "word": {"latinvulgate": "ecce ego mittam et assumam universas cognationes aquilonis, ait Dominus, et Nabuchodonosor regem Babylonis servum meum, et adducam eos super terram istam, et super habitatores ejus, et super omnes nationes quæ in circuitu illius sunt : et interficiam eos, et ponam eos in stuporem et in sibilum, et in solitudines sempiternas.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 18, "word": {"latinvulgate": "Jerusalem, et civitatibus Juda, et regibus ejus, et principibus ejus, ut darem eos in solitudinem, et in stuporem, et in sibilum, et in maledictionem, sicut est dies ista :\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 5, "word": {"latinvulgate": "ut audiatis sermones servorum meorum prophetarum, quos ego misi ad vos de nocte consurgens, et dirigens, et non audistis :\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 10, "word": {"latinvulgate": "Quia hæc dicit Dominus : Cum cœperint impleri in Babylone septuaginta anni, visitabo vos, et suscitabo super vos verbum meum bonum, ut reducam vos ad locum istum.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 18, "word": {"latinvulgate": "et persequar eos in gladio, et in fame, et in pestilentia : et dabo eos in vexationem universis regnis terræ : in maledictionem, et in stuporem, et in sibilum, et in opprobrium cunctis gentibus ad quas ego ejeci eos,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 19, "word": {"latinvulgate": "eo quod non audierint verba mea, dicit Dominus, quæ misit ad eos per servos meos prophetas, de nocte consurgens et mittens : et non audistis, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"latinvulgate": "Omnes amatores tui obliti sunt tui, teque non quærent : plaga enim inimici percussi te castigatione crudeli : propter multitudinem iniquitatis tuæ dura facta sunt peccata tua.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 15, "word": {"latinvulgate": "Quid clamas super contritione tua ? insanabilis est dolor tuus : propter multitudinem iniquitatis tuæ, et propter dura peccata tua, feci hæc tibi.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 12, "word": {"latinvulgate": "Et venient, et laudabunt in monte Sion : et confluent ad bona Domini, super frumento, et vino, et oleo, et fœtu pecorum et armentorum : eritque anima eorum quasi hortus irriguus, et ultra non esurient.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"latinvulgate": "Si filius honorabilis mihi Ephraim, si puer delicatus ! quia ex quo locutus sum de eo, adhuc recordabor ejus. Idcirco conturbata sunt viscera mea super eum : miserans miserebor ejus, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"latinvulgate": "et non docebit ultra vir proximum suum et vir fratrem suum, dicens : Cognosce Dominum : omnes enim cognoscent me, a minino eorum usque ad maximum, ait Dominus : quia propitiabor iniquitati eorum, et peccati eorum non memorabor amplius.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 33, "word": {"latinvulgate": "Et verterunt ad me terga, et non facies, cum docerem eos diluculo et erudirem, et nollent audire, ut acciperent disciplinam.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 35, "word": {"latinvulgate": "Et ædificaverunt excelsa Baal, quæ sunt in valle filii Ennom, ut initiarent filios suos et filias suas Moloch, quod non mandavi eis, nec ascendit in cor meum ut facerent abominationem hanc, et in peccatum deducerent Judam.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 8, "word": {"latinvulgate": "Et emundabo illos ab omni iniquitate sua in qua peccaverunt mihi, et propitius ero cunctis iniquitatibus eorum, in quibus dereliquerunt mihi et spreverunt me.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 12, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Adhuc erit in loco isto deserto, absque homine et absque jumento, et in cunctis civitatibus ejus, habitaculum pastorum accubantium gregum.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 14, "word": {"latinvulgate": "Prævaluerunt sermones Jonadab filii Rechab, quos præcepit filiis suis ut non biberent vinum, et non biberunt usque ad diem hanc, quia obedierunt præcepto patris sui : ego autem locutus sum ad vos, de mane consurgens et loquens, et non obedistis mihi.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"latinvulgate": "Misique ad vos omnes servos meos prophetas, consurgens diluculo mittensque, et dicens : Convertimini unusquisque a via sua pessima, et bona facite studia vestra : et nolite sequi deos alienos, neque colatis eos, et habitabitis in terra quam dedi vobis et patribus vestris : et non inclinastis aurem vestram, neque audistis me.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"latinvulgate": "si forte, audiente domo Juda universa mala quæ ego cogito facere eis, revertatur unusquisque a via sua pessima, et propitius ero iniquitati et peccato eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"latinvulgate": "et adduxit, et fecit Dominus sicut locutus est, quia peccastis Domino, et non audistis vocem ejus : et factus est vobis sermo hic.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 4, "word": {"latinvulgate": "Et misi ad vos omnes servos meos prophetas, de nocte consurgens, mittensque et dicens : Nolite facere verbum abominationis hujuscemodi, quam odivi.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 18, "word": {"latinvulgate": "Ex eo autem tempore quo cessavimus sacrificare reginæ cæli, et libare ei libamina, indigemus omnibus, et gladio et fame consumpti sumus.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"latinvulgate": "Propterea quod sacrificaveritis idolis, et peccaveritis Domino, et non audieritis vocem Domini, et in lege, et in præceptis, et in testimoniis ejus non ambulaveritis, idcirco evenerunt vobis mala hæc, sicut est dies hæc.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 16, "word": {"latinvulgate": "Multiplicavit ruentes, ceciditque vir ad proximum suum, et dicent : Surge, et revertamur ad populum nostrum, et ad terram nativitatis nostræ, a facie gladii columbæ.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 27, "word": {"latinvulgate": "Fuit enim in derisum tibi Israël, quasi inter fures reperisses eum : propter verba ergo tua quæ adversum illum locutus es, captivus duceris.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"latinvulgate": "Omnes qui invenerunt comederunt eos, et hostes eorum dixerunt : Non peccavimus : pro eo quod peccaverunt Domino decori justitiæ, et exspectationi patrum eorum Domino.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 14, "word": {"latinvulgate": "Præparamini contra Babylonem per circuitum, omnes qui tenditis arcum : debellate eam, non parcatis jaculis, quia Domino peccavit.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"latinvulgate": "Disperdite satorem de Babylone, et tenentem falcem in tempore messis : a facie gladii columbæ unusquisque ad populum suum convertetur, et singuli ad terram suam fugient.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 20, "word": {"latinvulgate": "In diebus illis, et in tempore illo, ait Dominus, quæretur iniquitas Israël, et non erit : et peccatum Juda, et non invenietur, quoniam propitius ero eis quos reliquero.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 5, "word": {"latinvulgate": "Quoniam non fuit viduatus Israël et Juda a Deo suo, Domino exercituum, terra autem eorum repleta est delicto a Sancto Israël.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 37, "word": {"latinvulgate": "Et erit Babylon in tumulos, habitatio draconum, stupor et sibilus, eo quod non sit habitator.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 48, "word": {"latinvulgate": "Et laudabunt super Babylonem cæli et terra, et omnia quæ in eis sunt, quia ab aquilone venient ei prædones, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 64, "word": {"latinvulgate": "et dices : Sic submergetur Babylon, et non consurget a facie afflictionis quam ego adduco super eam, et dissolvetur. Hucusque verba Jeremiæ.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 8, "word": {"latinvulgate": "HETH. Peccatum peccavit Jerusalem, propterea instabilis facta est ; omnes qui glorificabant eam spreverunt illam, quia viderunt ignominiam ejus : ipsa autem gemens conversa est retrorsum.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 39, "word": {"latinvulgate": "MEM. Quid murmuravit homo vivens, vir pro peccatis suis ?\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"latinvulgate": "SIN. Sessionem eorum et resurrectionem eorum vide ; ego sum psalmus eorum.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 6, "word": {"latinvulgate": "VAU. Et major effecta est iniquitas filiæ populi mei peccato Sodomorum, quæ subversa est in momento, et non ceperunt in ea manus.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 13, "word": {"latinvulgate": "MEM. Propter peccata prophetarum ejus, et iniquitates sacerdotum ejus, qui effuderunt in medio ejus sanguinem justorum.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 22, "word": {"latinvulgate": "THAU. Completa est iniquitas tua, filia Sion : non addet ultra ut transmigret te. Visitavit iniquitatem tuam, filia Edom ; discooperuit peccata tua.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Patres nostri peccaverunt, et non sunt : et nos iniquitates eorum portavimus.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Cecidit corona capitis nostri : væ nobis, quia peccavimus !\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 20, "word": {"latinvulgate": "Sed et si conversus justus a justitia sua fuerit, et fecerit iniquitatem, ponam offendiculum coram eo : ipse morietur quia non annuntiasti ei : in peccato suo morietur, et non erunt in memoria justitiæ ejus quas fecit, sanguinem vero ejus de manu tua requiram.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 21, "word": {"latinvulgate": "Si autem tu annuntiaveris justo ut non peccet justus, et ille non peccaverit, vivens vivet, quia annuntiasti ei, et tu animam tuam liberasti.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"latinvulgate": "Pro eo quod mœrere fecistis cor justi mendaciter, quem ego non contristavi : et confortastis manus impii, ut non reverteretur a via sua mala, et viveret :\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 13, "word": {"latinvulgate": "Fili hominis, terra cum peccaverit mihi, ut prævaricetur prævaricans, extendam manum meam super eam, et conteram virgam panis ejus, et immittam in eam famem, et interficiam de ea hominem et jumentum.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 51, "word": {"latinvulgate": "Et Samaria dimidium peccatorum tuorum non peccavit : sed vicisti eas sceleribus tuis, et justificasti sorores tuas in omnibus abominationibus tuis quas operata es.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 52, "word": {"latinvulgate": "Ergo et tu porta confusionem tuam, quæ vicisti sorores tuas peccatis tuis, scelerantius agens ab eis : justificatæ sunt enim a te : ergo et tu confundere, et porta ignominiam tuam, quæ justificasti sorores tuas.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 4, "word": {"latinvulgate": "Ecce omnes animæ meæ sunt : ut anima patris, ita et anima filii mea est : anima quæ peccaverit, ipsa morietur.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 14, "word": {"latinvulgate": "Quod si genuerit filium, qui videns omnia peccata patris sui quæ fecit, timuerit, et non fecerit simile eis :\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 20, "word": {"latinvulgate": "Anima quæ peccaverit, ipsa morietur : filius non portabit iniquitatem patris, et pater non portabit iniquitatem filii : justitia justi super eum erit, et impietas impii erit super eum.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 21, "word": {"latinvulgate": "Si autem impius egerit pœnitentiam ab omnibus peccatis suis, quæ operatus est, et custodierit omnia præcepta mea, et fecerit judicium et justitiam, vita viet, et non morietur :\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 24, "word": {"latinvulgate": "Si autem averterit se justus a justitia sua, et fecerit iniquitatem secundum omnes abominationes quas operari solet impius, numquid vivet ? Omnes justitiæ ejus, quas fecerat, non recordabuntur : in prævaricatione qua prævaricatus est, et in peccato quo quod peccavit, in ipsis morietur.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 24, "word": {"latinvulgate": "Idcirco hæc dicit Dominus Deus : Pro eo quod recordati estis iniquitatis vestræ, et revelastis prævaricationes vestras, et apparuerunt peccata vestra in omnibus cogitationibus vestris, pro eo, inquam, quod recordati estis, manu capiemini.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 21, "word": {"latinvulgate": "Et visitasti scelus adolescentiæ tuæ, quando subacta sunt in Ægypto ubera tua, et confractæ sunt mammæ pubertatis tuæ.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 49, "word": {"latinvulgate": "Et dabunt scelus vestrum super vos, et peccata idolorum vestrorum portabitis : et scietis quia ego Dominus Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 25, "word": {"latinvulgate": "Naves maris, principes tui in negotiatione tua : et repleta es, et glorificata nimis in corde maris.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 16, "word": {"latinvulgate": "In multitudine negotiationis tuæ repleta sunt interiora tua iniquitate, et peccasti : et ejeci te de monte Dei, et perdidi te, o cherub protegens, de medio lapidum ignitorum.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 10, "word": {"latinvulgate": "Tu ergo, fili hominis, dic ad domum Israël : Sic locuti estis, dicentes : Iniquitates nostræ et peccata nostra super nos sunt, et in ipsis nos tabescimus : quomodo ergo vivere poterimus ?\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 12, "word": {"latinvulgate": "Tu itaque, fili hominis, dic ad filios populi tui : Justitia justi non liberabit eum, in quacumque die peccaverit : et impietas impii non nocebit ei, in quacumque die conversus fuerit ab impietate sua : et justus non poterit vivere in justitia sua, in quacumque die peccaverit.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 14, "word": {"latinvulgate": "Si autem dixero impio : Morte morieris : et egerit pœnitentiam a peccato suo, feceritque judicium et justitiam,\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 16, "word": {"latinvulgate": "Omnia peccata ejus, quæ peccavit, non imputabuntur ei : judicium et justitiam fecit : vita vivet.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"latinvulgate": "Et ponam eos in circuitu collis mei benedictionem : et deducam imbrem in tempore suo ; pluviæ benedictionis erunt.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 6, "word": {"latinvulgate": "Et dabo super vos nervos, et succrescere faciam super vos carnes, et superextendam in vobis cutem, et dabo vobis spiritum, et vivetis : et scietis quia ego Dominus.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 8, "word": {"latinvulgate": "Et vidi, et ecce super ea nervi et carnes ascenderunt, et extenta est in eis cutis desuper, et spiritum non habebant.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"latinvulgate": "neque polluentur ultra in idolis suis, et abominationibus suis, et cunctis iniquitatibus suis : et salvos eos faciam de universis sedibus in quibus peccaverunt, et emundabo eos : et erunt mihi populus, et ego ero eis Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 14, "word": {"latinvulgate": "Et viros jugiter constituent lustrantes terram, qui sepeliant et requirant eos qui remanserant super faciem terræ, ut emundent eam : post menses autem septem quærere incipient.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 39, "word": {"latinvulgate": "Et in vestibulo portæ, duæ mensæ hinc, et duæ mensæ inde, ut immoletur super eas holocaustum, et pro peccato et pro delicto.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 44, "word": {"latinvulgate": "Et extra portam interiorem, gazophylacia cantorum in atrio interiori, quod erat in latere portæ respicientis ad aquilonem : et facies eorum contra viam australem : una ex latere portæ orientalis, quæ respiciebat ad viam aquilonis.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"latinvulgate": "Et dixit ad me : Gazophylacia aquilonis, et gazophylacia austri, quæ sunt ante ædificium separatum, hæc sunt gazophylacia sancta, in quibus vescuntur sacerdotes qui appropinquant ad Dominum in Sancta sanctorum : ibi ponent Sancta sanctorum et oblationem pro peccato et pro delicto : locus enim sanctus est.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 19, "word": {"latinvulgate": "Et dabis sacerdotibus et Levitis qui sunt de semine Sadoc, qui accedunt ad me, ait Dominus Deus, ut offerant mihi vitulum de armento pro peccato.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 21, "word": {"latinvulgate": "Et tolles vitulum qui oblatus fuerit pro peccato, et combures eum in separato loco domus, extra sanctuarium.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 22, "word": {"latinvulgate": "Et in die secunda offeres hircum caprarum immaculatum pro peccato : et expiabunt altare sicut expiaverunt in vitulo.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 23, "word": {"latinvulgate": "Cumque compleveris expians illud, offeres vitulum de armento immaculatum, et arietem de grege immaculatum.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 25, "word": {"latinvulgate": "Septem diebus facies hircum pro peccato quotidie : et vitulum de armento, et arietem de pecoribus immaculatos offerent.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 27, "word": {"latinvulgate": "Et in die introitus sui in sanctuarium ad atrium interius, ut ministret mihi in sanctuario, offeret pro peccato suo, ait Dominus Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 29, "word": {"latinvulgate": "Victimam et pro peccato et pro delicto ipsi comedent, et omne votum in Israël ipsorum erit.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"latinvulgate": "Et primitiva omnium primogenitorum, et omnia libamenta ex omnibus quæ offeruntur, sacerdotum erunt : et primitiva ciborum vestrorum dabitis sacerdoti, ut reponat benedictionem domui tuæ.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"latinvulgate": "Et super principem erunt holocausta, et sacrificium, et libamina, in solemnitatibus, et in calendis, et in sabbatis, et in universis solemnitatibus domus Israël : ipse faciet pro peccato sacrificium, et holocaustum, et pacifica, ad expiandum pro domo Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 19, "word": {"latinvulgate": "Et tollet sacerdos de sanguine quod erit pro peccato, et ponet in postibus domus, et in quatuor angulis crepidinis altaris, et in postibus portæ atrii interioris.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 22, "word": {"latinvulgate": "Et faciet princeps in die illa, pro se et pro universo populo terræ, vitulum pro peccato.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 23, "word": {"latinvulgate": "Et in septem dierum solemnitate faciet holocaustum Domino septem vitulos, et septem arietes immaculatos, quotidie septem diebus : et pro peccato hircum caprarum quotidie.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 25, "word": {"latinvulgate": "Septimo mense, quintadecima die mensis, in solemnitate, faciet sicut supra dicta sunt per septem dies, tam pro peccato quam pro holocausto, et in sacrificio, et in oleo.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 20, "word": {"latinvulgate": "Et dixit ad me : Iste est locus ubi coquent sacerdotes pro peccato et pro delicto, ubi coquent sacrificium, ut non efferant in atrium exterius, et sanctificetur populus.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"latinvulgate": "quia justus es in omnibus, quæ fecisti nobis, et universa opera tua vera, et viæ tuæ rectæ, et omnia judicia tua vera.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 27, "word": {"latinvulgate": "Responditque rex, et ait : Nonne hæc est Babylon magna, quam ego ædificavi in domum regni, in robore fortitudinis meæ, et in gloria decoris mei ?\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 27, "word": {"latinvulgate": "Et ego Daniel langui, et ægrotavi per dies : cumque surrexissem, faciebam opera regis, et stupebam ad visionem, et non erat qui interpretaretur.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 5, "word": {"latinvulgate": "peccavimus, iniquitatem fecimus, impie egimus, et recessimus : et declinavimus a mandatis tuis ac judiciis.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Domine, nobis confusio faciei, regibus nostris, principibus nostris, et patribus nostris, qui peccaverunt.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"latinvulgate": "Et omnis Israël prævaricati sunt legem tuam, et declinaverunt ne audirent vocem tuam : et stillavit super nos maledictio et detestatio quæ scripta est in libro Moysi servi Dei, quia peccavimus ei.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 15, "word": {"latinvulgate": "Et nunc Domine Deus noster, qui eduxisti populum tuum de terra Ægypti in manu forti, et fecisti tibi nomen secundum diem hanc : peccavimus, iniquitatem fecimus.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Domine, in omnem justitiam tuam avertatur, obsecro, ira tua et furor tuus a civitate tua Jerusalem, et monte sancto tuo. Propter peccata enim nostra, et iniquitates patrum nostrorum, Jerusalem et populus tuus in opprobrium sunt omnibus per circuitum nostrum.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"latinvulgate": "Cumque adhuc loquerer, et orarem, et confiterer peccata mea, et peccata populi mei Israël, et prosternerem preces meas in conspectu Dei mei, pro monte sancto Dei mei :\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Septuaginta hebdomades abbreviatæ sunt super populum tuum et super urbem sanctam tuam, ut consummetur prævaricatio, et finem accipiat peccatum, et deleatur iniquitas, et adducatur justitia sempiterna, et impleatur visio et prophetia, et ungatur Sanctus sanctorum.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 1, "word": {"latinvulgate": "In tempore autem illo consurget Michaël princeps magnus, qui stat pro filiis populi tui : et veniet tempus quale non fuit ab eo ex quo gentes esse cœperunt usque ad tempus illud. Et in tempore illo salvabitur populus tuus, omnis qui inventus fuerit scriptus in libro.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 15, "word": {"latinvulgate": "Et dabo ei vinitores ejus ex eodem loco, et vallem Achor, ad aperiendam spem ; et canet ibi juxta dies juventutis suæ, et juxta dies ascensionis suæ de terra Ægypti.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Secundum multitudinem eorum sic peccaverunt mihi : gloriam eorum in ignominiam commutabo.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Peccata populi mei comedent, et ad iniquitatem eorum sublevabunt animas eorum.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Omnes adulterantes, quasi clibanus succensus a coquente ; quievit paululum civitas a commistione fermenti, donec fermentaretur totum.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 11, "word": {"latinvulgate": "Quia multiplicavit Ephraim altaria ad peccandum ; factæ sunt ei aræ in delictum.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 13, "word": {"latinvulgate": "Hostias offerent, immolabunt carnes et comedent, et Dominus non suscipiet eas : nunc recordabitur iniquitatis eorum, et visitabit peccata eorum : ipsi in Ægyptum convertentur.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 4, "word": {"latinvulgate": "Non libabunt Domino vinum, et non placebunt ei. Sacrificia eorum quasi panis lugentium ; omnes qui comedent eum, contaminabuntur : quia panis eorum animæ ipsorum : non intrabit in domum Domini.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 9, "word": {"latinvulgate": "Profunde peccaverunt, sicut in diebus Gabaa. Recordabitur iniquitatis eorum, et visitabit peccata eorum.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 8, "word": {"latinvulgate": "Et disperdentur excelsa idoli, peccatum Israël ; lappa et tribulus ascendet super aras eorum : et dicent montibus : Operite nos, et collibus : Cadite super nos.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 9, "word": {"latinvulgate": "Ex diebus Gabaa peccavit Israël ; ibi steterunt. Non comprehendet eos in Gabaa prælium super filios iniquitatis.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 8, "word": {"latinvulgate": "Et dixit Ephraim : Verumtamen dives effectus sum ; inveni idolum mihi : omnes labores mei non invenient mihi iniquitatem quam peccavi.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Et nunc addiderunt ad peccandum ; feceruntque sibi conflatile de argento suo quasi similitudinem idolorum : factura artificum totum est : his ipsi dicunt : Immolate homines, vitulos adorantes.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 12, "word": {"latinvulgate": "Colligata est iniquitas Ephraim ; absconditum peccatum ejus.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Quis scit si convertatur, et ignoscat, et relinquat post se benedictionem, sacrificium et libamen Domino Deo vestro ?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Quia cognovi multa scelera vestra, et fortia peccata vestra : hostes justi, accipientes munus, et pauperes deprimentes in porta.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 14, "word": {"latinvulgate": "qui jurant in delicto Samariæ, et dicunt : Vivit Deus tuus, Dan, et vivit via Bersabee ; et cadent, et non resurgent ultra.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Ecce oculi Domini Dei super regnum peccans : et conteram illud a facie terræ ; verumtamen conterens non conteram domum Jacob, dicit Dominus.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 10, "word": {"latinvulgate": "In gladio morientur omnes peccatores populi mei, qui dicunt : Non appropinquabit, et non veniet super nos malum.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 5, "word": {"latinvulgate": "In scelere Jacob omne istud, et in peccatis domus Israël. Quod scelus Jacob ? nonne Samaria ? et quæ excelsa Judæ ? nonne Jerusalem ?\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Tumultus quadrigæ stuporis habitanti Lachis : principium peccati est filiæ Sion, quia in te inventa sunt scelera Israël.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Verumtamen ego repletus sum fortitudine spiritus Domini, judicio, et virtute, ut annuntiem Jacob scelus suum, et Israël peccatum suum.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"latinvulgate": "numquid placari potest Dominus in millibus arietum, aut in multis millibus hircorum pinguium ? numquid dabo primogenitum meum pro scelere meo, fructum ventris mei pro peccato animæ meæ ?\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 13, "word": {"latinvulgate": "Et ego ergo cœpi percutere te perditione super peccatis tuis.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 16, "word": {"latinvulgate": "Et custodisti præcepta Amri, et omne opus domus Achab, et ambulasti in voluntatibus eorum : ut darem te in perditionem, et habitantes in ea in sibilum, et opprobrium populi mei portabitis.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Iram Domini portabo, quoniam peccavi ei, donec causam meam judicet, et faciat judicium meum. Educet me in lucem : videbo justitiam ejus.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 19, "word": {"latinvulgate": "Revertetur, et miserebitur nostri ; deponet iniquitates nostras, et projiciet in profundum maris omnia peccata nostra.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Vox flagelli, et vox impetus rotæ, et equi frementis, et quadrigæ ferventis, et equitis ascendentis,\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Cogitasti confusionem domui tuæ ; concidisti populos multos, et peccavit anima tua.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Deus Dominus fortitudo mea, et ponet pedes meos quasi cervorum : et super excelsa mea deducet me victor in psalmis canentem.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Et tribulabo homines, et ambulabunt ut cæci, quia Domino peccaverunt ; et effundetur sanguis eorum sicut humus, et corpora eorum sicut stercora.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Et accubabunt in medio ejus greges, omnes bestiæ gentium ; et onocrotalus et ericius in liminibus ejus morabuntur : vox cantantis in fenestra, corvus in superliminari, quoniam attenuabo robur ejus.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Væ provocatrix, et redempta civitas, columba !\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Dominus Deus tuus in medio tui fortis, ipse salvabit : gaudebit super te in lætitia, silebit in dilectione sua, exsultabit super te in laude.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"latinvulgate": "Et erit : sicut eratis maledictio in gentibus, domus Juda et domus Israël, sic salvabo vos, et eritis benedictio. Nolite timere ; confortentur manus vestræ.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 1, "word": {"latinvulgate": "In die illa erit fons patens domui David et habitantibus Jerusalem, in ablutionem peccatoris et menstruatæ.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Ab ortu enim solis usque ad occasum, magnum est nomen meum in gentibus, et in omni loco sacrificatur : et offertur nomini meo oblatio munda, quia magnum est nomen meum in gentibus, dicit Dominus exercituum.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Si nolueritis audire, et si nolueritis ponere super cor, ut detis gloriam nomini meo, ait Dominus exercituum, mittam in vos egestatem, et maledicam benedictionibus vestris, et maledicam illis, quoniam non posuistis super cor.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Inferte omnem decimam in horreum, et sit cibus in domo mea : et probate me super hoc, dicit Dominus : si non aperuero vobis cataractas cæli, et effudero vobis benedictionem usque ad abundantiam :\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Pariet autem filium : et vocabis nomen ejus Jesum : ipse enim salvum faciet populum suum a peccatis eorum.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 6, "word": {"latinvulgate": "et baptizabantur ab eo in Jordane, confitentes peccata sua.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 22, "word": {"latinvulgate": "Lucerna corporis tui est oculus tuus. Si oculus tuus fuerit simplex, totum corpus tuum lucidum erit.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"latinvulgate": "Et ecce offerebant ei paralyticum jacentem in lecto. Et videns Jesus fidem illorum, dixit paralytico : Confide fili, remittuntur tibi peccata tua.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 5, "word": {"latinvulgate": "Quid est facilius dicere : Dimittuntur tibi peccata tua : an dicere : Surge, et ambula ?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"latinvulgate": "Ut autem sciatis, quia Filius hominis habet potestatem in terra dimittendi peccata, tunc ait paralytico : Surge, tolle lectum tuum, et vade in domum tuam.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Et factum est, discumbente eo in domo, ecce multi publicani et peccatores venientes, discumbebant cum Jesu, et discipulis ejus.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 11, "word": {"latinvulgate": "Et videntes pharisæi, dicebant discipulis ejus : Quare cum publicanis et peccatoribus manducat magister vester ?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Euntes autem discite quid est : Misericordiam volo, et non sacrificium. Non enim veni vocare justos, sed peccatores.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 19, "word": {"latinvulgate": "Venit Filius hominis manducans, et bibens, et dicunt : Ecce homo vorax, et potator vini, publicanorum et peccatorum amicus. Et justificata est sapientia a filiis suis.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 31, "word": {"latinvulgate": "Ideo dico vobis : Omne peccatum et blasphemia remittetur hominibus, Spiritus autem blasphemia non remittetur.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 30, "word": {"latinvulgate": "Videns vero ventum validum, timuit : et cum cœpisset mergi, clamavit dicens : Domine, salvum me fac.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"latinvulgate": "Tunc accedens Petrus ad eum, dixit : Domine, quoties peccabit in me frater meus, et dimittam ei ? usque septies ?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"latinvulgate": "erit enim tunc tribulatio magna, qualis non fuit ab initio mundi usque modo, neque fiet.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 28, "word": {"latinvulgate": "Hic est enim sanguis meus novi testamenti, qui pro multis effundetur in remissionem peccatorum.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 45, "word": {"latinvulgate": "Tunc venit ad discipulos suos, et dicit illis : Dormite jam, et requiescite : ecce appropinquavit hora, et Filius hominis tradetur in manus peccatorum.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 4, "word": {"latinvulgate": "dicens : Peccavi, tradens sanguinem justum. At illi dixerunt : Quid ad nos ? tu videris.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Fuit Joannes in deserto baptizans, et prædicans baptismum pœnitentiæ in remissionem peccatorum.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Et egrediebatur ad eum omnis Judææ regio, et Jerosolymitæ universi, et baptizabantur ab illo in Jordanis flumine, confitentes peccata sua.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 35, "word": {"latinvulgate": "Et diluculo valde surgens, egressus abiit in desertum locum, ibique orabat.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 44, "word": {"latinvulgate": "et dicit ei : Vide nemini dixeris : sed vade, ostende te principi sacerdotum, et offer pro emundatione tua, quæ præcepit Moyses in testimonium illis.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Cum autem vidisset Jesus fidem illorum, ait paralytico : Fili, dimittuntur tibi peccata tua.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Quid hic sic loquitur ? blasphemat. Quis potest dimittere peccata, nisi solus Deus ?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Quid est facilius dicere paralytico : Dimittuntur tibi peccata tua : an dicere : Surge, tolle grabatum tuum, et ambula ?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Ut autem sciatis quia Filius hominis habet potestatem in terra dimittendi peccata (ait paralytico),\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"latinvulgate": "Et factum est, cum accumberet in domo illius, multi publicani et peccatores simul discumbebant cum Jesu et discipulis ejus : erant enim multi, qui et sequebantur eum.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Et scribæ et pharisæi videntes quia manducaret cum publicanis et peccatoribus, dicebant discipulis ejus : Quare cum publicanis et peccatoribus manducat et bibit Magister vester ?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Hoc audito Jesus ait illis : Non necesse habent sani medico, sed qui male habent : non enim veni vocare justos, sed peccatores.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 28, "word": {"latinvulgate": "Amen dico vobis, quoniam omnia dimittentur filiis hominum peccata, et blasphemiæ quibus blasphemaverint :\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"latinvulgate": "ut videntes videant, et non videant : et audientes audiant, et non intelligant : nequando convertantur, et dimittantur eis peccata.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"latinvulgate": "Qui enim me confusus fuerit, et verba mea in generatione ista adultera et peccatrice, et Filius hominis confundetur eum, cum venerit in gloria Patris sui cum angelis sanctis.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Et interrogabant eum, dicentes : Quid ergo dicunt pharisæi et scribæ, quia Eliam oportet venire primum ?\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 21, "word": {"latinvulgate": "et frequenter eum in ignem, et in aquas misit ut eum perderet : sed si quid potes, adjuva nos, misertus nostri.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 5, "word": {"latinvulgate": "Et quidam de illic stantibus dicebant illis : Quid facitis solventes pullum ?\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 41, "word": {"latinvulgate": "Et venit tertio, et ait illis : Dormite jam, et requiescite. Sufficit : venit hora : ecce Filius hominis tradetur in manus peccatorum.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 2, "word": {"latinvulgate": "Et valde mane una sabbatorum, veniunt ad monumentum, orto jam sole.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 36, "word": {"latinvulgate": "Et ecce Elisabeth cognata tua, et ipsa concepit filium in senectute sua : et hic mensis sextus est illi, quæ vocatur sterilis :\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 58, "word": {"latinvulgate": "Et audierunt vicini et cognati ejus quia magnificavit Dominus misericordiam suam cum illa, et congratulabantur ei.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"latinvulgate": "sicut locutum est per os sanctorum, qui a sæculo sunt, prophetarum ejus :\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 77, "word": {"latinvulgate": "ad dandam scientiam salutis plebi ejus in remissionem peccatorum eorum\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Et subito facta est cum angelo multitudo militiæ cælestis laudantium Deum, et dicentium :\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 20, "word": {"latinvulgate": "Et reversi sunt pastores glorificantes et laudantes Deum in omnibus quæ audierant et viderant, sicut dictum est ad illos.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 21, "word": {"latinvulgate": "Et postquam consummati sunt dies octo, ut circumcideretur puer, vocatum est nomen ejus Jesus, quod vocatum est ab angelo priusquam in utero conciperetur.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 34, "word": {"latinvulgate": "Et benedixit illis Simeon, et dixit ad Mariam matrem ejus : Ecce positus est hic in ruinam, et in resurrectionem multorum in Israël, et in signum cui contradicetur :\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 44, "word": {"latinvulgate": "Existimantes autem illum esse in comitatu, venerunt iter diei, et requirebant eum inter cognatos et notos.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 49, "word": {"latinvulgate": "Et ait ad illos : Quid est quod me quærebatis ? nesciebatis quia in his quæ Patris mei sunt, oportet me esse ?\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Et venit in omnem regionem Jordanis, prædicans baptismum pœnitentiæ in remissionem peccatorum,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 30, "word": {"latinvulgate": "Ipse autem transiens per medium illorum, ibat.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Et annuerunt sociis, qui erant in alia navi, ut venirent, et adjuvarent eos. Et venerunt, et impleverunt ambas naviculas, ita ut pene mergerentur.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 8, "word": {"latinvulgate": "Quod cum vidisset Simon Petrus, procidit ad genua Jesu, dicens : Exi a me, quia homo peccator sum, Domine.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Et ipse præcepit illi ut nemini diceret : sed, Vade, ostende te sacerdoti, et offer pro emundatione tua, sicut præcepit Moyses, in testimonium illis.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"latinvulgate": "Quorum fidem ut vidit, dixit : Homo, remittuntur tibi peccata tua.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"latinvulgate": "Et cœperunt cogitare scribæ et pharisæi, dicentes : Quis est hic, qui loquitur blasphemias ? quis potest dimittere peccata, nisi solus Deus ?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 23, "word": {"latinvulgate": "Quid est facilius dicere : Dimittuntur tibi peccata : an dicere : Surge, et ambula ?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"latinvulgate": "Ut autem sciatis quia Filius hominis habet potestatem in terra dimittendi peccata, (ait paralytico) tibi dico, surge, tolle lectum tuum, et vade in domum tuam.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 30, "word": {"latinvulgate": "Et murmurabant pharisæi et scribæ eorum, dicentes ad discipulos ejus : Quare cum publicanis et peccatoribus manducatis et bibitis ?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 32, "word": {"latinvulgate": "Non veni vocare justos, sed peccatores ad pœnitentiam.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 32, "word": {"latinvulgate": "Et si diligitis eos qui vos diligunt, quæ vobis est gratia ? nam et peccatores diligentes se diligunt.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 33, "word": {"latinvulgate": "Et si benefeceritis his qui vobis benefaciunt, quæ vobis est gratia ? siquidem et peccatores hoc faciunt.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 34, "word": {"latinvulgate": "Et si mutuum dederitis his a quibus speratis recipere, quæ gratia est vobis ? nam et peccatores peccatoribus fœnerantur, ut recipiant æqualia.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 34, "word": {"latinvulgate": "Venit Filius hominis manducans, et bibens, et dicitis : Ecce homo devorator, et bibens vinum, amicus publicanorum et peccatorum.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"latinvulgate": "Et ecce mulier, quæ erat in civitate peccatrix, ut cognovit quod accubuisset in domo pharisæi, attulit alabastrum unguenti :\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"latinvulgate": "Videns autem pharisæus, qui vocaverat eum, ait intra se dicens : Hic si esset propheta, sciret utique quæ et qualis est mulier, quæ tangit eum : quia peccatrix est.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"latinvulgate": "Osculum mihi non dedisti : hæc autem ex quo intravit, non cessavit osculari pedes meos.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"latinvulgate": "Propter quod dico tibi : remittuntur ei peccata multa, quoniam dilexit multum. Cui autem minus dimittitur, minus diligit.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 48, "word": {"latinvulgate": "Dixit autem ad illam : Remittuntur tibi peccata.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"latinvulgate": "Et cœperunt qui simul accumbebant, dicere intra se : Quis est hic qui etiam peccata dimittit ?\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 39, "word": {"latinvulgate": "et ecce spiritus apprehendit eum, et subito clamat, et elidit, et dissipat eum cum spuma, et vix discedit dilanians eum :\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 44, "word": {"latinvulgate": "Stupebant autem omnes in magnitudine Dei : omnibusque mirantibus in omnibus quæ faciebat, dixit ad discipulos suos : Ponite vos in cordibus vestris sermones istos : Filius enim hominis futurum est ut tradatur in manus hominum.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"latinvulgate": "Et dimitte nobis peccata nostra, siquidem et ipsi dimittimus omni debenti nobis. Et ne nos inducas in tentationem.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 34, "word": {"latinvulgate": "Lucerna corporis tui est oculus tuus. Si oculus tuus fuerit simplex, totum corpus tuum lucidum erit : si autem nequam fuerit, etiam corpus tuum tenebrosum erit.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Et respondens dixit illis : Putatis quod hi Galilæi præ omnibus Galilæis peccatores fuerint, quia talia passi sunt ?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"latinvulgate": "Sicut illi decem et octo, supra quos cecidit turris in Siloë, et occidit eos : putatis quia et ipsi debitores fuerint præter omnes homines habitantes in Jerusalem ?\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 1, "word": {"latinvulgate": "Erant autem appropinquantes ei publicani, et peccatores ut audirent illum.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 2, "word": {"latinvulgate": "Et murmurabant pharisæi, et scribæ, dicentes : Quia hic peccatores recipit, et manducat cum illis.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"latinvulgate": "Dico vobis quod ita gaudium erit in cælo super uno peccatore pœnitentiam agente, quam super nonaginta novem justis, qui non indigent pœnitentia.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"latinvulgate": "Ita, dico vobis, gaudium erit coram angelis Dei super uno peccatore pœnitentiam agente.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 18, "word": {"latinvulgate": "surgam, et ibo ad patrem meum, et dicam ei : Pater, peccavi in cælum, et coram te :\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 21, "word": {"latinvulgate": "Dixitque ei filius : Pater, peccavi in cælum, et coram te : jam non sum dignus vocari filius tuus.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"latinvulgate": "Lex et prophetæ usque ad Joannem : ex eo regnum Dei evangelizatur, et omnis in illud vim facit.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 13, "word": {"latinvulgate": "Et publicanus a longe stans, nolebat nec oculos ad cælum levare : sed percutiebat pectus suum, dicens : Deus propitius esto mihi peccatori.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 7, "word": {"latinvulgate": "Et cum viderent omnes, murmurabant, dicentes quod ad hominem peccatorem divertisset.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 33, "word": {"latinvulgate": "Solventibus autem illis pullum, dixerunt domini ejus ad illos : Quid solvitis pullum ?\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 7, "word": {"latinvulgate": "dicens : Quia oportet Filium hominis tradi in manus hominum peccatorum, et crucifigi, et die tertia resurgere.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 21, "word": {"latinvulgate": "nos autem sperabamus quia ipse esset redempturus Israël : et nunc super hæc omnia, tertia dies est hodie quod hæc facta sunt.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 47, "word": {"latinvulgate": "et prædicari in nomine ejus pœnitentiam, et remissionem peccatorum in omnes gentes, incipientibus ab Jerosolyma.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"latinvulgate": "et erant semper in templo, laudantes et benedicentes Deum. Amen.\r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"latinvulgate": "Altera die vidit Joannes Jesum venientem ad se, et ait : Ecce agnus Dei, ecce qui tollit peccatum mundi.\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Postea invenit eum Jesus in templo, et dixit illi : Ecce sanus factus es ; jam noli peccare, ne deterius tibi aliquid contingat.\r\n"}}, {"book": "John", "chapter": 8, "verse": 7, "word": {"latinvulgate": "Cum ergo perseverarent interrogantes eum, erexit se, et dixit eis : Qui sine peccato est vestrum, primus in illam lapidem mittat.\r\n"}}, {"book": "John", "chapter": 8, "verse": 11, "word": {"latinvulgate": "Quæ dixit : Nemo, Domine. Dixit autem Jesus : Nec ego te condemnabo : vade, et jam amplius noli peccare.\r\n"}}, {"book": "John", "chapter": 8, "verse": 21, "word": {"latinvulgate": "Dixit ergo iterum eis Jesus : Ego vado, et quæretis me, et in peccato vestro moriemini. Quo ego vado, vos non potestis venire.\r\n"}}, {"book": "John", "chapter": 8, "verse": 24, "word": {"latinvulgate": "Dixi ergo vobis quia moriemini in peccatis vestris : si enim non credideritis quia ego sum, moriemini in peccato vestro.\r\n"}}, {"book": "John", "chapter": 8, "verse": 34, "word": {"latinvulgate": "Respondit eis Jesus : Amen, amen dico vobis : quia omnis qui facit peccatum, servus est peccati.\r\n"}}, {"book": "John", "chapter": 8, "verse": 46, "word": {"latinvulgate": "Quis ex vobis arguet me de peccato ? Si veritatem dico vobis, quare non creditis mihi ?\r\n"}}, {"book": "John", "chapter": 9, "verse": 2, "word": {"latinvulgate": "et interrogaverunt eum discipuli ejus : Rabbi, quis peccavit, hic, aut parentes ejus, ut cæcus nasceretur ?\r\n"}}, {"book": "John", "chapter": 9, "verse": 3, "word": {"latinvulgate": "Respondit Jesus : Neque hic peccavit, neque parentes ejus : sed ut manifestentur opera Dei in illo.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Dicebant ergo ex pharisæis quidam : Non est hic homo a Deo, qui sabbatum non custodit. Alii autem dicebant : Quomodo potest homo peccator hæc signa facere ? Et schisma erat inter eos.\r\n"}}, {"book": "John", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Vocaverunt ergo rursum hominem qui fuerat cæcus, et dixerunt ei : Da gloriam Deo : nos scimus quia hic homo peccator est.\r\n"}}, {"book": "John", "chapter": 9, "verse": 25, "word": {"latinvulgate": "Dixit ergo eis ille : si peccator est, nescio ; unum scio, quia cæcus cum essem, modo video.\r\n"}}, {"book": "John", "chapter": 9, "verse": 31, "word": {"latinvulgate": "scimus autem quia peccatores Deus non audit : sed si quis Dei cultor est, et voluntatem ejus facit, hunc exaudit.\r\n"}}, {"book": "John", "chapter": 9, "verse": 34, "word": {"latinvulgate": "Responderunt, et dixerunt ei : In peccatis natus es totus, et tu doces nos ? Et ejecerunt eum foras.\r\n"}}, {"book": "John", "chapter": 9, "verse": 41, "word": {"latinvulgate": "Dixit eis Jesus : Si cæci essetis, non haberetis peccatum. Nunc vero dicitis, Quia videmus : peccatum vestrum manet.\r\n"}}, {"book": "John", "chapter": 15, "verse": 22, "word": {"latinvulgate": "Si non venissem, et locutus fuissem eis, peccatum non haberent : nunc autem excusationem non habent de peccato suo.\r\n"}}, {"book": "John", "chapter": 15, "verse": 24, "word": {"latinvulgate": "Si opera non fecissem in eis quæ nemo alius fecit, peccatum non haberent : nunc autem et viderunt, et oderunt et me, et Patrem meum.\r\n"}}, {"book": "John", "chapter": 16, "verse": 8, "word": {"latinvulgate": "Et cum venerit ille, arguet mundum de peccato, et de justitia, et de judicio.\r\n"}}, {"book": "John", "chapter": 16, "verse": 9, "word": {"latinvulgate": "De peccato quidem, quia non crediderunt in me.\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"latinvulgate": "Respondit Jesus : Non haberes potestatem adversum me ullam, nisi tibi datum esset desuper. Propterea qui me tradidit tibi, majus peccatum habet.\r\n"}}, {"book": "John", "chapter": 20, "verse": 15, "word": {"latinvulgate": "Dicit ei Jesus : Mulier, quid ploras ? quem quæris ? Illa existimans quia hortulanus esset, dicit ei : Domine, si tu sustulisti eum, dicito mihi ubi posuisti eum, et ego eum tollam.\r\n"}}, {"book": "John", "chapter": 20, "verse": 23, "word": {"latinvulgate": "quorum remiseritis peccata, remittuntur eis : et quorum retinueritis, retenta sunt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 38, "word": {"latinvulgate": "Petrus vero ad illos : Pœnitentiam, inquit, agite, et baptizetur unusquisque vestrum in nomine Jesu Christi in remissionem peccatorum vestrorum : et accipietis donum Spiritus Sancti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"latinvulgate": "Quotidie quoque perdurantes unanimiter in templo, et frangentes circa domos panem, sumebant cibum cum exsultatione, et simplicitate cordis,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 47, "word": {"latinvulgate": "collaudantes Deum et habentes gratiam ad omnem plebem. Dominus autem augebat qui salvi fierent quotidie in idipsum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Et exiliens stetit, et ambulabat : et intravit cum illis in templum ambulans, et exiliens, et laudans Deum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Et vidit omnis populus eum ambulantem, et laudantem Deum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Pœnitemini igitur, et convertimini ut deleantur peccata vestra :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"latinvulgate": "quem oportet quidem cælum suscipere usque in tempora restitutionis omnium, quæ locutus est Deus per os sanctorum suorum a sæculo prophetarum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 15, "word": {"latinvulgate": "ita ut in plateas ejicerent infirmos, et ponerent in lectulis et grabatis, ut, veniente Petro, saltem umbra illius obumbraret quemquam illorum, et liberarentur ab infirmitatibus suis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 31, "word": {"latinvulgate": "Hunc principem et salvatorem Deus exaltavit dextera sua ad dandam pœnitentiam Israëli, et remissionem peccatorum :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 3, "word": {"latinvulgate": "Considerate ergo fratres, viros ex vobis boni testimonii septem, plenos Spiritu Sancto, et sapientia, quos constituamus super hoc opus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 60, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 40, "word": {"latinvulgate": "Philippus autem inventus est in Azoto, et pertransiens evangelizabat civitatibus cunctis, donec veniret Cæsaream.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 43, "word": {"latinvulgate": "Huic omnes prophetæ testimonium perhibent remissionem peccatorum accipere per nomen ejus omnes qui credunt in eum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 5, "word": {"latinvulgate": "Et Petrus quidem servabatur in carcere. Oratio autem fiebant sine intermissione ab ecclesia ad Deum pro eo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 38, "word": {"latinvulgate": "Notum igitur sit vobis, viri fratres, quia per hunc vobis remissio peccatorum annuntiatur, et ab omnibus quibus non potuistis in lege Moysi justificari,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 19, "word": {"latinvulgate": "Circumdantibus autem eum discipulis, surgens intravit civitatem, et postera die profectus est cum Barnaba in Derben.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 8, "word": {"latinvulgate": "Cum autem pertransissent Mysiam, descendeunt Troadem :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 11, "word": {"latinvulgate": "Navigantes autem a Troade, recto cursu venimus Samothraciam, et sequenti die Neapolim :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 27, "word": {"latinvulgate": "Expergefactus autem custos carceris, et videns januas apertas carceris, evaginato gladio volebat se interficere, æstimans fugisse vinctos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 2, "word": {"latinvulgate": "dixitque ad eos : Si Spiritum Sanctum accepistis credentes ? At illi dixerunt ad eum : Sed neque si Spiritus Sanctus est, audivimus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 16, "word": {"latinvulgate": "Et nunc quid moraris ? Exsurge, et baptizare, et ablue peccata tua, invocato nomine ipsius.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 11, "word": {"latinvulgate": "Potes enim cognoscere quia non plus sunt mihi dies quam duodecim, ex quo ascendi adorare in Jerusalem :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"latinvulgate": "et neque in templo invenerunt me cum aliquo disputantem, aut concursum facientem turbæ, neque in synagogis, neque in civitate :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"latinvulgate": "aperire oculos eorum, ut convertantur a tenebris ad lucem, et de potestate Satanæ ad Deum, ut accipiant remissionem peccatorum, et sortem inter sanctos per fidem, quæ est in me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"latinvulgate": "Auxilio autem adjutus Dei usque in hodiernum diem sto, testificans minori, atque majori, nihil extra dicens quam ea quæ prophetæ locuti sunt futura esse, et Moyses,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 8, "word": {"latinvulgate": "et vix juxta navigantes, venimus in locum quemdam qui vocatur Boniportus, cui juxta erat civitas Thalassa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 13, "word": {"latinvulgate": "Aspirante autem austro, æstimantes propositum se tenere, cum sustulissent de Asson, legebant Cretam.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Testis enim mihi est Deus, cui servio in spiritu meo in Evangelio Filii ejus, quod sine intermissione memoriam vestri facio\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 22, "word": {"latinvulgate": "dicentes enim se esse sapientes, stulti facti sunt.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Quicumque enim sine lege peccaverunt, sine lege peribunt : et quicumque in lege peccaverunt, per legem judicabuntur.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 15, "word": {"latinvulgate": "qui ostendunt opus legis scriptum in cordibus suis, testimonium reddente illis conscientia ipsorum, et inter se invicem cogitationibus accusantibus, aut etiam defendentibus,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Si enim veritas Dei in meo mendacio abundavit in gloriam ipsius : quid adhuc et ego tamquam peccator judicor ?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Quid ergo ? præcellimus eos ? Nequaquam. Causati enim sumus Judæos et Græcos omnes sub peccato esse,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 14, "word": {"latinvulgate": "quorum os maledictione, et amaritudine plenum est :\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 20, "word": {"latinvulgate": "quia ex operibus legis non justificabitur omnis caro coram illo. Per legem enim cognitio peccati.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 23, "word": {"latinvulgate": "omnes enim peccaverunt, et egent gloria Dei.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 25, "word": {"latinvulgate": "quem proposuit Deus propitiationem per fidem in sanguine ipsius, ad ostensionem justitiæ suæ propter remissionem præcedentium delictorum\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Beati, quorum remissæ sunt iniquitates, et quorum tecta sunt peccata.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Beatus vir, cui non imputavit Dominus peccatum.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 8, "word": {"latinvulgate": "Commendat autem caritatem suam Deus in nobis : quoniam cum adhuc peccatores essemus, secundum tempus,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Propterea sicut per unum hominem peccatum in hunc mundum intravit, et per peccatum mors, et ita in omnes homines mors pertransiit, in quo omnes peccaverunt.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Usque ad legem enim peccatum erat in mundo : peccatum autem non imputabatur, cum lex non esset.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Sed regnavit mors ab Adam usque ad Moysen etiam in eos qui non peccaverunt in similitudinem prævaricationis Adæ, qui est forma futuri.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Et non sicut per unum peccatum, ita et donum. Nam judicium quidem ex uno in condemnationem : gratia autem ex multis delictis in justificationem.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 19, "word": {"latinvulgate": "Sicut enim per inobedientiam unius hominis, peccatores constituti sunt multi : ita et per unius obeditionem, justi constituentur multi.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 20, "word": {"latinvulgate": "Lex autem subintravit ut abundaret delictum. Ubi autem abundavit delictum, superabundavit gratia :\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"latinvulgate": "ut sicut regnavit peccatum in mortem : ita et gratia regnet per justitiam in vitam æternam, per Jesum Christum Dominum nostrum.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 1, "word": {"latinvulgate": "Quid ergo dicemus ? permanebimus in peccato ut gratia abundet ?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 2, "word": {"latinvulgate": "Absit. Qui enim mortui sumus peccato, quomodo adhuc vivemus in illo ?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 6, "word": {"latinvulgate": "Hoc scientes, quia vetus homo noster simul crucifixus est, ut destruatur corpus peccati, et ultra non serviamus peccato.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 7, "word": {"latinvulgate": "Qui enim mortuus est, justificatus est a peccato.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Quod enim mortuus est peccato, mortuus est semel : quod autem vivit, vivit Deo.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Ita et vos existimate vos mortuos quidem esse peccato, viventes autem Deo, in Christo Jesu Domino nostro.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"latinvulgate": "Non ergo regnet peccatum in vestro mortali corpore ut obediatis concupiscentiis ejus.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 13, "word": {"latinvulgate": "Sed neque exhibeatis membra vestra arma iniquitatis peccato : sed exhibete vos Deo, tamquam ex mortuis viventes : et membra vestra arma justitiæ Deo.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 14, "word": {"latinvulgate": "Peccatum enim vobis non dominabitur : non enim sub lege estis, sed sub gratia.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 15, "word": {"latinvulgate": "Quid ergo ? peccabimus, quoniam non sumus sub lege, sed sub gratia ? Absit.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 16, "word": {"latinvulgate": "Nescitis quoniam cui exhibetis vos servos ad obediendum, servi estis ejus, cui obeditis, sive peccati ad mortem, sive obeditionis ad justitiam ?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 17, "word": {"latinvulgate": "Gratias autem Deo quod fuistis servi peccati, obedistis autem ex corde in eam formam doctrinæ, in quam traditi estis.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 18, "word": {"latinvulgate": "Liberati autem a peccato, servi facti estis justitiæ.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 20, "word": {"latinvulgate": "Cum enim servi essetis peccati, liberi fuistis justitiæ.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"latinvulgate": "Nunc vero liberati a peccato, servi autem facti Deo, habetis fructum vestrum in santificationem, finem vero vitam æternam.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"latinvulgate": "Stipendia enim peccati, mors. Gratia autem Dei, vita æterna, in Christo Jesu Domino nostro.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 5, "word": {"latinvulgate": "Cum enim essemus in carne, passiones peccatorum, quæ per legem erant, operabantur in membris nostris, ut fructificarent morti.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Quid ergo dicemus ? lex peccatum est ? Absit. Sed peccatum non cognovi, nisi per legem : nam concupiscentiam nesciebam, nisi lex diceret : Non concupisces.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 8, "word": {"latinvulgate": "Occasione autem accepta, peccatum per mandatum operatum est in me omnem concupiscentiam. Sine lege enim peccatum mortuum erat.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Ego autem vivebam sine lege aliquando : sed cum venisset mandatum, peccatum revixit.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 11, "word": {"latinvulgate": "Nam peccatum occasione accepta per mandatum, seduxit me, et per illud occidit.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 13, "word": {"latinvulgate": "Quod ergo bonum est, mihi factum est mors ? Absit. Sed peccatum, ut appareat peccatum, per bonum operatum est mihi mortem : ut fiat supra modum peccans peccatum per mandatum.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 14, "word": {"latinvulgate": "Scimus enim quia lex spiritualis est : ego autem carnalis sum, venundatus sub peccato.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 17, "word": {"latinvulgate": "Nunc autem jam non ego operor illud, sed quod habitat in me peccatum.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 20, "word": {"latinvulgate": "Si autem quod nolo, illud facio : jam non ego operor illud, sed quod habitat in me, peccatum.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 23, "word": {"latinvulgate": "video autem aliam legem in membris meis, repugnantem legi mentis meæ, et captivantem me in lege peccati, quæ est in membris meis.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 25, "word": {"latinvulgate": "gratia Dei per Jesum Christum Dominum nostrum. Igitur ego ipse mente servio legi Dei : carne autem, legi peccati.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"latinvulgate": "Lex enim spiritus vitæ in Christo Jesu liberavit me a lege peccati et mortis.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Nam quod impossibile erat legi, in quo infirmabatur per carnem : Deus Filium suum mittens in similitudinem carnis peccati et de peccato, damnavit peccatum in carne,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 10, "word": {"latinvulgate": "Si autem Christus in vobis est, corpus quidem mortuum est propter peccatum, spiritus vero vivit propter justificationem.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 27, "word": {"latinvulgate": "Et hoc illis a me testamentum : cum abstulero peccata eorum.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 11, "word": {"latinvulgate": "sollicitudine non pigri : spiritu ferventes : Domino servientes :\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 23, "word": {"latinvulgate": "Qui autem discernit, si manducaverit, damnatus est : quia non ex fide. Omne autem, quod non est ex fide, peccatum est.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 9, "word": {"latinvulgate": "gentes autem super misericordia honorare Deum, sicut scriptum est : Propterea confitebor tibi in gentibus, Domine, et nomini tuo cantabo.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"latinvulgate": "Scio autem quoniam veniens ad vos, in abundantia benedictionis Evangelii Christi veniam.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 2, "word": {"latinvulgate": "ut eam suscipiatis in Domino digne sanctis : et assistatis ei in quocumque negotio vestri indiguerit : etenim ipsa quoque astitit multis, et mihi ipsi.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"latinvulgate": "Ei autem, qui potens est vos confirmare juxta Evangelium meum, et prædicationem Jesu Christi, secundum revelationem mysterii temporibus æternis taciti\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 8, "word": {"latinvulgate": "Itaque epulemur : non in fermento veteri, neque in fermento malitiæ et nequitiæ : sed in azymis sinceritatis et veritatis.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"latinvulgate": "Fugite fornicationem. Omne peccatum, quodcumque fecerit homo, extra corpus est : qui autem fornicatur, in corpus suum peccat.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 28, "word": {"latinvulgate": "Si autem acceperis uxorem, non peccasti. Et si nupserit virgo, non peccavit : tribulationem tamen carnis habebunt hujusmodi. Ego autem vobis parco.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 31, "word": {"latinvulgate": "et qui utuntur hoc mundo, tamquam non utantur : præterit enim figura hujus mundi.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 36, "word": {"latinvulgate": "Si quis autem turpem se videri existimat super virgine sua, quod sit superadulta, et ita oportet fieri : quod vult faciat : non peccat, si nubat.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Sic autem peccantes in fratres, et percutientes conscientiam eorum infirmam, in Christum peccatis.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 16, "word": {"latinvulgate": "Calix benedictionis, cui benedicimus, nonne communicatio sanguinis Christi est ? et panis quem frangimus, nonne participatio corporis Domini est ?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"latinvulgate": "Quid ergo est ? Orabo spiritu, orabo et mente : psallam spiritu, psallam et mente.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 3, "word": {"latinvulgate": "Tradidi enim vobis in primis quod et accepi : quoniam Christus mortuus est pro peccatis nostris secundum Scripturas :\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 17, "word": {"latinvulgate": "Quod si Christus non resurrexit, vana est fides vestra : adhuc enim estis in peccatis vestris.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"latinvulgate": "quoniam quidem per hominem mors, et per hominem resurrectio mortuorum.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 34, "word": {"latinvulgate": "Evigilate justi, et nolite peccare : ignorantiam enim Dei quidam habent, ad reverentiam vobis loquor.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 56, "word": {"latinvulgate": "Stimulus autem mortis peccatum est : virtus vero peccati lex.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Nam gloria nostra hæc est : testimonium conscientiæ nostræ, quod in simplicitate cordis et sinceritate Dei, et non in sapientia carnali, sed in gratia Dei, conversati sumus in hoc mundo : abundantius autem ad vos.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 17, "word": {"latinvulgate": "non enim sumus sicut plurimi, adulterantes verbum Dei, sed ex sinceritate, sed sicut ex Deo, coram Deo, in Christo loquimur.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 21, "word": {"latinvulgate": "Eum, qui non noverat peccatum, pro nobis peccatum fecit, ut nos efficeremur justitia Dei in ipso.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 10, "word": {"latinvulgate": "quasi tristes, semper autem gaudentes : sicut egentes, multos autem locupletantes : tamquam nihil habentes, et omnia possidentes.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Non quasi imperans dico : sed per aliorum sollicitudinem, etiam vestræ caritatis ingenium bonum comprobans.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 7, "word": {"latinvulgate": "Aut numquid peccatum feci, meipsum humilians, ut vos exaltemini ? quoniam gratis Evangelium Dei evangelizavi vobis ?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"latinvulgate": "ne iterum cum venero, humiliet me Deus apud vos, et lugeam multos ex iis qui ante peccaverunt, et non egerunt pœnitentiam super immunditia, et fornicatione, et impudicitia, quam gesserunt.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Prædixi, et prædico, ut præsens, et nunc absens iis qui ante peccaverunt, et ceteris omnibus, quoniam si venero iterum, non parcam.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"latinvulgate": "qui dedit semetipsum pro peccatis nostris, ut eriperet nos de præsenti sæculo nequam, secundum voluntatem Dei et Patris nostri,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 15, "word": {"latinvulgate": "Nos natura Judæi, et non ex gentibus peccatores.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Quod si quærentes justificari in Christo, inventi sumus et ipsi peccatores, numquid Christus peccati minister est ? Absit.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"latinvulgate": "ut in gentibus benedictio Abrahæ fieret in Christo Jesu, ut pollicitationem Spiritus accipiamus per fidem.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"latinvulgate": "Sed conclusit Scriptura omnia sub peccato, ut promissio ex fide Jesu Christi daretur credentibus.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Benedictus Deus et Pater Domini nostri Jesu Christi, qui benedixit nos in omni benedictione spirituali in cælestibus in Christo,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"latinvulgate": "In quo habemus redemptionem per sanguinem ejus, remissionem peccatorum secundum divitias gratiæ ejus,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Et vos, cum essetis mortui delictis et peccatis vestris,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"latinvulgate": "et cum essemus mortui peccatis, convivificavit nos in Christo (cujus gratia estis salvati),\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"latinvulgate": "Irascimini, et nolite peccare : sol non occidat super iracundiam vestram.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 19, "word": {"latinvulgate": "loquentes vobismetipsis in psalmis, et hymnis, et canticis spiritualibus, cantantes et psallentes in cordibus vestris Domino,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Servi, obedite dominis carnalibus cum timore et tremore, in simplicitate cordis vestri, sicut Christo :\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"latinvulgate": "Gratia cum omnibus qui diligunt Dominum nostrum Jesum Christum in incorruptione. Amen.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 10, "word": {"latinvulgate": "ut probetis potiora, ut sitis sinceri, et sine offensa in diem Christi,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 16, "word": {"latinvulgate": "quidam ex caritate, scientes quoniam in defensionem Evangelii positus sum.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 18, "word": {"latinvulgate": "Habeo autem omnia, et abundo : repletus sum, acceptis ab Epaphrodito quæ misistis odorem suavitatis, hostiam acceptam, placentem Deo.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"latinvulgate": "quod pervenit ad vos, sicut et in universo mundo est, et fructificat, et crescit sicut in vobis, ex ea die, qua audistis, et cognovistis gratiam Dei in veritate,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Ideo et nos ex qua die audivimus, non cessamus pro vobis orantes, et postulantes ut impleamini agnitione voluntatis ejus, in omni sapientia et intellectu spiritali :\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"latinvulgate": "ut ambuletis digne Deo per omnia placentes : in omni opere bono fructificantes, et crescentes in scientia Dei :\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 14, "word": {"latinvulgate": "in quo habemus redemptionem per sanguinem ejus, remissionem peccatorum :\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 11, "word": {"latinvulgate": "in quo et circumcisi estis circumcisione non manu facta in expoliatione corporis carnis, sed in circumcisione Christi :\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Et vos cum mortui essetis in delictis, et præputio carnis vestræ, convivificavit cum illo, donans vobis omnia delicta :\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 22, "word": {"latinvulgate": "quæ sunt omnia in interitum ipso usu, secundum præcepta et doctrinas hominum :\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Verbum Christi habitet in vobis abundanter, in omni sapientia, docentes, et commonentes vosmetipsos, psalmis, hymnis, et canticis spiritualibus, in gratia cantantes in cordibus vestris Deo.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 20, "word": {"latinvulgate": "Filii, obedite parentibus per omnia : hoc enim placitum est in Domino.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"latinvulgate": "Servi, obedite per omnia dominis carnalibus, non ad oculum servientes, quasi hominibus placentes, sed in simplicitate cordis, timentes Deum.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"latinvulgate": "memores operis fidei vestræ, et laboris, et caritatis, et sustinentiæ spei Domini nostri Jesu Christi, ante Deum et Patrem nostrum :\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"latinvulgate": "sed sicut probati sumus a Deo ut crederetur nobis Evangelium : ita loquimur non quasi hominibus placentes, sed Deo, qui probat corda nostra.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Ideo et nos gratias agimus Deo sine intermissione : quoniam cum accepissetis a nobis verbum auditus Dei, accepistis illud, non ut verbum hominum, sed (sicut est vere) verbum Dei, qui operatur in vobis, qui credidistis :\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"latinvulgate": "prohibentes nos gentibus loqui ut salvæ fiant, ut impleant peccata sua semper : pervenit enim ira Dei super illos usque in finem.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 11, "word": {"latinvulgate": "et opera detis ut quieti sitis, et ut vestrum negotium agatis, et operemini manibus vestris, sicut præcepimus vobis :\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 17, "word": {"latinvulgate": "Sine intermissione orate.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Ne quis vos seducat ullo modo : quoniam nisi venerit discessio primum, et revelatus fuerit homo peccati filius perditionis,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 9, "word": {"latinvulgate": "sciens hoc quia lex justo non est posita, sed injustis, et non subditis, impiis, et peccatoribus, sceleratis, et contaminatis, parricidis, et matricidis, homicidis,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Fidelis sermo, et omni acceptione dignus : quod Christus Jesus venit in hunc mundum peccatores salvos facere, quorum primus ego sum.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 10, "word": {"latinvulgate": "sed quod decet mulieres, promittentes pietatem per opera bona.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 20, "word": {"latinvulgate": "Peccantes coram omnibus argue : ut et ceteri timorem habeant.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Manus cito nemini imposueris, neque communicaveris peccatis alienis. Teipsum castum custodi.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 24, "word": {"latinvulgate": "Quorumdam hominum peccata manifesta sunt, præcedentia ad judicium : quosdam autem et subsequuntur.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"latinvulgate": "superbus est, nihil sciens, sed languens circa quæstiones, et pugnas verborum : ex quibus oriuntur invidiæ, contentiones, blasphemiæ, suspiciones malæ,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 5, "word": {"latinvulgate": "conflictationes hominum mente corruptorum, et qui veritate privati sunt, existimantium quæstum esse pietatem.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 21, "word": {"latinvulgate": "quam quidam promittentes, circa fidem exciderunt. Gratia tecum. Amen.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Gratias ago Deo, cui servio a progenitoribus in conscientia pura, quod sine intermissione habeam tui memoriam in orationibus meis, nocte ac die\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"latinvulgate": "ex his enim sunt qui penetrant domos, et captivas ducunt mulierculas oneratas peccatis, quæ ducuntur variis desideriis :\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 7, "word": {"latinvulgate": "In omnibus teipsum præbe exemplum bonorum operum, in doctrina, in integritate, in gravitate,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 11, "word": {"latinvulgate": "sciens quia subversus est, qui ejusmodi est, et delinquit, cum sit proprio judicio condemnatus.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"latinvulgate": "qui cum sit splendor gloriæ, et figura substantiæ ejus, portansque omnia verbo virtutis suæ, purgationem peccatorum faciens, sedet ad dexteram majestatis in excelsis :\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Nuntiabo nomen tuum fratribus meis : in medio ecclesiæ laudabo te.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Unde debuit per omnia fratribus similari, ut misericors fieret, et fidelis pontifex ad Deum, ut repropitiaret delicta populi.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 13, "word": {"latinvulgate": "sed adhortamini vosmetipsos per singulos dies, donec hodie cognominatur, ut non obduretur quis ex vobis fallacia peccati.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Quibus autem infensus est quadraginta annis ? nonne illis qui peccaverunt, quorum cadavera prostrata sunt in deserto ?\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Non enim habemus pontificem qui non possit compati infirmitatibus nostris : tentatum autem per omnia pro similitudine absque peccato.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Omnis namque pontifex ex hominibus assumptus, pro hominibus constituitur in iis quæ sunt ad Deum, ut offerat dona, et sacrificia pro peccatis :\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 3, "word": {"latinvulgate": "et propterea debet, quemadmodum pro populo, ita etiam et pro semetipso offerre pro peccatis.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 7, "word": {"latinvulgate": "Terra enim sæpe venientem super se bibens imbrem, et generans herbam opportunam illis, a quibus colitur, accipit benedictionem a Deo :\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 8, "word": {"latinvulgate": "proferens autem spinas ac tribulos, reproba est, et maledicto proxima : cujus consummatio in combustionem.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 14, "word": {"latinvulgate": "dicens : Nisi benedicens benedicam te, et multiplicans multiplicabo te.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"latinvulgate": "Talis enim decebat ut nobis esset pontifex, sanctus, innocens, impollutus, segregatus a peccatoribus, et excelsior cælis factus :\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 27, "word": {"latinvulgate": "qui non habet necessitatem quotidie, quemadmodum sacerdotes, prius pro suis delictis hostias offerre, deinde pro populi : hoc enim fecit semel, seipsum offerendo.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 28, "word": {"latinvulgate": "Lex enim homines constituit sacerdotes infirmitatem habentes : sermo autem jurisjurandi, qui post legem est, Filium in æternum perfectum.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 12, "word": {"latinvulgate": "quia propitius ero iniquitatibus eorum, et peccatorum eorum jam non memorabor.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 26, "word": {"latinvulgate": "alioquin oportebat eum frequenter pati ab origine mundi : nunc autem semel in consummatione sæculorum, ad destitutionem peccati, per hostiam suam apparuit.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 28, "word": {"latinvulgate": "sic et Christus semel oblatus est ad multorum exhaurienda peccata : secundo sine peccato apparebit exspectantibus se, in salutem.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 2, "word": {"latinvulgate": "alioquin cessassent offerri : ideo quod nullam haberent ultra conscientiam peccati, cultores semel mundati :\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 3, "word": {"latinvulgate": "sed in ipsis commemoratio peccatorum per singulos annos fit.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 4, "word": {"latinvulgate": "Impossibile enim est sanguine taurorum et hircorum auferri peccata.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 6, "word": {"latinvulgate": "holocautomata pro peccato non tibi placuerunt.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 8, "word": {"latinvulgate": "Superius dicens : Quia hostias, et oblationes, et holocautomata pro peccato noluisti, nec placita sunt tibi, quæ secundum legem offeruntur,\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 11, "word": {"latinvulgate": "Et omnis quidem sacerdos præsto est quotidie ministrans, et easdem sæpe offerens hostias, quæ numquam possunt auferre peccata :\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 12, "word": {"latinvulgate": "hic autem unam pro peccatis offerens hostiam, in sempiternum sedet in dextera Dei,\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 17, "word": {"latinvulgate": "et peccatorum, et iniquitatum eorum jam non recordabor amplius.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 18, "word": {"latinvulgate": "Ubi autem horum remissio : jam non est oblatio pro peccato.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 26, "word": {"latinvulgate": "Voluntarie enim peccantibus nobis post acceptam notitiam veritatis, jam non relinquitur pro peccatis hostia,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 25, "word": {"latinvulgate": "magis eligens affligi cum populo Dei, quam temporalis peccati habere jucunditatem,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Ideoque et nos tantam habentes impositam nubem testium, deponentes omne pondus, et circumstans nos peccatum, per patientiam curramus ad propositum nobis certamen :\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"latinvulgate": "aspicientes in auctorem fidei, et consummatorem Jesum, qui proposito sibi gaudio sustinuit crucem, confusione contempta, atque in dextera sedis Dei sedet.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 3, "word": {"latinvulgate": "Recogitate enim eum qui talem sustinuit a peccatoribus adversum semetipsum contradictionem : ut ne fatigemini, animis vestris deficientes.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 4, "word": {"latinvulgate": "Nondum enim usque ad sanguinem restitistis, adversus peccatum repugnantes :\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 17, "word": {"latinvulgate": "scitote enim quoniam et postea cupiens hæreditare benedictionem, reprobatus est : non enim invenit pœnitentiæ locum, quamquam cum lacrimis inquisisset eam.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 11, "word": {"latinvulgate": "Quorum enim animalium infertur sanguis pro peccato in Sancta per pontificem, horum corpora cremantur extra castra.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"latinvulgate": "aptet vos in omni bono, ut faciatis ejus voluntatem : faciens in vobis quod placeat coram se per Jesum Christum : cui est gloria in sæcula sæculorum. Amen.\r\n"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Deinde concupiscentia cum conceperit, parit peccatum : peccatum vero cum consummatum fuerit, generat mortem.\r\n"}}, {"book": "James", "chapter": 2, "verse": 9, "word": {"latinvulgate": "si autem personas accipitis, peccatum operamini, redarguti a lege quasi transgressores.\r\n"}}, {"book": "James", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Ex ipso ore procedit benedictio et maledictio. Non oportet, fratres mei, hæc ita fieri.\r\n"}}, {"book": "James", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Appropinquate Deo, et appropinquabit vobis. Emundate manus, peccatores : et purificate corda, duplices animo.\r\n"}}, {"book": "James", "chapter": 4, "verse": 17, "word": {"latinvulgate": "Scienti igitur bonum facere, et non facienti, peccatum est illi.\r\n"}}, {"book": "James", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Tristatur aliquis vestrum ? oret. Æquo animo est ? psallat.\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"latinvulgate": "et oratio fidei salvabit infirmum, et alleviabit eum Dominus : et si in peccatis sit, remittentur ei.\r\n"}}, {"book": "James", "chapter": 5, "verse": 20, "word": {"latinvulgate": "scire debet quoniam qui converti fecerit peccatorem ab errore viæ suæ, salvabit animam ejus a morte, et operiet multitudinem peccatorum.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"latinvulgate": "sicut modo geniti infantes, rationabile, sine dolo lac concupiscite : ut in eo crescatis in salutem :\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 16, "word": {"latinvulgate": "quasi liberi, et non quasi velamen habentes malitiæ libertatem, sed sicut servi Dei.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 22, "word": {"latinvulgate": "qui peccatum non fecit, nec inventus est dolus in ore ejus :\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 24, "word": {"latinvulgate": "qui peccata nostra ipse pertulit in corpore suo super lignum ; ut peccatis mortui, justitiæ vivamus : cujus livore sanatis estis.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"latinvulgate": "non reddentes malum pro malo, nec maledictum pro maledicto, sed e contrario benedicentes : quia in hoc vocati estis, ut benedictionem hæreditate possideatis.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Quia et Christus semel pro peccatis nostris mortuus est, justus pro injustis, ut nos offerret Deo, mortificatus quidem carne, vivificatus autem spiritu.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Christo igitur passo in carne, et vos eadem cogitatione armamini : quia qui passus est in carne, desiit a peccatis :\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Ante omnia autem, mutuam in vobismetipsis caritatem continuam habentes : quia caritas operit multitudinem peccatorum.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 18, "word": {"latinvulgate": "et si justus vix salvabitur, impius et peccator ubi parebunt ?\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Cui enim non præsto sunt hæc, cæcus est, et manu tentans, oblivionem accipiens purgationis veterum suorum delictorum.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Si enim Deus angelis peccantibus non pepercit, sed rudentibus inferni detractos in tartarum tradidit cruciandos, in judicium reservari.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 14, "word": {"latinvulgate": "oculos habentes plenos adulterii, et incessabilis delicti. Pellicientes animas instabiles, cor exercitatum avaritia habentes, maledictionis filii :\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 4, "word": {"latinvulgate": "dicentes : Ubi est promissio, aut adventus ejus ? ex quo enim patres dormierunt, omnia sic perseverant ab initio creaturæ.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Si autem in luce ambulamus sicut et ipse est in luce, societatem habemus ad invicem, et sanguis Jesu Christi, Filii ejus, emundat nos ab omni peccato.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Si dixerimus quoniam peccatum non habemus, ipsi nos seducimus, et veritas in nobis non est.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Si confiteamur peccata nostra : fidelis est, et justus, ut remittat nobis peccata nostra, et emundet nos ab omni iniquitate.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Si dixerimus quoniam non peccavimus, mendacem facimus eum, et verbum ejus non est in nobis.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Filioli mei, hæc scribo vobis, ut non peccetis. Sed et si quis peccaverit, advocatum habemus apud Patrem, Jesum Christum justum :\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 2, "word": {"latinvulgate": "et ipse est propitiatio pro peccatis nostris : non pro nostris autem tantum, sed etiam pro totius mundi.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Scribo vobis, filioli, quoniam remittuntur vobis peccata propter nomen ejus.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Omnis qui facit peccatum, et iniquitatem facit : et peccatum est iniquitas.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Et scitis quia ille apparuit ut peccata nostra tolleret : et peccatum in eo non est.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 6, "word": {"latinvulgate": "Omnis qui in eo manet, non peccat : et omnis qui peccat, non vidit eum, nec cognovit eum.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Qui facit peccatum, ex diabolo est : quoniam ab initio diabolus peccat. In hoc apparuit Filius Dei, ut dissolvat opera diaboli.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Omnis qui natus est ex Deo, peccatum non facit : quoniam semen ipsius in eo manet, et non potest peccare, quoniam ex Deo natus est.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 22, "word": {"latinvulgate": "et quidquid petierimus, accipiemus ab eo : quoniam mandata ejus custodimus, et ea, quæ sunt placita coram eo, facimus.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 10, "word": {"latinvulgate": "In hoc est caritas : non quasi nos dilexerimus Deum, sed quoniam ipse prior dilexit nos, et misit Filium suum propitiationem pro peccatis nostris.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Qui scit fratrem suum peccare peccatum non ad mortem, petat, et dabitur ei vita peccanti non ad mortem. Est peccatum ad mortem : non pro illo dico ut roget quis.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 17, "word": {"latinvulgate": "Omnis iniquitas, peccatum est : et est peccatum ad mortem.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 18, "word": {"latinvulgate": "Scimus quia omnis qui natus est ex Deo, non peccat : sed generatio Dei conservat eum, et malignus non tangit eum.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 15, "word": {"latinvulgate": "facere judicium contra omnes, et arguere omnes impios de omnibus operibus impietatis eorum, quibus impie egerunt, et de omnibus duris, quæ locuti sunt contra Deum peccatores impii.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"latinvulgate": "et a Jesu Christo, qui est testis fidelis, primogenitus mortuorum, et princeps regum terræ, qui dilexit nos, et lavit nos a peccatis nostris in sanguine suo,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"latinvulgate": "dicentium voce magna : Dignus est Agnus, qui occisus est, accipere virtutem, et divinitatem, et sapientiam, et fortitudinem, et honorem, et gloriam, et benedictionem.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Et omnem creaturam, quæ in cælo est, et super terram, et sub terra, et quæ sunt in mari, et quæ in eo : omnes audivi dicentes : Sedenti in throno, et Agno, benedictio et honor, et gloria, et potestas in sæcula sæculorum.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"latinvulgate": "dicentes : Amen. Benedictio, et claritas, et sapientia, et gratiarum actio, honor, et virtus, et fortitudo Deo nostro in sæcula sæculorum. Amen.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 3, "word": {"latinvulgate": "et cantantes canticum Moysi servi Dei, et canticum Agni, dicentes : Magna et mirabilia sunt opera tua, Domine Deus omnipotens : justæ et veræ sunt viæ tuæ, Rex sæculorum.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 18, "word": {"latinvulgate": "Et facta sunt fulgura, et voces, et tonitrua, et terræmotus factus est magnus, qualis numquam fuit ex quo homines fuerunt super terram : talis terræmotus, sic magnus.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"latinvulgate": "Et audivi aliam vocem de cælo, dicentem : Exite de illa populus meus : ut ne participes sitis delictorum ejus, et de plagis ejus non accipiatis.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 5, "word": {"latinvulgate": "Quoniam pervenerunt peccata ejus usque ad cælum, et recordatus est Dominus iniquitatum ejus.\r\n"}}]}}}