{"topics": {"fruit": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Et ait : Germinet terra herbam virentem, et facientem semen, et lignum pomiferum faciens fructum juxta genus suum, cujus semen in semetipso sit super terram. Et factum est ita.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et protulit terra herbam virentem, et facientem semen juxta genus suum, lignumque faciens fructum, et habens unumquodque sementem secundum speciem suam. Et vidit Deus quod esset bonum.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"latinvulgate": "Benedixitque eis, dicens : Crescite, et multiplicamini, et replete aquas maris : avesque multiplicentur super terram.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 28, "word": {"latinvulgate": "Benedixitque illis Deus, et ait : Crescite et multiplicamini, et replete terram, et subjicite eam, et dominamini piscibus maris, et volatilibus cæli, et universis animantibus, quæ moventur super terram.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 29, "word": {"latinvulgate": "Dixitque Deus : Ecce dedi vobis omnem herbam afferentem semen super terram, et universa ligna quæ habent in semetipsis sementem generis sui, ut sint vobis in escam :\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Cui respondit mulier : De fructu lignorum, quæ sunt in paradiso, vescimur :\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 3, "word": {"latinvulgate": "de fructu vero ligni quod est in medio paradisi, præcepit nobis Deus ne comederemus, et ne tangeremus illud, ne forte moriamur.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"latinvulgate": "Vidit igitur mulier quod bonum esset lignum ad vescendum, et pulchrum oculis, aspectuque delectabile : et tulit de fructu illius, et comedit : deditque viro suo, qui comedit.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Factum est autem post multos dies ut offerret Cain de fructibus terræ munera Domino.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 17, "word": {"latinvulgate": "Cuncta animantia, quæ sunt apud te, ex omni carne, tam in volatilibus quam in bestiis et universis reptilibus, quæ reptant super terram, educ tecum, et ingredimini super terram : crescite et multiplicamini super eam.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 1, "word": {"latinvulgate": "Benedixitque Deus Noë et filiis ejus. Et dixit ad eos : Crescite, et multiplicamini, et replete terram.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Vos autem crescite et multiplicamini, et ingredimini super terram, et implete eam.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 6, "word": {"latinvulgate": "Faciamque te crescere vehementissime, et ponam te in gentibus, regesque ex te egredientur.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 20, "word": {"latinvulgate": "Super Ismaël quoque exaudivi te : ecce, benedicam ei, et augebo, et multiplicabo eum valde : duodecim duces generabit, et faciam illum in gentem magnam.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 22, "word": {"latinvulgate": "Profectus inde fodit alium puteum, pro quo non contenderunt : itaque vocavit nomen ejus Latitudo, dicens : Nunc dilatavit nos Dominus, et fecit crescere super terram.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 3, "word": {"latinvulgate": "Deus autem omnipotens benedicat tibi, et crescere te faciat, atque multiplicet, ut sis in turbas populorum.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 2, "word": {"latinvulgate": "Cui iratus respondit Jacob : Num pro Deo ego sum, qui privavit te fructu ventris tui ?\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 11, "word": {"latinvulgate": "dixitque ei : Ego Deus omnipotens : cresce, et multiplicare : gentes et populi nationum ex te erunt, reges de lumbis tuis egredientur,\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 52, "word": {"latinvulgate": "Nomen quoque secundi appellavit Ephraim, dicens : Crescere me fecit Deus in terra paupertatis meæ.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 11, "word": {"latinvulgate": "Igitur Israël pater eorum dixit ad eos : Si sic necesse est, facite quod vultis : sumite de optimis terræ fructibus in vasis vestris, et deferte viro munera, modicum resinæ, et mellis, et storacis, stactes, et terebinthi, et amygdalarum.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 4, "word": {"latinvulgate": "et ait : Ego te augebo et multiplicabo, et faciam te in turbas populorum : daboque tibi terram hanc, et semini tuo post te in possessionem sempiternam.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 22, "word": {"latinvulgate": "Filius accrescens Joseph, filius accrescens et decorus aspectu : filiæ discurrerunt super murum.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 7, "word": {"latinvulgate": "filii Israël creverunt, et quasi germinantes multiplicati sunt : ac roborati nimis, impleverunt terram.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 15, "word": {"latinvulgate": "Operueruntque universam superficiem terræ, vastantes omnia. Devorata est igitur herba terræ, et quidquid pomorum in arboribus fuit, quæ grando dimiserat : nihilque omnino virens relictum est in lignis et in herbis terræ, in cuncta Ægypto.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"latinvulgate": "Si rixati fuerint viri, et percusserit quis mulierem prægnantem, et abortivum quidem fecerit, sed ipsa vixerit : subjacebit damno quantum maritus mulieris expetierit, et arbitri judicaverint.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 29, "word": {"latinvulgate": "Decimas tuas et primitias tuas non tardabis reddere : primogenitum filiorum tuorum dabis mihi.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 10, "word": {"latinvulgate": "Sex annis seminabis terram tuam, et congregabis fruges ejus :\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 16, "word": {"latinvulgate": "Et solemnitatem messis primitivorum operis tui, quæcumque seminaveris in agro : solemnitatem quoque in exitu anni, quando congregaveris omnes fruges tuas de agro.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"latinvulgate": "Primitias frugum terræ tuæ deferes in domum Domini Dei tui. Non coques hædum in lacte matris suæ.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 22, "word": {"latinvulgate": "Solemnitatem hebdomadarum facies tibi in primitiis frugum messis tuæ triticeæ, et solemnitatem, quando redeunte anni tempore cuncta conduntur.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"latinvulgate": "Primitias frugum terræ tuæ offeres in domo Domini Dei tui. Non coques hædum in lacte matris suæ.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Primitias tantum eorum offeretis ac munera : super altare vero non imponentur in odorem suavitatis.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Si autem obtuleris munus primarum frugum tuarum Domino de spicis adhuc virentibus, torrebis igni, et confringes in morem farris, et sic offeres primitias tuas Domino,\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"latinvulgate": "Quando ingressi fueritis terram, et plantaveritis in ea ligna pomifera, auferetis præputia eorum : poma, quæ germinant, immunda erunt vobis, nec edetis ex eis.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"latinvulgate": "Quarto autem anno omnis fructus eorum sanctificabitur, laudabilis Domino.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 25, "word": {"latinvulgate": "Quinto autem anno comedetis fructus, congregantes poma, quæ proferunt. Ego Dominus Deus vester.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 10, "word": {"latinvulgate": "Loquere filiis Israël, et dices ad eos : Cum ingressi fueritis terram, quam ego dabo vobis, et messueritis segetem, feretis manipulos spicarum, primitias messis vestræ, ad sacerdotem :\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 17, "word": {"latinvulgate": "ex omnibus habitaculis vestris, panes primitiarum duos de duabus decimis similæ fermentatæ, quos coquetis in primitias Domini.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"latinvulgate": "Cumque elevaverit eos sacerdos cum panibus primitiarum coram Domino, cedent in usum ejus.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"latinvulgate": "A quintodecimo ergo die mensis septimi, quando congregaveritis omnes fructus terræ vestræ, celebrabitis ferias Domini septem diebus : die primo et die octavo erit sabbatum, id est, requies.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 3, "word": {"latinvulgate": "Sex annis seres agrum tuum, et sex annis putabis vineam tuam, colligesque fructus ejus :\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 15, "word": {"latinvulgate": "et juxta supputationem frugum vendet tibi.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 16, "word": {"latinvulgate": "Quanto plures anni remanserint post jubilæum, tanto crescet et pretium : et quanto minus temporis numeraveris, tanto minoris et emptio constabit : tempus enim frugum vendet tibi.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 19, "word": {"latinvulgate": "et gignat vobis humus fructus suos, quibus vescamini usque ad saturitatem, nullius impetum formidantes.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"latinvulgate": "dabo benedictionem meam vobis anno sexto, et faciet fructus trium annorum :\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 22, "word": {"latinvulgate": "seretisque anno octavo, et comedetis veteres fruges usque ad nonum annum : donec nova nascantur, edetis vetera.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 4, "word": {"latinvulgate": "et terra gignet germen suum, et pomis arbores replebuntur.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 9, "word": {"latinvulgate": "Respiciam vos, et crescere faciam : multiplicabimini, et firmabo pactum meum vobiscum.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"latinvulgate": "Consumetur incassum labor vester, non proferet terra germen, nec arbores poma præbebunt.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"latinvulgate": "Omnes decimæ terræ, sive de frugibus, sive de pomis arborum, Domini sunt, et illi sanctificantur.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"latinvulgate": "ipsa terra, bona an mala : urbes quales, muratæ an absque muris :\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"latinvulgate": "Reversique exploratores terræ post quadraginta dies, omni regione circuita,\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"latinvulgate": "venerunt ad Moysen et Aaron et ad omnem cœtum filiorum Israël in desertum Pharan, quod est in Cades. Locutique eis et omni multitudini ostenderunt fructus terræ :\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 12, "word": {"latinvulgate": "Omnem medullam olei, et vini, ac frumenti, quidquid offerunt primitiarum Domino, tibi dedi.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"latinvulgate": "Dies etiam primitivorum, quando offeretis novas fruges Domino, expletis hebdomadibus, venerabilis et sancta erit : omne opus servile non facietis in ea.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 25, "word": {"latinvulgate": "sumentes de fructibus ejus, ut ostenderent ubertatem, attulerunt ad nos, atque dixerunt : Bona est terra, quam Dominus Deus noster daturus est nobis.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"latinvulgate": "et diliget te, ac multiplicabit, benedicetque fructui ventris tui, et fructui terræ tuæ, frumento tuo, atque vindemiæ, oleo, et armentis, gregibus ovium tuarum super terram, pro qua juravit patribus tuis ut daret eam tibi.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"latinvulgate": "iratusque Dominus claudat cælum, et pluviæ non descendant, nec terra det germen suum, pereatisque velociter de terra optima, quam Dominus daturus est vobis.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 4, "word": {"latinvulgate": "primitias frumenti, vini, et olei, et lanarum partem ex ovium tonsione.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 9, "word": {"latinvulgate": "Non seres vineam tuam altero semine : ne et sementis quam sevisti, et quæ nascuntur ex vinea, pariter sanctificentur.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 2, "word": {"latinvulgate": "tolles de cunctis frugibus tuis primitias, et pones in cartallo, pergesque ad locum quem Dominus Deus tuus elegerit, ut ibi invocetur nomen ejus :\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 10, "word": {"latinvulgate": "Et idcirco nunc offero primitias frugum terræ, quam Dominus dedit mihi. Et dimittes eas in conspectu Domini Dei tui, et adorato Domino Deo tuo.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 4, "word": {"latinvulgate": "Benedictus fructus ventris tui, et fructus terræ tuæ, fructusque jumentorum tuorum, greges armentorum tuorum, et caulæ ovium tuarum.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 11, "word": {"latinvulgate": "Abundare te faciet Dominus omnibus bonis, fructu uteri tui, et fructu jumentorum tuorum, fructu terræ tuæ, quam juravit Dominus patribus tuis ut daret tibi.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 18, "word": {"latinvulgate": "Maledictus fructus ventris tui, et fructus terræ tuæ, armenta boum tuorum, et greges ovium tuarum.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"latinvulgate": "Fructus terræ tuæ, et omnes labores tuos, comedat populus quem ignoras : et sis semper calumniam sustinens, et oppressus cunctis diebus,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 40, "word": {"latinvulgate": "Olivas habebis in omnibus terminis tuis, et non ungeris oleo : quia defluent, et peribunt.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 42, "word": {"latinvulgate": "Omnes arbores tuas et fruges terræ tuæ rubigo consumet.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 51, "word": {"latinvulgate": "et devoret fructum jumentorum tuorum, ac fruges terræ tuæ : donec intereas, et non relinquat tibi triticum, vinum, et oleum, armenta boum, et greges ovium : donec te disperdat,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 53, "word": {"latinvulgate": "et comedes fructum uteri tui, et carnes filiorum tuorum et filiarum tuarum, quas dederit tibi Dominus Deus tuus, in angustia et vastitate qua opprimet te hostis tuus.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 9, "word": {"latinvulgate": "et abundare te faciet Dominus Deus tuus in cunctis operibus manuum tuarum, in sobole uteri tui, et in fructu jumentorum tuorum, in ubertate terræ tuæ, et in rerum omnium largitate. Revertetur enim Dominus, ut gaudeat super te in omnibus bonis, sicut gavisus est in patribus tuis :\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 14, "word": {"latinvulgate": "De pomis fructuum solis ac lunæ,\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Defecitque manna postquam comederunt de frugibus terræ, nec usi sunt ultra cibo illo filii Israël, sed comederunt de frugibus præsentis anni terræ Chanaan.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 11, "word": {"latinvulgate": "Quæ respondit eis : Numquid possum deserere dulcedinem meam, fructusque suavissimos, et ire ut inter cetera ligna promovear ?\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Operare igitur ei terram tu, et filii tui, et servi tui : et inferes filio domini tui cibos ut alatur : Miphiboseth autem filius domini tui comedet semper panem super mensam meam. Erant autem Sibæ quindecim filii, et viginti servi.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 1, "word": {"latinvulgate": "Cumque David transisset paululum montis verticem, apparuit Siba puer Miphiboseth in occursum ejus, cum duobus asinis, qui onerati erant ducentis panibus, et centum alligaturis uvæ passæ, et centum massis palatharum, et utre vini.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 2, "word": {"latinvulgate": "Et dixit rex Sibæ : Quid sibi volunt hæc ? Responditque Siba : Asini, domesticis regis ut sedeant : panes et palathæ ad vescendum pueris tuis : vinum autem ut bibat si quis defecerit in deserto.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 42, "word": {"latinvulgate": "Vir autem quidam venit de Baalsalisa deferens viro Dei panes primitiarum, viginti panes hordeaceos, et frumentum novum in pera sua. At ille dixit : Da populo, ut comedat.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 6, "word": {"latinvulgate": "Et interrogavit rex mulierem : quæ narravit ei. Deditque ei rex eunuchum unum, dicens : Restitue ei omnia quæ sua sunt, et universos reditus agrorum, a die qua reliquit terram usque ad præsens.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 29, "word": {"latinvulgate": "Tibi autem, Ezechia, hoc erit signum : comede hoc anno quæ repereris : in secundo autem anno, quæ sponte nascuntur : porro in tertio anno seminate et metite : plantate vineas, et comedite fructum earum.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 30, "word": {"latinvulgate": "Et quodcumque reliquum fuerit de domo Juda, mittet radicem deorsum, et faciet fructum sursum.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"latinvulgate": "Quod cum percrebruisset in auribus multitudinis, plurimas obtulere primitias filii Israël frumenti, vini, et olei : mellis quoque, et omnium, quæ gignit humus, decimas obtulerunt.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 25, "word": {"latinvulgate": "Ceperunt itaque urbes munitas et humum pinguem, et possederunt domos plenas cunctis bonis : cisternas ab aliis fabricatas, vineas, et oliveta, et ligna pomifera multa : et comederunt, et saturati sunt, et impinguati sunt, et abundaverunt deliciis in bonitate tua magna.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 36, "word": {"latinvulgate": "Ecce nos ipsi hodie servi sumus : et terra, quam dedisti patribus nostris ut comederent panem ejus, et quæ bona sunt ejus, et nos ipsi servi sumus in ea.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 35, "word": {"latinvulgate": "et ut afferremus primogenita terræ nostræ, et primitiva universi fructus omnis ligni, ab anno in annum, in domo Domini :\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 37, "word": {"latinvulgate": "et primitias ciborum nostrorum, et libaminum nostrorum, et poma omnis ligni, vindemiæ quoque et olei afferemus sacerdotibus ad gazophylacium Dei nostri, et decimam partem terræ nostræ Levitis. Ipsi Levitæ decimas accipient ex omnibus civitatibus operum nostrorum.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"latinvulgate": "Et custodierunt observationem Dei sui, et observationem expiationis, et cantores, et janitores juxta præceptum David, et Salomonis filii ejus,\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"latinvulgate": "et in oblatione lignorum in temporibus constitutis, et in primitivis : memento mei, Deus meus, in bonum. Amen.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"latinvulgate": "si fructus ejus comedi absque pecunia, et animam agricolarum ejus afflixi :\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Et erit tamquam lignum quod plantatum est secus decursus aquarum, quod fructum suum dabit in tempore suo : et folium ejus non defluet ; et omnia quæcumque faciet prosperabuntur.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Quoniam tu es qui extraxisti me de ventre, spes mea ab uberibus matris meæ.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"latinvulgate": "Existimabam ut cognoscerem hoc ; labor est ante me :\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"latinvulgate": "Et pertransierunt de gente in gentem, et de regno ad populum alterum.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 35, "word": {"latinvulgate": "et commisti sunt inter gentes, et didicerunt opera eorum ;\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 34, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 107, "verse": 37, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 127, "verse": 3, "word": {"latinvulgate": "Uxor tua sicut vitis abundans, in lateribus domus tuæ ; filii tui sicut novellæ olivarum in circuitu mensæ tuæ.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"latinvulgate": "Supra dorsum meum fabricaverunt peccatores ; prolongaverunt iniquitatem suam.\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 11, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 148, "verse": 9, "word": {"latinvulgate": "montes, et omnes colles ; ligna fructifera, et omnes cedri ;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 31, "word": {"latinvulgate": "Comedent igitur fructus viæ suæ, suisque consiliis saturabuntur.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Honora Dominum de tua substantia, et de primitiis omnium frugum tuarum da ei ;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 19, "word": {"latinvulgate": "Melior est enim fructus meus auro et lapide pretioso, et genimina me argento electo.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"latinvulgate": "Opus justi ad vitam, fructus autem impii ad peccatum.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"latinvulgate": "Fructus justi lignum vitæ, et qui suscipit animas sapiens est.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"latinvulgate": "Desiderium impii munimentum est pessimorum, radix autem justorum proficiet.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 14, "word": {"latinvulgate": "De fructu oris sui unusquisque replebitur bonis, et juxta opera manuum suarum retribuetur ei.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 2, "word": {"latinvulgate": "De fructu oris sui homo satiabitur bonis, anima autem prævaricatorum iniqua.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 20, "word": {"latinvulgate": "De fructu oris viri replebitur venter ejus, et genimina labiorum ipsius saturabunt eum.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"latinvulgate": "Mors et vita in manu linguæ ; qui diligunt eam comedent fructus ejus.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 18, "word": {"latinvulgate": "Qui servat ficum comedet fructus ejus, et qui custos est domini sui glorificabitur.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 16, "word": {"latinvulgate": "Consideravit agrum, et emit eum ; de fructu manuum suarum plantavit vineam.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"latinvulgate": "Date ei de fructu manuum suarum, et laudent eam in portis opera ejus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 5, "word": {"latinvulgate": "feci hortos et pomaria, et consevi ea cuncti generis arboribus ;\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"latinvulgate": "SPONSA. Sicut malus inter ligna silvarum, sic dilectus meus inter filios. Sub umbra illius quem desideraveram sedi, et fructus ejus dulcis gutturi meo.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 13, "word": {"latinvulgate": "Emissiones tuæ paradisus malorum punicorum, cum pomorum fructibus, cypri cum nardo.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"latinvulgate": "SPONSA. Surge, aquilo, et veni, auster : perfla hortum meum, et fluant aromata illius.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 11, "word": {"latinvulgate": "Nescivi : anima mea conturbavit me, propter quadrigas Aminadab.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"latinvulgate": "Mandragoræ dederunt odorem in portis nostris omnia poma : nova et vetera, dilecte mi, servavi tibi.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"latinvulgate": "CHORUS FRATRUM. Vinea fuit pacifico in ea quæ habet populos : tradidit eam custodibus ; vir affert pro fructu ejus mille argenteos.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"latinvulgate": "SPONSA. Vinea mea coram me est. Mille tui pacifici, et ducenti his qui custodiunt fructus ejus.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Dicite justo quoniam bene, quoniam fructum adinventionum suarum comedet.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 2, "word": {"latinvulgate": "In die illa, erit germen Domini in magnificentia et gloria, et fructus terræ sublimis, et exsultatio his qui salvati fuerint de Israël.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Cantabo dilecto meo canticum patruelis mei vineæ suæ. Vinea facta est dilecto meo in cornu filio olei.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Et erit, cum impleverit Dominus cuncta opera sua in monte Sion et in Jerusalem, visitabo super fructum magnifici cordis regis Assur, et super gloriam altitudinis oculorum ejus.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 18, "word": {"latinvulgate": "Et gloria saltus ejus, et carmeli ejus, ab anima usque ad carnem consumetur ; et erit terrore profugus.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 18, "word": {"latinvulgate": "sed sagittis parvulos interficient, et lactantibus uteris non miserebuntur, et super filios non parcet oculus eorum.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 29, "word": {"latinvulgate": "Ne lætaris, Philisthæa omnis tu, quoniam comminuta est virga percussoris tui ; de radice enim colubri egredietur regulus, et semen ejus absorbens volucrem.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"latinvulgate": "Super hoc plorabo in fletu Jazer vineam Sabama ; inebriabo de lacrima mea, Hesebon et Eleale, quoniam super vindemiam tuam et super messem tuam vox calcantium irruit.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 6, "word": {"latinvulgate": "Et relinquetur in eo sicut racemus et sicut excussio oleæ duarum vel trium olivarum in summitate rami, sive quatuor aut quinque in cacuminibus ejus fructus ejus, dicit Dominus Deus Israël.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"latinvulgate": "Qui ingrediuntur impetu ad Jacob, florebit et germinabit Israël, et implebunt faciem orbis semine.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 9, "word": {"latinvulgate": "Idcirco super hoc dimittetur iniquitas domui Jacob ; et iste omnis fructus : ut auferatur peccatum ejus, cum posuerit omnes lapides altaris sicut lapides cineris allisos : non stabunt luci et delubra.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"latinvulgate": "Et erit flos decidens gloriæ exsultationis ejus, qui est super verticem vallis pinguium, quasi temporaneum ante maturitatem autumni, quod, cum aspexerit videns, statim ut manu tenuerit, devorabit illud.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 17, "word": {"latinvulgate": "Nonne adhuc in modico et in brevi convertetur Libanus in carmel, et carmel in saltum reputabitur ?\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 12, "word": {"latinvulgate": "Super ubera plangite, super regione desiderabili, super vinea fertili.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 15, "word": {"latinvulgate": "Donec effundatur super nos spiritus de excelso, et erit desertum in carmel, et carmel in saltum reputabitur.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 16, "word": {"latinvulgate": "Et habitabit in solitudine judicium, et justitia in carmel sedebit.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 9, "word": {"latinvulgate": "Luxit et elanguit terra ; confusus est Libanus, et obsorduit : et factus est Saron sicut desertum, et concussa est Basan, et Carmelus.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"latinvulgate": "Tibi autem hoc erit signum : comede hoc anno quæ sponte nascuntur, et in anno secundo pomis vescere ; in anno autem tertio seminate et metite, et plantate vineas, et comedite fructum earum.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 31, "word": {"latinvulgate": "Et mittet id quod salvatum fuerit de domo Juda, et quod reliquum est, radicem deorsum, et faciet fructum sursum :\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 19, "word": {"latinvulgate": "Creavi fructum labiorum pacem ; pacem ei qui longe est et qui prope, dixit Dominus, et sanavi eum.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 21, "word": {"latinvulgate": "Et ædificabunt domos, et habitabunt ; et plantabunt vineas, et comedent fructus earum.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Sanctus Israël Domino, primitiæ frugum ejus : omnes qui devorant eum delinquunt : mala venient super eos, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Et induxi vos in terram Carmeli, ut comederetis fructum ejus et optima illius : et ingressi contaminastis terram meam, et hæreditatem meam posuistis in abominationem.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 26, "word": {"latinvulgate": "Aspexi, et ecce Carmelus desertus, et omnes urbes ejus destructæ sunt a facie Domini, et a facie iræ furoris ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"latinvulgate": "Audi, terra : ecce ego adducam mala super populum istum, fructum cogitationum ejus, quia verba mea non audierunt, et legem meam projecerunt.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 20, "word": {"latinvulgate": "Ideo hæc dicit Dominus Deus : Ecce furor meus et indignatio mea conflatur super locum istum, super viros, et super jumenta, et super lignum regionis, et super fruges terræ : et succendetur, et non extinguetur.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"latinvulgate": "Olivam uberem, pulchram, fructiferam, speciosam, vocavit Dominus nomen tuum : ad vocem loquelæ, grandis exarsit ignis in ea, et combusta sunt fruteta ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"latinvulgate": "Et ego quasi agnus mansuetus, qui portatur ad victimam : et non cognovi quia cogitaverunt super me consilia, dicentes : Mittamus lignum in panem ejus, et eradamus eum de terra viventium, et nomen ejus non memoretur amplius.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 2, "word": {"latinvulgate": "Plantasti eos, et radicem miserunt : proficiunt, et faciunt fructum : prope es tu ori eorum, et longe a renibus eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"latinvulgate": "Et erit quasi lignum quod transplantatur super aquas, quod ad humorem mittit radices suas, et non timebit cum venerit æstus : et erit folium ejus viride, et in tempore siccitatis non erit sollicitum, nec aliquando desinet facere fructum.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 10, "word": {"latinvulgate": "Ego Dominus scrutans cor, et probans renes : qui do unicuique juxta viam suam, et juxta fructum adinventionum suarum.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"latinvulgate": "Et visitabo super vos juxta fructum studiorum vestrorum, dicit Dominus : et succendam ignem in saltu ejus, et devorabit omnia in circuitu ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 3, "word": {"latinvulgate": "Et ego congregabo reliquias gregis mei de omnibus terris ad quas ejecero eos illuc : et convertam eos ad rura sua, et crescent et multiplicabuntur.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 5, "word": {"latinvulgate": "Ædificate domos, et habitate : et plantate hortos, et comedite fructum eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 28, "word": {"latinvulgate": "Quia super hoc misit in Babylonem ad nos, dicens : Longum est : ædificate domos, et habitate : et plantate hortos, et comedite fructus eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 19, "word": {"latinvulgate": "Magnus consilio, et incomprehensibilis cogitatu : cujus oculi aperti sunt super omnes vias filiorum Adam, ut reddas unicuique secundum vias suas, et secundum fructum adinventionum ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 10, "word": {"latinvulgate": "Ecce ego habito in Masphath, ut respondeam præcepto Chaldæorum qui mittuntur ad nos : vos autem colligite vindemiam, et messem, et oleum, et condite in vasis vestris, et manete in urbibus vestris, quas tenetis.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 12, "word": {"latinvulgate": "reversi sunt, inquam, omnes Judæi de universis locis ad quæ profugerant, et venerunt in terram Juda ad Godoliam in Masphath, et collegerunt vinum et messam multam nimis.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 32, "word": {"latinvulgate": "de planctu Jazer plorabo tibi, vinea Sabama. Propagines tuæ transierunt mare, usque ad mare Jazer pervenerunt : super messem tuam et vindemiam tuam prædo irruit.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"latinvulgate": "RES. Vide, Domine, et considera quem vindemiaveris ita. Ergone comedent mulieres fructum suum, parvulos ad mensuram palmæ ? si occiditur in sanctuario Domini sacerdos et propheta ?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 9, "word": {"latinvulgate": "TETH. Melius fuit occisis gladio quam interfectis fame, quoniam isti extabuerunt consumpti a sterilitate terræ.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"latinvulgate": "Et tulit de semine terræ, et posuit illud in terra pro semine, ut firmaret radicem super aquas multas : in superficie posuit illud.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"latinvulgate": "In terra bona super aquas multas plantata est, ut faciat frondes, et portet fructum, ut sit in vineam grandem.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"latinvulgate": "Dic : Hæc dicit Dominus Deus : Ergone prosperabitur ? nonne radices ejus evellet, et fructus ejus distringet, et siccabit omnes palmites germinis ejus, et arescet, et non in brachio grandi, neque in populo multo, ut evelleret eam radicitus ?\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 23, "word": {"latinvulgate": "In monte sublimi Israël plantabo illud, et erumpet in germen, et faciet fructum, et erit in cedrum magam : et habitabunt sub ea omnes volucres, et universum volatile sub umbra frondium ejus nidificabit :\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"latinvulgate": "Mater tua quasi vinea in sanguine tuo super aquam plantata est : fructus ejus et frondes ejus creverunt ex aquis multis.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"latinvulgate": "Et evulsa est in ira, in terramque projecta, et ventus urens siccavit fructum ejus : marcuerunt et arefactæ sunt virgæ roboris ejus : ignis comedit eam.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"latinvulgate": "Et egressus est ignis de virga ramorum ejus, qui fructum ejus comedit : et non fuit in ea virga fortis, sceptrum dominantium. Planctus est, et erit in planctum.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"latinvulgate": "in monte sancto meo, in monte excelso Israël, ait Dominus Deus, ibi serviet mihi omnis domus Israël : omnes, inquam, in terra in qua placebunt mihi, et ibi quæram primitias vestras, et initium decimarum vestrarum, in omnibus sanctificationibus vestris.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"latinvulgate": "idcirco ego tradam te filiis orientalibus in hæreditatem : et collocabunt caulas suas in te, et ponent in te tentoria sua : ipsi comedent fruges tuas, et ipsi bibent lac tuum.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 27, "word": {"latinvulgate": "Et dabit lignum agri fructum suum, et terra dabit germen suum, et erunt in terra sua absque timore, et scient quia ego Dominus, cum contrivero catenas jugi eorum, et eruero eos de manu imperantium sibi.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 8, "word": {"latinvulgate": "Vos autem, montes Israël, ramos vestros germinetis, et fructum vestrum afferatis populo meo Israël : prope enim est ut veniat.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 11, "word": {"latinvulgate": "Et replebo vos hominibus et jumentis : et multiplicabuntur, et crescent : et habitare vos faciam sicut a principio, bonisque donabo majoribus quam habuistis ab initio : et scietis quia ego Dominus.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 30, "word": {"latinvulgate": "Et multiplicabo fructum ligni, et genimina agri, ut non portetis ultra opprobrium famis in gentibus.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"latinvulgate": "Et primitiva omnium primogenitorum, et omnia libamenta ex omnibus quæ offeruntur, sacerdotum erunt : et primitiva ciborum vestrorum dabitis sacerdoti, ut reponat benedictionem domui tuæ.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"latinvulgate": "Et super torrentem orietur in ripis ejus, ex utraque parte, omne lignum pomiferum : non defluet folium ex eo, et non deficiet fructus ejus : per singulos menses afferet primitiva, quia aquæ ejus de sanctuario egredientur : et erunt fructus ejus in cibum, et folia ejus ad medicinam.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"latinvulgate": "Et non venundabunt ex eo, neque mutabunt : neque transferentur primitiæ terræ, quia sanctificatæ sunt Domino.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Verumtamen germen radicum ejus in terra sinite, et alligetur vinculo ferreo et æreo in herbis quæ foris sunt, et rore cæli tingatur, et cum feris pars ejus in herba terræ.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 14, "word": {"latinvulgate": "In sententia vigilum decretum est, et sermo sanctorum, et petitio : donec cognoscant viventes quoniam dominatur Excelsus in regno hominum, et cuicumque voluerit, dabit illud, et humillimum hominem constituet super eum.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"latinvulgate": "hæc est interpretatio sententiæ Altissimi, quæ pervenit super dominum meum regem,\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Percussus est Ephraim ; radix eorum exsiccata est : fructum nequaquam facient, quod etsi genuerint, interficiam amantissima uteri eorum.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Vitis frondosa Israël, fructus adæquatus est ei : secundum multitudinem fructus sui multiplicavit altaria, juxta ubertatem terræ suæ exuberavit simulacris.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"latinvulgate": "Arastis impietatem, iniquitatem messuistis : comedistis frugem mendacii, quia confisus es in viis tuis, in multitudine fortium tuorum.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 15, "word": {"latinvulgate": "Quia ipse inter fratres dividet : adducet urentem ventum Dominus de deserto ascendentem, et siccabit venas ejus, et desolabit fontem ejus : et ipse diripiet thesaurum omnis vasis desiderabilis.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"latinvulgate": "Convertentur sedentes in umbra ejus ; vivent tritico, et germinabunt quasi vinea ; memoriale ejus sicut vinum Libani.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"latinvulgate": "Nolite timere, animalia regionis, quia germinaverunt speciosa deserti ; quia lignum attulit fructum suum, ficus et vinea dederunt virtutem suam.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Ego autem exterminavi Amorrhæum a facie eorum, cujus altitudo, cedrorum altitudo ejus, et fortis ipse quasi quercus ; et contrivi fructum ejus desuper, et radices ejus subter.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 12, "word": {"latinvulgate": "Quia ecce Dominus mandabit, et percutiet domum majorem ruinis, et domum minorem scissionibus.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"latinvulgate": "Responditque Amos, et dixit ad Amasiam : Non sum propheta, et non sum filius prophetæ : sed armentarius ego sum vellicans sycomoros.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 1, "word": {"latinvulgate": "Hæc ostendit mihi Dominus Deus : et ecce uncinus pomorum.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 2, "word": {"latinvulgate": "Et dixit : Quid tu vides, Amos ? Et dixi : Uncinum pomorum. Et dixit Dominus ad me : Venit finis super populum meum Israël ; non adjiciam ultra ut pertranseam eum.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 14, "word": {"latinvulgate": "Et convertam captivitatem populi mei Israël ; et ædificabunt civitates desertas, et inhabitabunt ; et plantabunt vineas, et bibent vinum earum, et facient hortos, et comedent fructus eorum.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"latinvulgate": "numquid placari potest Dominus in millibus arietum, aut in multis millibus hircorum pinguium ? numquid dabo primogenitum meum pro scelere meo, fructum ventris mei pro peccato animæ meæ ?\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Væ mihi, quia factus sum sicut qui colligit in autumno racemos vindemia ! non est botrus ad comedendum, præcoquas ficus desideravit anima mea.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 13, "word": {"latinvulgate": "Et terra erit in desolationem propter habitatores suos, et propter fructum cogitationum eorum.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Ficus enim non florebit, et non erit germen in vineis ; mentietur opus olivæ, et arva non afferent cibum : abscindetur de ovili pecus, et non erit armentum in præsepibus.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Propter hoc super vos prohibiti sunt cæli ne darent rorem, et terra prohibita est ne daret germen suum :\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"latinvulgate": "sed semen pacis erit : vinea dabit fructum suum, et terra dabit germen suum, et cæli dabunt rorem suum : et possidere faciam reliquias populi hujus universa hæc.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et vos polluistis illud in eo quod dicitis : Mensa Domini contaminata est, et quod superponitur contemptibilis est, cum igne qui illud devorat.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"latinvulgate": "et increpabo pro vobis devorantem, et non corrumpet fructum terræ vestræ, nec erit sterilis vinea in agro, dicit Dominus exercituum.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Facite ergo fructum dignum pœnitentiæ.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Jam enim securis ad radicem arborum posita est. Omnis ergo arbor, quæ non facit fructum bonum, excidetur, et in ignem mittetur.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 16, "word": {"latinvulgate": "a fructibus eorum cognoscetis eos. Numquid colligunt de spinas uvas, aut de tribulis ficus ?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"latinvulgate": "Sic omnis arbor bona fructus bonos facit : mala autem arbor malos fructus facit.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"latinvulgate": "Non potest arbor bona malos fructus facere : neque arbor mala bonos fructus facere.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"latinvulgate": "Omnis arbor, quæ non facit fructum bonum, excidetur, et in ignem mittetur.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 20, "word": {"latinvulgate": "Igitur ex fructibus eorum cognoscetis eos.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 33, "word": {"latinvulgate": "Aut facite arborem bonam, et fructum ejus bonum : aut facite arborem malam, et fructum ejus malum : siquidem ex fructu arbor agnoscitur.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 8, "word": {"latinvulgate": "Alia autem ceciderunt in terram bonam : et dabant fructum, aliud centesimum, aliud sexagesimum, aliud trigesimum.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"latinvulgate": "Qui autem seminatus est in spinis, hic est qui verbum audit, et sollicitudo sæculi istius, et fallacia divitiarum suffocat verbum, et sine fructu efficitur.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 23, "word": {"latinvulgate": "Qui vero in terram bonam seminatus est, hic est qui audit verbum, et intelligit, et fructum affert, et facit aliud quidem centesimum, aliud autem sexagesimum, aliud vero trigesimum.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 26, "word": {"latinvulgate": "Cum autem crevisset herba, et fructum fecisset, tunc apparuerunt et zizania.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 19, "word": {"latinvulgate": "Et videns fici arborem unam secus viam, venit ad eam : et nihil invenit in ea nisi folia tantum, et ait illi : Numquam ex te fructus nascatur in sempiternum. Et arefacta est continuo ficulnea.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"latinvulgate": "Cum autem tempus fructuum appropinquasset, misit servos suos ad agricolas, ut acciperent fructus ejus.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"latinvulgate": "Aiunt illi : Malos male perdet : et vineam suam locabit aliis agricolis, qui reddant ei fructum temporibus suis.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 43, "word": {"latinvulgate": "Ideo dico vobis, quia auferetur a vobis regnum Dei, et dabitur genti facienti fructus ejus.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 29, "word": {"latinvulgate": "Dico autem vobis : non bibam amodo de hoc genimine vitis usque in diem illum, cum illud bibam vobiscum novum in regno Patris mei.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Et aliud cecidit in spinas : et ascenderunt spinæ, et suffocaverunt illud, et fructum non dedit.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Et aliud cecidit in terram bonam : et dabat fructum ascendentem et crescentem, et afferebat unum triginta, unum sexaginta, et unum centum.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"latinvulgate": "et ærumnæ sæculi, et deceptio divitiarum, et circa reliqua concupiscentiæ introëuntes suffocant verbum, et sine fructu efficitur.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 20, "word": {"latinvulgate": "Et hi sunt qui super terram bonam seminati sunt, qui audiunt verbum, et suscipiunt, et fructificant, unum triginta, unum sexaginta, et unum centum.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 28, "word": {"latinvulgate": "Ultro enim terra fructificat, primum herbam, deinde spicam, deinde plenum frumentum in spica.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 29, "word": {"latinvulgate": "Et cum producerit fructus, statim mittit falcem, quoniam adsit messis.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"latinvulgate": "Et respondens dixit ei : Jam non amplius in æternum ex te fructum quisquam manducet. Et audiebant discipuli ejus.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"latinvulgate": "Et misit ad agricolas in tempore servum ut ab agricolis acciperet de fructu vineæ.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 25, "word": {"latinvulgate": "Amen dico vobis, quia jam non bibam de hoc genimine vitis usque in diem illum, cum illud bibam novum in regno Dei.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"latinvulgate": "et exclamavit voce magna, et dixit : Benedicta tu inter mulieres, et benedictus fructus ventris tui.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Facite ergo fructus dignos pœnitentiæ, et ne cœperitis dicere : Patrem habemus Abraham. Dico enim vobis quia potens est Deus de lapidibus istis suscitare filios Abrahæ.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"latinvulgate": "Jam enim securis ad radicem arborum posita est. Omnis ergo arbor non faciens fructum bonum, excidetur, et in ignem mittetur.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 43, "word": {"latinvulgate": "Non est enim arbor bona, quæ facit fructus malos : neque arbor mala, faciens fructum bonum.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 44, "word": {"latinvulgate": "Unaquæque enim arbor de fructu suo cognoscitur. Neque enim de spinis colligunt ficus : neque de rubo vindemiant uvam.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Et aliud cecidit in terram bonam : et ortum fecit fructum centuplum. Hæc dicens clamabat : Qui habet aures audiendi, audiat.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"latinvulgate": "Quod autem in spinas cecidit : hi sunt qui audierunt, et a sollicitudinibus, et divitiis, et voluptatibus vitæ euntes, suffocantur, et non referunt fructum.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"latinvulgate": "Quod autem in bonam terram : hi sunt qui in corde bono et optimo audientes verbum retinent, et fructum afferunt in patientia.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 17, "word": {"latinvulgate": "et cogitabat intra se dicens : Quid faciam, quia non habeo quo congregam fructus meos ?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 18, "word": {"latinvulgate": "Et dixit : Hoc faciam : destruam horrea mea, et majora faciam : et illuc congregabo omnia quæ nata sunt mihi, et bona mea,\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 6, "word": {"latinvulgate": "Dicebat autem et hanc similitudinem : Arborem fici habebat quidam plantatam in vinea sua, et venit quærens fructum in illa, et non invenit.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 7, "word": {"latinvulgate": "Dixit autem ad cultorem vineæ : Ecce anni tres sunt ex quo venio quærens fructum in ficulnea hac, et non invenio : succide ergo illam : ut quid etiam terram occupat ?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 9, "word": {"latinvulgate": "et siquidem fecerit fructum : sin autem, in futurum succides eam.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"latinvulgate": "Et in tempore misit ad cultores servum, ut de fructu vineæ darent illi. Qui cæsum dimiserunt eum inanem.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 18, "word": {"latinvulgate": "Dico enim vobis quod non bibam de generatione vitis donec regnum Dei veniat.\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"latinvulgate": "Et qui metit, mercedem accipit, et congregat fructum in vitam æternam : ut et qui seminat, simul gaudeat, et qui metit.\r\n"}}, {"book": "John", "chapter": 12, "verse": 24, "word": {"latinvulgate": "Amen, amen dico vobis, nisi granum frumenti cadens in terram, mortuum fuerit,\r\n"}}, {"book": "John", "chapter": 15, "verse": 2, "word": {"latinvulgate": "Omnem palmitem in me non ferentem fructum, tollet eum, et omnem qui fert fructum, purgabit eum, ut fructum plus afferat.\r\n"}}, {"book": "John", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Manete in me, et ego in vobis. Sicut palmes non potest fere fructum a semetipso, nisi manserit in vite, sic nec vos, nisi in me manseritis.\r\n"}}, {"book": "John", "chapter": 15, "verse": 5, "word": {"latinvulgate": "Ego sum vitis, vos palmites : qui manet in me, et ego in eo, hic fert fructum multum, quia sine me nihil potestis facere.\r\n"}}, {"book": "John", "chapter": 15, "verse": 8, "word": {"latinvulgate": "In hoc clarificatus est Pater meus, ut fructum plurimum afferatis, et efficiamini mei discipuli.\r\n"}}, {"book": "John", "chapter": 15, "verse": 16, "word": {"latinvulgate": "Non vos me elegistis, sed ego elegi vos, et posui vos ut eatis, et fructum afferatis, et fructus vester maneat : ut quodcumque petieritis Patrem in nomine meo, det vobis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"latinvulgate": "Propheta igitur cum esset, et sciret quia jurejurando jurasset illi Deus de fructu lumbi ejus sedere super sedem ejus :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"latinvulgate": "Et hæc dicentes, vix sedaverunt turbas ne sibi immolarent.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Nolo autem vos ignorare fratres : quia sæpe proposui venire ad vos (et prohibitus sum usque adhuc) ut aliquem fructum habeam et in vobis, sicut et in ceteris gentibus.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 21, "word": {"latinvulgate": "Quem ergo fructum habuistis tunc in illis, in quibus nunc erubescitis ? nam finis illorum mors est.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"latinvulgate": "Nunc vero liberati a peccato, servi autem facti Deo, habetis fructum vestrum in santificationem, finem vero vitam æternam.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 4, "word": {"latinvulgate": "Itaque fratres mei, et vos mortificati estis legi per corpus Christi : ut sitis alterius, qui ex mortuis resurrexit, ut fructificemus Deo.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 5, "word": {"latinvulgate": "Cum enim essemus in carne, passiones peccatorum, quæ per legem erant, operabantur in membris nostris, ut fructificarent morti.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 23, "word": {"latinvulgate": "Non solum autem illa, sed et nos ipsi primitias spiritus habentes : et ipsi intra nos gemimus adoptionem filiorum Dei exspectantes, redemptionem corporis nostri.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"latinvulgate": "Quod si delibatio sancta est, et massa : et si radix sancta, et rami.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 28, "word": {"latinvulgate": "Hoc igitur cum consummavero, et assignavero eis fructum hunc, per vos proficiscar in Hispaniam.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"latinvulgate": "et domesticam ecclesiam eorum. Salutate Epænetum dilectum mihi, qui est primitivus Asiæ in Christo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Quis militat suis stipendiis umquam ? quis plantat vineam, et de fructu ejus non edit ? quis pascit gregem, et de lacte gregis non manducat ?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"latinvulgate": "Nam si orem lingua, spiritus meus orat, mens autem mea sine fructu est.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 20, "word": {"latinvulgate": "Nunc autem Christus resurrexit a mortuis primitiæ dormientium,\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 23, "word": {"latinvulgate": "Unusquisque autem in suo ordine, primitiæ Christus : deinde ii qui sunt Christi, qui in adventu ejus crediderunt.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 15, "word": {"latinvulgate": "Obsecro autem vos fratres, nostis domum Stephanæ, et Fortunati, et Achaici : quoniam sunt primitiæ Achaiæ, et in ministerium sanctorum ordinaverunt seipsos :\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Qui autem administrat semen seminanti : et panem ad manducandum præstabit, et multiplicabit semen vestrum, et augebit incrementa frugum justitiæ vestræ :\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Fructus autem Spiritus est caritas, gaudium, pax, patientia, benignitas, bonitas, longanimitas,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 9, "word": {"latinvulgate": "fructus enim lucis est in omni bonitate, et justitia, et veritate :\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 11, "word": {"latinvulgate": "et nolite communicare operibus infructuosis tenebrarum, magis autem redarguite.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"latinvulgate": "repleti fructu justitiæ per Jesum Christum, in gloriam et laudem Dei.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 22, "word": {"latinvulgate": "Quod si vivere in carne, hic mihi fructus operis est, et quid eligam ignoro.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 17, "word": {"latinvulgate": "Non quia quæro datum, sed requiro fructum abundantem in ratione vestra.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"latinvulgate": "quod pervenit ad vos, sicut et in universo mundo est, et fructificat, et crescit sicut in vobis, ex ea die, qua audistis, et cognovistis gratiam Dei in veritate,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"latinvulgate": "ut ambuletis digne Deo per omnia placentes : in omni opere bono fructificantes, et crescentes in scientia Dei :\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Laborantem agricolam oportet primum de fructibus percipere.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Discant autem et nostri bonis operibus præesse ad usus necessarios : ut non sint infructuosi.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 11, "word": {"latinvulgate": "Omnis autem disciplina in præsenti quidem videtur non esse gaudii, sed mœroris : postea autem fructum pacatissimum exercitatis per eam, reddet justitiæ.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"latinvulgate": "Per ipsum ergo offeramus hostiam laudis semper Deo, id est, fructum labiorum confitentium nomini ejus.\r\n"}}, {"book": "James", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Voluntarie enim genuit nos verbo veritatis, ut simus initium aliquod creaturæ ejus.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Quæ autem desursum est sapientia, primum quidem pudica est, deinde pacifica, modesta, suadibilis, bonus consentiens, plena misericordia et fructibus bonis, non judicans, sine simulatione.\r\n"}}, {"book": "James", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Fructus autem justitiæ, in pace seminatur, facientibus pacem.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Patientes igitur estote, fratres, usque ad adventum Domini. Ecce agricola exspectat pretiosum fructum terræ, patienter ferens donec accipiat temporaneum et serotinum.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"latinvulgate": "Et rursum oravit : et cælum dedit pluviam, et terra dedit fructum suum.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Hæc enim si vobiscum adsint, et superent, non vacuos nec sine fructu vos constituent in Domini nostri Jesu Christi cognitione.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Hi sunt in epulis suis maculæ, convivantes sine timore, semetipsos pascentes, nubes sine aqua, quæ a ventis circumferentur, arbores autumnales, infructuosæ, bis mortuæ, eradicatæ,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"latinvulgate": "Hi sunt, qui cum mulieribus non sunt coinquinati : virgines enim sunt. Hi sequuntur Agnum quocumque ierit. Hi empti sunt ex hominibus primitiæ Deo, et Agno :\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"latinvulgate": "Et poma desiderii animæ tuæ discesserunt a te, et omnia pinguia et præclara perierunt a te, et amplius illa jam non invenient.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"latinvulgate": "In medio plateæ ejus, et ex utraque parte fluminis, lignum vitæ, afferens fructus duodecim per menses singulos, reddens fructum suum et folia ligni ad sanitatem gentium.\r\n"}}]}}}