{"topics": {"milk": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 8, "word": {"latinvulgate": "Tulit quoque butyrum et lac, et vitulum quem coxerat, et posuit coram eis : ipse vero stabat juxta eos sub arbore.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 12, "word": {"latinvulgate": "Pulchriores sunt oculi ejus vino, et dentes ejus lacte candidiores.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 8, "word": {"latinvulgate": "et sciens dolorem ejus, descendi ut liberem eum de manibus Ægyptiorum, et educam de terra illa in terram bonam, et spatiosam, in terram quæ fluit lacte et melle, ad loca Chananæi et Hethæi, et Amorrhæi, et Pherezæi, et Hevæi, et Jebusæi.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Et dixi ut educam vos de afflictione Ægypti in terram Chananæi, et Hethæi, et Amorrhæi, et Pherezæi, et Hevæi, et Jebusæi, ad terram fluentem lacte et melle.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 5, "word": {"latinvulgate": "Cumque introduxerit te Dominus in terram Chananæi, et Hethæi, et Amorrhæi, et Hevæi, et Jebusæi, quam juravit patribus tuis ut daret tibi, terram fluentem lacte et melle, celebrabis hunc morem sacrorum mense isto.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"latinvulgate": "Primitias frugum terræ tuæ deferes in domum Domini Dei tui. Non coques hædum in lacte matris suæ.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 3, "word": {"latinvulgate": "et intres in terram fluentem lacte et melle. Non enim ascendam tecum, quia populus duræ cervicis es : ne forte disperdam te in via.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"latinvulgate": "Primitias frugum terræ tuæ offeres in domo Domini Dei tui. Non coques hædum in lacte matris suæ.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"latinvulgate": "Vobis autem loquor. Possidete terram eorum, quam dabo vobis in hæreditatem, terram fluentem lacte et melle. Ego Dominus Deus vester, qui separavi vos a ceteris populis.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"latinvulgate": "venerunt ad Moysen et Aaron et ad omnem cœtum filiorum Israël in desertum Pharan, quod est in Cades. Locutique eis et omni multitudini ostenderunt fructus terræ :\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"latinvulgate": "Si propitius fuerit Dominus, inducet nos in eam, et tradet humum lacte et melle manantem.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"latinvulgate": "Numquid parum est tibi quod eduxisti nos de terra, quæ lacte et melle manabat, ut occideres in deserto, nisi et dominatus fueris nostri ?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"latinvulgate": "Revera induxisti nos in terram, quæ fluit rivis lactis et mellis, et dedisti nobis possessiones agrorum et vinearum : an et oculos nostros vis eruere ? non venimus.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"latinvulgate": "Audi, Israël, et observa ut facias quæ præcepit tibi Dominus, et bene sit tibi, et multipliceris amplius, sicut pollicitus est Dominus Deus patrum tuorum tibi terram lacte et melle manantem.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"latinvulgate": "multoque in ea vivatis tempore : quam sub juramento pollicitus est Dominus patribus vestris, et semini eorum, lacte et melle manantem.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"latinvulgate": "Quidquid autem morticinum est, ne vescamini ex eo. Peregrino, qui intra portas tuas est, da ut comedat, aut vende ei : quia tu populus sanctus Domini Dei tui es. Non coques hædum in lacte matris suæ.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"latinvulgate": "et introduxit ad locum istum, et tradidit nobis terram lacte et melle manantem.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"latinvulgate": "Respice de sanctuario tuo, et de excelso cælorum habitaculo, et benedic populo tuo Israël, et terræ, quam dedisti nobis, sicut jurasti patribus nostris, terræ lacte et melle mananti.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"latinvulgate": "ut possis in eis scribere omnia verba legis hujus, Jordane transmisso : ut introëas terram, quam Dominus Deus tuus dabit tibi, terram lacte et melle manantem, sicut juravit patribus tuis.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"latinvulgate": "Introducam enim eum in terram, pro qua juravi patribus ejus, lacte et melle manantem. Cumque comederint, et saturati, crassique fuerint, avertentur ad deos alienos, et servient eis : detrahentque mihi, et irritum facient pactum meum.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"latinvulgate": "butyrum de armento, et lac de ovibus cum adipe agnorum, et arietum filiorum Basan : et hircos cum medulla tritici, et sanguinem uvæ biberet meracissimum.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"latinvulgate": "per quadraginta annos itineris latissimæ solitudinis incircumcisus fuit : donec consumeretur qui non audierant vocem Domini, et quibus ante juraverat ut non ostenderet eis terram lacte et melle manantem.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"latinvulgate": "dixit ad eam : Da mihi, obsecro, paululum aquæ, quia sitio valde. Quæ aperuit utrem lactis, et dedit ei bibere, et operuit illum.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"latinvulgate": "Aquam petenti lac dedit, et in phiala principum obtulit butyrum.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 10, "word": {"latinvulgate": "Nonne sicut lac mulsisti me, et sicut caseum me coagulasti ?\r\n"}}, {"book": "Job", "chapter": 21, "verse": 24, "word": {"latinvulgate": "viscera ejus plena sunt adipe, et medullis ossa illius irrigantur :\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"latinvulgate": "Sufficiat tibi lac caprarum in cibos tuos, et in necessaria domus tuæ et ad victum ancillis tuis.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"latinvulgate": "Qui autem fortiter premit ubera ad eliciendum lac exprimit butyrum ; et qui vehementer emungit elicit sanguinem ; et qui provocat iras producit discordias.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 11, "word": {"latinvulgate": "Favus distillans labia tua, sponsa ; mel et lac sub lingua tua : et odor vestimentorum tuorum sicut odor thuris.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Veniat dilectus meus in hortum suum, et comedat fructum pomorum suorum. SPONSUS. Veni in hortum meum, soror mea, sponsa ; messui myrrham meam cum aromatibus meis ; comedi favum cum melle meo ; bibi vinum meum cum lacte meo ; comedite, amici, et bibite, et inebriamini, carissimi.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Oculi ejus sicut columbæ super rivulos aquarum, quæ lacte sunt lotæ, et resident juxta fluenta plenissima.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 22, "word": {"latinvulgate": "et præ ubertate lactis comedet butyrum ; butyrum enim et mel manducabit omnis qui relictus fuerit in medio terræ.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"latinvulgate": "Quem docebit scientiam ? et quem intelligere faciet auditum ? Ablactatos a lacte, avulsos ab uberibus.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"latinvulgate": "Omnes sitientes, venite ad aquas ; et qui non habetis argentum, properate, emite, et comedite : venite, emite absque argento et absque ulla commutatione vinum et lac.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 16, "word": {"latinvulgate": "et suges lac gentium, et mamilla regum lactaberis ; et scies quia ego Dominus salvans te, et redemptor tuus, Fortis Jacob.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 11, "word": {"latinvulgate": "ut sugatis et repleamini ab ubere consolationis ejus, ut mulgeatis et deliciis affluatis ab omnimoda gloria ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 5, "word": {"latinvulgate": "ut suscitem juramentum quod juravi patribus vestris, daturum me eis terram fluentem lacte et melle, sicut est dies hæc. Et respondi, et dixi : Amen, Domine.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 22, "word": {"latinvulgate": "et dedisti eis terram hanc, quam jurasti patribus eorum ut dares eis, terram fluentem lacte et melle.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 7, "word": {"latinvulgate": "ZAIN. Candidiores Nazaræi ejus nive, nitidiores lacte, rubicundiores ebore antiquo, sapphiro pulchriores.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 6, "word": {"latinvulgate": "in die illa levavi manum meam pro eis ut educerem eos de terra Ægypti, in terram quam provideram eis, fluentem lacte et melle, quæ est egregia inter omnes terras.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 15, "word": {"latinvulgate": "Ego igitur levavi manu meam super eos in deserto, ne inducerem eos in terram quam dedi eis, fluentem lacte et melle, præcipuam terrarum omnium :\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"latinvulgate": "idcirco ego tradam te filiis orientalibus in hæreditatem : et collocabunt caulas suas in te, et ponent in te tentoria sua : ipsi comedent fruges tuas, et ipsi bibent lac tuum.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Et erit in die illa : stillabunt montes dulcedinem, et colles fluent lacte, et per omnes rivos Juda ibunt aquæ ; et fons de domo Domini egredietur, et irrigabit torrentem spinarum.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"latinvulgate": "lac vobis potum dedi, non escam : nondum enim poteratis : sed nec nunc quidem potestis : adhuc enim carnales estis.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Quis militat suis stipendiis umquam ? quis plantat vineam, et de fructu ejus non edit ? quis pascit gregem, et de lacte gregis non manducat ?\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Etenim cum deberetis magistri esse propter tempus, rursum indigetis ut vos doceamini quæ sint elementa exordii sermonum Dei : et facti estis quibus lacte opus sit, non solido cibo.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Omnis enim, qui lactis est particeps, expers est sermonis justitiæ : parvulus enim est.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"latinvulgate": "sicut modo geniti infantes, rationabile, sine dolo lac concupiscite : ut in eo crescatis in salutem :\r\n"}}]}}}