{"topics": {"time": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Factum est autem post multos dies ut offerret Cain de fructibus terræ munera Domino.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 22, "word": {"latinvulgate": "Cunctis diebus terræ, sementis et messis, frigus et æstus, æstas et hiems, nox et dies non requiescent.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 21, "word": {"latinvulgate": "Pactum vero meum statuam ad Isaac, quem pariet tibi Sara tempore isto in anno altero.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"latinvulgate": "Cui dixit : Revertens veniam ad te tempore isto, vita comite, et habebit filium Sara uxor tua. Quo audito, Sara risit post ostium tabernaculi.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"latinvulgate": "Numquid Deo quidquam est difficile ? juxta condictum revertar ad te hoc eodem tempore, vita comite, et habebit Sara filium.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 2, "word": {"latinvulgate": "Concepitque et peperit filium in senectute sua, tempore quo prædixerat ei Deus.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 22, "word": {"latinvulgate": "Eodem tempore dixit Abimelech, et Phicol princeps exercitus ejus, ad Abraham : Deus tecum est in universis quæ agis.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"latinvulgate": "Vocavit autem angelus Domini Abraham secundo de cælo, dicens :\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"latinvulgate": "Cumque camelos fecisset accumbere extra oppidum juxta puteum aquæ vespere, tempore quo solent mulieres egredi ad hauriendam aquam, dixit :\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"latinvulgate": "Cumque pertransissent dies plurimi, et ibidem moraretur, prospiciens Abimelech rex Palæstinorum per fenestram, vidit eum jocantem cum Rebecca uxore sua.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 31, "word": {"latinvulgate": "surgentes mane, juraverunt sibi mutuo : dimisitque eos Isaac pacifice in locum suum.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"latinvulgate": "At ille subjunxit : Juste vocatum est nomen ejus Jacob : supplantavit enim me en altera vice : primogenita mea ante tulit, et nunc secundo surripuit benedictionem meam. Rursumque ad patrem : Numquid non reservasti, ait, et mihi benedictionem ?\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"latinvulgate": "Dixitque Jacob : Adhuc multum diei superest, nec est tempus ut reducantur ad caulas greges : date ante potum ovibus, et sic eas ad pastum reducite.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"latinvulgate": "Concepitque tertio, et genuit alium filium : dixitque : Nunc quoque copulabitur mihi maritus meus : eo quod pepererim ei tres filios : et idcirco appellavit nomen ejus Levi.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 33, "word": {"latinvulgate": "Respondebitque mihi cras justitia mea, quando placiti tempus advenerit coram te : et omnia quæ non fuerint varia, et maculosa, et furva, tam in ovibus quam in capris, furti me arguent.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 7, "word": {"latinvulgate": "Sed et pater vester circumvenit me et mutavit mercedem meam decem vicibus : et tamen non dimisit eum Deus ut noceret mihi.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 10, "word": {"latinvulgate": "Postquam enim conceptus ovium tempus advenerat, levavi oculos meos, et vidi in somnis ascendentes mares super feminas, varios et maculosos, et diversorum colorum.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 41, "word": {"latinvulgate": "Sicque per viginti annos in domo tua servivi tibi, quatuordecim pro filiabus, et sex pro gregibus tuis : immutasti quoque mercedem meam decem vicibus.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"latinvulgate": "Et ipse progrediens adoravit pronus in terram septies, donec appropinquaret frater ejus.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 1, "word": {"latinvulgate": "Eodem tempore, descendens Judas a fratribus suis, divertit ad virum Odollamitem, nomine Hiram.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"latinvulgate": "Evolutis autem multis diebus, mortua est filia Sue uxor Judæ : qui, post luctum consolatione suscepta, ascendebat ad tonsores ovium suarum, ipse et Hiras opilio gregis Odollamites, in Thamnas.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 27, "word": {"latinvulgate": "Instante autem partu, apparuerunt gemini in utero : atque in ipsa effusione infantium unus protulit manum, in qua obstetrix ligavit coccinum, dicens :\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"latinvulgate": "benedixitque Dominus domui Ægyptii propter Joseph, et multiplicavit tam in ædibus quam in agris cunctam ejus substantiam :\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 11, "word": {"latinvulgate": "Accidit autem quadam die ut intraret Joseph domum, et operis quippiam absque arbitris faceret :\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 5, "word": {"latinvulgate": "rursum dormivit, et vidit alterum somnium : septem spicæ pullulabant in culmo uno plenæ atque formosæ :\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 10, "word": {"latinvulgate": "Si non intercessisset dilatio, jam vice alter venissemus.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"latinvulgate": "Ibique exterriti, dixerunt mutuo : Propter pecuniam, quam retulimus prius in saccis nostris, introducti sumus : ut devolvat in nos calumniam, et violenter subjiciat servituti et nos, et asinos nostros.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"latinvulgate": "locuti sunt : Oramus, domine, ut audias nos. Jam ante descendimus ut emeremus escas :\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 34, "word": {"latinvulgate": "sumptis partibus quas ab eo acceperant : majorque pars venit Benjamin, ita ut quinque partibus excederet. Biberuntque et inebriati sunt cum eo.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"latinvulgate": "Cumque appropinquare cerneret diem mortis suæ, vocavit filium suum Joseph, et dixit ad eum : Si inveni gratiam in conspectu tuo, pone manum tuam sub femore meo : et facies mihi misericordiam et veritatem, ut non sepelias me in Ægypto :\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 23, "word": {"latinvulgate": "Post multum vero tempore mortuus est rex Ægypti : et ingemiscentes filii Israël, propter opera vociferati sunt : ascenditque clamor eorum ad Deum ab operibus.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 32, "word": {"latinvulgate": "Et ingravatum est cor Pharaonis, ita ut nec hac quidem vice dimitteret populum.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 5, "word": {"latinvulgate": "Constituitque Dominus tempus, dicens : Cras faciet Dominus verbum istud in terra.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 14, "word": {"latinvulgate": "Quia in hac vice mittam omnes plagas meas super cor tuum, et super servos tuos, et super populum tuum : ut scias quod non sit similis mei in omni terra.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 18, "word": {"latinvulgate": "En pluam cras hac ipsa hora grandinem multam nimis, qualis non fuit in Ægypto a die qua fundata est, usque in præsens tempus.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"latinvulgate": "Misitque Pharao, et vocavit Moysen et Aaron, dicens ad eos : Peccavi etiam nunc : Dominus justus ; ego et populus meus, impii.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"latinvulgate": "Cumque interrogaverit te filius tuus cras, dicens : Quid est hoc ? respondebis ei : In manu forti eduxit nos Dominus de terra Ægypti, de domo servitutis.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 19, "word": {"latinvulgate": "si surrexerit, et ambulaverit foris super baculum suum, innocens erit qui percusserit, ita tamen ut operas ejus et impensas in medicos restituat.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 29, "word": {"latinvulgate": "Quod si bos cornupeta fuerit ab heri et nudiustertius, et contestati sunt dominum ejus, nec recluserit eum, occideritque virum aut mulierem : et bos lapidibus obruetur, et dominum ejus occident.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 36, "word": {"latinvulgate": "Sin autem sciebat quod bos cornupeta esset ab heri et nudiustertius, et non custodivit eum dominus suus : reddet bovem pro bove, et cadaver integrum accipiet.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 14, "word": {"latinvulgate": "Tribus vicibus per singulos annos mihi festa celebrabitis.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 15, "word": {"latinvulgate": "Solemnitatem azymorum custodies. Septem diebus comedes azyma, sicut præcepi tibi, tempore mensis novorum, quando egressus es de Ægypto : non apparebis in conspectu meo vacuus.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 17, "word": {"latinvulgate": "Ter in anno apparebit omne masculinum tuum coram Domino Deo tuo.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 18, "word": {"latinvulgate": "Solemnitatem azymorum custodies. Septem diebus vesceris azymis, sicut præcepi tibi, in tempore mensis novorum : mense enim verni temporis egressus es de Ægypto.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 21, "word": {"latinvulgate": "Sex diebus operaberis ; die septimo cessabis arare et metere.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"latinvulgate": "Cumque intinxerit digitum in sanguine, asperget eo septies coram Domino contra velum sanctuarii.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 17, "word": {"latinvulgate": "tincto digito aspergens septies contra velum.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 11, "word": {"latinvulgate": "Cumque sanctificans aspersisset altare septem vicibus, unxit illud, et omnia vasa ejus, labrumque cum basi sua sanctificavit oleo.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 58, "word": {"latinvulgate": "Si cessaverit, lavabit aqua ea, quæ pura sunt, secundo, et munda erunt.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 7, "word": {"latinvulgate": "quo asperget illum, qui mundandus est, septies, ut jure purgetur : et dimittet passerem vivum, ut in agrum avolet.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 16, "word": {"latinvulgate": "tingetque digitum dextrum in eo, et asperget coram Domino septies.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 27, "word": {"latinvulgate": "in quo tingens digitum dextræ manus asperget septies coram Domino :\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"latinvulgate": "tollet lignum cedrinum, et hyssopum, et coccum, et passerem vivum, et tinget omnia in sanguine passeris immolati, atque in aquis viventibus, et asperget domum septies,\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 25, "word": {"latinvulgate": "Mulier, quæ patitur multis diebus fluxum sanguinis non in tempore menstruali, vel quæ post menstruum sanguinem fluere non cessat, quamdiu subjacet huic passioni, immunda erit quasi sit in tempore menstruo.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"latinvulgate": "et præcepit ei, dicens : Loquere ad Aaron fratrem tuum, ne omni tempore ingrediatur sanctuarium, quod est intra velum coram propitiatorio quo tegitur arca, ut non moriatur (quia in nube apparebo super oraculum),\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"latinvulgate": "Tollet quoque de sanguine vituli, et asperget digito septies contra propitiatorium ad orientem.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 19, "word": {"latinvulgate": "aspergensque digito septies, expiet, et sanctificet illud ab immunditiis filiorum Israël.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"latinvulgate": "Sororem uxoris tuæ in pellicatum illius non accipies, nec revelabis turpitudinem ejus adhuc illa vivente.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 26, "word": {"latinvulgate": "Non comedetis cum sanguine. Non augurabimini, nec observabitis somnia.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"latinvulgate": "Numerabis quoque tibi septem hebdomadas annorum, id est, septies septem, quæ simul faciunt annos quadraginta novem :\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"latinvulgate": "Ædes Levitarum quæ in urbibus sunt, semper possunt redimi :\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 50, "word": {"latinvulgate": "supputatis dumtaxat annis a tempore venditionis suæ usque ad annum jubilæum : et pecunia, qua venditus fuerat, juxta annorum numerum, et rationem mercenarii supputata.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 5, "word": {"latinvulgate": "Apprehendet messium tritura vindemiam, et vindemia occupabit sementem : et comedetis panem vestrum in saturitate, et absque pavore habitabitis in terra vestra.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 18, "word": {"latinvulgate": "Sin autem nec sic obedieritis mihi, addam correptiones vestras septuplum propter peccata vestra,\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 21, "word": {"latinvulgate": "Si ambulaveritis ex adverso mihi, nec volueritis audire me, addam plagas vestras in septuplum propter peccata vestra :\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 24, "word": {"latinvulgate": "ego quoque contra vos adversus incedam, et percutiam vos septies propter peccata vestra,\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 28, "word": {"latinvulgate": "et ego incedam adversus vos in furore contrario, et corripiam vos septem plagis propter peccata vestra :\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 6, "word": {"latinvulgate": "In secundo autem sonitu et pari ululatu tubæ, levabunt tentoria qui habitant ad meridiem ; et juxta hunc modum reliqui facient, ululantibus tubis in profectionem.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"latinvulgate": "ipsa terra, bona an mala : urbes quales, muratæ an absque muris :\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"latinvulgate": "et habitatores terræ hujus, qui audierunt quod tu, Domine, in populo isto sis, et facie videaris ad faciem, et nubes tua protegat illos, et in columna nubis præcedas eos per diem, et in columna ignis per noctem :\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"latinvulgate": "Attamen omnes homines qui viderunt majestatem meam, et signa quæ feci in Ægypto et in solitudine, et tentaverunt me jam per decem vices, nec obedierunt voci meæ,\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 4, "word": {"latinvulgate": "et tingens digitum in sanguine ejus, asperget contra fores tabernaculi septem vicibus,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 15, "word": {"latinvulgate": "quomodo descenderint patres nostri in Ægyptum, et habitaverimus ibi multo tempore, afflixerintque nos Ægyptii, et patres nostros :\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 4, "word": {"latinvulgate": "dixit ad majores natu Madian : Ita delebit hic populus omnes, qui in nostris finibus commorantur, quomodo solet bos herbas usque ad radices carpere. Ipse erat eo tempore rex in Moab.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 28, "word": {"latinvulgate": "Aperuitque Dominus os asinæ, et locuta est : Quid feci tibi ? cur percutis me ecce jam tertio ?\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"latinvulgate": "Cui angelus : Cur, inquit, tertio verberas asinam tuam ? ego veni ut adversarer tibi, quia perversa est via tua, mihique contraria :\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"latinvulgate": "et nisi asina declinasset de via, dans locum resistenti, te occidissem, et illa viveret.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 23, "word": {"latinvulgate": "Non est augurium in Jacob, nec divinatio in Israël : temporibus suis dicetur Jacob et Israëli quid operatus sit Deus.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 1, "word": {"latinvulgate": "Cumque vidisset Balaam quod placeret Domino ut benediceret Israëli, nequaquam abiit ut ante perrexerat, ut augurium quæreret : sed dirigens contra desertum vultum suum,\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 10, "word": {"latinvulgate": "Iratusque Balac contra Balaam, complosis manibus ait : Ad maledicendum inimicis meis vocavi te, quibus e contrario tertio benedixisti :\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"latinvulgate": "et aperiens terra os suum devoravit Core, morientibus plurimis, quando combussit ignis ducentos quinquaginta viros. Et factum est grande miraculum,\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 10, "word": {"latinvulgate": "Qui iratus juravit, dicens :\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"latinvulgate": "Si interfector extra fines urbium, quæ exulibus deputatæ sunt,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Dixique vobis illo in tempore :\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"latinvulgate": "(Dominus Deus patrum vestrorum addat ad hunc numerum multa millia, et benedicat vobis sicut locutus est.)\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Præcepique eis, dicens : Audite illos, et quod justum est judicate : sive civis sit ille, sive peregrinus.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Præcepique omnia quæ facere deberetis.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Emim primi fuerunt habitatores ejus, populus magnus, et validus, et tam excelsus ut de Enacim stirpe,\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 12, "word": {"latinvulgate": "In Seir autem prius habitaverunt Horrhæi : quibus expulsis atque deletis, habitaverunt filii Esau, sicut fecit Israël in terra possessionis suæ, quam dedit illi Dominus.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 20, "word": {"latinvulgate": "Terra gigantum reputata est : et in ipsa olim habitaverunt gigantes, quos Ammonitæ vocant Zomzommim,\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"latinvulgate": "Cunctasque urbes in tempore illo cepimus, interfectis habitatoribus earum, viris ac mulieribus et parvulis : non reliquimus in eis quidquam,\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"latinvulgate": "vastantes cunctas civitates illius uno tempore. Non fuit oppidum, quod nos effugeret : sexaginta urbes, omnem regionem Argob regni Og in Basan.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Tulimusque illo in tempore terram de manu duorum regum Amorrhæorum, qui erant trans Jordanem : a torrente Arnon usque ad montem Hernon,\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Terramque possedimus tempore illo ab Aroër, quæ est super ripam torrentis Arnon, usque ad mediam partem montis Galaad : et civitates illius dedi Ruben et Gad.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Præcepique vobis in tempore illo, dicens : Dominus Deus vester dat vobis terram hanc in hæreditatem : expediti præcedite fratres vestros filios Israël omnes viri robusti,\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 21, "word": {"latinvulgate": "Josue quoque in tempore illo præcepi, dicens : Oculi tui viderunt quæ fecit Dominus Deus vester duobus his regibus : sic faciet omnibus regnis, ad quæ transiturus es.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 23, "word": {"latinvulgate": "Precatusque sum Dominum in tempore illo, dicens :\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 14, "word": {"latinvulgate": "Mihique mandavit in illo tempore ut docerem vos cæremonias et judicia, quæ facere deberetis in terra, quam possessuri estis.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 42, "word": {"latinvulgate": "ut confugiat ad eas qui occiderit nolens proximum suum, nec sibi fuerit inimicus ante unum et alterum diem, et ad harum aliquam urbium possit evadere :\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"latinvulgate": "Ego sequester et medius fui inter Dominum et vos in tempore illo, ut annuntiarem vobis verba ejus : timuistis enim ignem, et non ascendistis in montem. Et ait :\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 20, "word": {"latinvulgate": "Cumque interrogaverit te filius tuus cras, dicens : Quid sibi volunt testimonia hæc, et cæremoniæ, atque judicia, quæ præcepit Dominus Deus noster nobis ?\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 19, "word": {"latinvulgate": "timui enim indignationem et iram illius, qua adversum vos concitatus, delere vos voluit. Et exaudivit me Dominus etiam hac vice.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"latinvulgate": "Adversum Aaron quoque vehementer iratus, voluit eum conterere, et pro illo similiter deprecatus sum.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 1, "word": {"latinvulgate": "In tempore illo dixit Dominus ad me : Dola tibi duas tabulas lapideas, sicut priores fuerunt, et ascende ad me in montem : faciesque arcam ligneam,\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 8, "word": {"latinvulgate": "Eo tempore separavit tribum Levi, ut portaret arcam fœderis Domini, et staret coram eo in ministerio, ac benediceret in nomine illius usque in præsentem diem.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 10, "word": {"latinvulgate": "Ego autem steti in monte, sicut prius, quadraginta diebus ac noctibus : exaudivitque me Dominus etiam hac vice, et te perdere noluit.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 9, "word": {"latinvulgate": "Septem hebdomadas numerabis tibi ab ea die qua falcem in segetem miseris.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 16, "word": {"latinvulgate": "Tribus vicibus per annum apparebit omne masculinum tuum in conspectu Domini Dei tui in loco quem elegerit : in solemnitate azymorum, in solemnitate hebdomadarum, et in solemnitate tabernaculorum. Non apparebit ante Dominum vacuus :\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"latinvulgate": "Nec inveniatur in te qui lustret filium suum, aut filiam, ducens per ignem : aut qui ariolos sciscitetur, et observet somnia atque auguria, nec sit maleficus,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 14, "word": {"latinvulgate": "Gentes istæ, quarum possidebis terram, augures et divinos audiunt : tu autem a Domino Deo tuo aliter institutus es.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 4, "word": {"latinvulgate": "Hæc erit lex homicidæ fugientis, cujus vita servanda est : qui percusserit proximum suum nesciens, et qui heri et nudiustertius nullum contra eum odium habuisse comprobatur :\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 6, "word": {"latinvulgate": "ne forsitan proximus ejus, cujus effusus est sanguis, dolore stimulatus, persequatur, et apprehendat eum si longior via fuerit, et percutiat animam ejus, qui non est reus mortis : quia nullum contra eum, qui occisus est, odium prius habuisse monstratur.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 14, "word": {"latinvulgate": "Non assumes, et transferes terminos proximi tui, quos fixerunt priores in possessione tua, quam Dominus Deus tuus dabit tibi in terra quam acceperis possidendam.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"latinvulgate": "Quando obsederis civitatem multo tempore, et munitionibus circumdederis ut expugnes eam, non succides arbores, de quibus vesci potest, nec securibus per circuitum debes vastare regionem : quoniam lignum est, et non homo, nec potest bellantium contra te augere numerum.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 35, "word": {"latinvulgate": "Mea est ultio, et ego retribuam in tempore, ut labatur pes eorum : juxta est dies perditionis, et adesse festinant tempora.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 5, "word": {"latinvulgate": "cumque porta clauderetur in tenebris, et illi pariter exierunt ; nescio quo abierunt : persequimini cito, et comprehendetis eos.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"latinvulgate": "Ingressisque eis Jordanem, et pedibus eorum in parte aquæ tinctis (Jordanis autem ripas alvei sui tempore messis impleverat),\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 6, "word": {"latinvulgate": "ut sit signum inter vos : et quando interrogaverint vos filii vestri cras, dicentes : Quid sibi volunt isti lapides ?\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 21, "word": {"latinvulgate": "et dixit ad filios Israël : Quando interrogaverint filii vestri cras patres suos, et dixerint eis : Quid sibi volunt lapides isti ?\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Eo tempore ait Dominus ad Josue : Fac tibi cultros lapideos, et circumcide secundo filios Israël.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"latinvulgate": "Septimo autem die, sacerdotes tollant septem buccinas, quarum usus est in jubilæo, et præcedant arcam fœderis : septiesque circuibitis civitatem, et sacerdotes clangent buccinis.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"latinvulgate": "Dies autem septimo, diluculo consurgentes, circuierunt urbem, sicut dispositum erat, septies.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"latinvulgate": "Cumque septimo circuitu clangerent buccinis sacerdotes, dixit Josue ad omnem Israël : Vociferamini : tradidit enim vobis Dominus civitatem :\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"latinvulgate": "Maledictus vir coram Domino, qui suscitaverit et ædificaverit civitatem Jericho. In primogenito suo fundamenta illius jaciat, et in novissimo liberorum ponat portas ejus.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"latinvulgate": "Quod cum vidisset rex Hai, festinavit mane, et egressus est cum omni exercitu civitatis, direxitque aciem contra desertum, ignorans quod post tergum laterent insidiæ.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 27, "word": {"latinvulgate": "Cumque occumberet sol, præcepit sociis ut deponerent eos de patibulis. Qui depositos projecerunt in speluncam, in qua latuerant, et posuerunt super os ejus saxa ingentia, quæ permanent usque in præsens.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 42, "word": {"latinvulgate": "universosque reges, et regiones eorum uno impetu cepit atque vastavit : Dominus enim Deus Israël pugnavit pro eo.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"latinvulgate": "Dixitque Dominus ad Josue : Ne timeas eos : cras enim hac eadem hora ego tradam omnes istos vulnerandos in conspectu Israël : equos eorum subnervabis, et currus igne combures.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"latinvulgate": "Reversusque statim cepit Asor : et regem ejus percussit gladio. Asor enim antiquitus inter omnia regna hæc principatum tenebat.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 18, "word": {"latinvulgate": "Multo tempore pugnavit Josue contra reges istos.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 21, "word": {"latinvulgate": "In illo tempore venit Josue, et interfecit Enacim de montanis, Hebron, et Dabir, et Anab, et de omni monte Juda et Israël, urbesque eorum delevit.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 5, "word": {"latinvulgate": "Cumque ultor sanguinis eum fuerit persecutus, non tradent in manus ejus : quia ignorans percussit proximum ejus, nec ante biduum triduumve ejus probatur inimicus.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"latinvulgate": "et non ea magis cogitatione atque tractatu, ut diceremus : Cras dicent filii vestri filiis nostris : Quid vobis et Domino Deo Israël ?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 27, "word": {"latinvulgate": "sed in testimonium inter nos et vos, et sobolem nostram vestramque progeniem, ut serviamus Domino, et juris nostri sit offerre et holocausta, et victimas, et pacificas hostias : et nequaquam dicant cras filii vestri filiis nostris : Non est vobis pars in Domino.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 28, "word": {"latinvulgate": "Quod si voluerint dicere, respondebunt eis : Ecce altare Domini, quod fecerunt patres nostri, non in holocausta, neque in sacrificium, sed in testimonium nostrum ac vestrum.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 1, "word": {"latinvulgate": "Evoluto autem multo tempore, postquam pacem dederat Dominus Israëli, subjectis in gyro nationibus universis, et Josue jam longævo, et persenilis ætatis,\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 2, "word": {"latinvulgate": "et ad populum sic locutus est : Hæc dicit Dominus Deus Israël : Trans fluvium habitaverunt patres vestri ab initio, Thare pater Abraham et Nachor : servieruntque diis alienis.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"latinvulgate": "sed percusserunt Moabitas in tempore illo, circiter decem millia, omnes robustos et fortes viros. Nullus eorum evadere potuit.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Erat autem Debbora prophetis uxor Lapidoth, quæ judicabat populum in illo tempore.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Ierunt ligna, ut ungerent super se regem : dixeruntque olivæ : Impera nobis.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 14, "word": {"latinvulgate": "ite, et invocate deos quos elegistis : ipsi vos liberent in tempore angustiæ.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 4, "word": {"latinvulgate": "In illis diebus pugnabant filii Ammon contra Israël.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 26, "word": {"latinvulgate": "quando habitavit in Hesebon, et viculis ejus, et in Aroër, et villis illius, vel in cunctis civitatibus juxta Jordanem, per trecentos annos. Quare tanto tempore nihil super hac repetitione tentastis ?\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"latinvulgate": "interrogabant eum : Dic ergo Scibboleth, quod interpretatur Spica. Qui respondebat, Sibboleth : eadem littera spicam exprimere non valens. Statimque apprehensum jugulabant in ipso Jordanis transitu. Et ceciderunt in illo tempore de Ephraim quadraginta duo millia.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"latinvulgate": "Cui respondit mulier : Si Dominus nos vellet occidere, de manibus nostris holocaustum et libamenta non suscepisset, nec ostendisset nobis hæc omnia, neque ea quæ sunt ventura dixisset.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 25, "word": {"latinvulgate": "Cœpitque spiritus Domini esse cum eo in castris Dan inter Saraa et Esthaol.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 4, "word": {"latinvulgate": "Parentes autem ejus nesciebant quod res a Domino fieret, et quæreret occasionem contra Philisthiim : eo enim tempore Philisthiim dominabantur Israëli.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 8, "word": {"latinvulgate": "Et post aliquot dies revertens ut acciperet eam, declinavit ut videret cadaver leonis, et ecce examen apum in ore leonis erat ac favus mellis.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"latinvulgate": "Post aliquantulum autem temporis, cum dies triticeæ messis instarent, venit Samson, invisere volens uxorem suam, et attulit ei hædum de capris. Cumque cubiculum ejus solito vellet intrare, prohibuit eum pater illius, dicens :\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"latinvulgate": "Dixitque ad eum Dalila : Quomodo dicis quod amas me, cum animus tuus non sit mecum ? Per tres vices mentitus es mihi, et noluisti dicere in quo sit maxima fortitudo tua.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 20, "word": {"latinvulgate": "Dixitque : Philisthiim super te, Samson. Qui de somno consurgens, dixit in animo suo : Egrediar sicut ante feci, et me excutiam, nesciens quod recessisset ab eo Dominus.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"latinvulgate": "Mansitque apud eos idolum Michæ omni tempore, quo fuit domus Dei in Silo. In diebus illis non erat rex in Israël.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"latinvulgate": "Inventique sunt viginti quinque millia de Benjamin educentium gladium, præter habitatores Gabaa,\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 30, "word": {"latinvulgate": "et tertia vice, sicut semel et bis, contra Benjamin exercitum produxerunt.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"latinvulgate": "Sed et filii Benjamin audacter eruperunt de civitate, et fugientes adversarios longius persecuti sunt, ita ut vulnerarent ex eis sicut primo die et secundo, et cæderent per duas semitas vertentes terga, quarum una ferebatur in Bethel et altera in Gabaa, atque prosternerent triginta circiter viros :\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"latinvulgate": "Veneruntque filii Benjamin in illo tempore, et datæ sunt eis uxores de filiabus Jabes Galaad : alias autem non repererunt, quas simili modo traderent.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"latinvulgate": "Cumque venerint patres earum, ac fratres, et adversum vos queri cœperint, atque jurgari, dicemus eis : Miseremini eorum : non enim rapuerunt eas jure bellantium atque victorum : sed rogantibus ut acciperent, non dedistis, et a vestra parte peccatum est.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 24, "word": {"latinvulgate": "Filii quoque Israël reversi sunt per tribus et familias in tabernacula sua. In diebus illis non erat rex in Israël : sed unusquisque quod sibi rectum videbatur, hoc faciebat.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Dixitque ad eam Booz : Quando hora vescendi fuerit, veni huc, et comede panem, et intinge buccellam tuam in aceto. Sedit itaque ad messorum latus, et congessit polentam sibi, comeditque et saturata est, et tulit reliquias.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Hic autem erat mos antiquitus in Israël inter propinquos, ut siquando alter alteri suo juri cedebat, ut esset firma concessio, solvebat homo calceamentum suum, et dabat proximo suo : hoc erat testmonium cessionis in Israël.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Venit ergo dies, et immolavit Elcana, deditque Phenennæ uxori suæ, et cunctis filiis ejus, et filiabus partes :\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Et factum est post circulum dierum, concepit Anna, et peperit filium, vocavitque nomen ejus Samuel : eo quod a Domino postulasset eum.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Factum est ergo in die quadam, Heli jacebat in loco suo, et oculi ejus caligaverant, nec poterat videre :\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Et adjecit Dominus, et vocavit adhuc Samuelem tertio. Qui consurgens abiit ad Heli,\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Et venit Dominus, et stetit : et vocavit, sicut vocaverat secundo : Samuel, Samuel. Et ait Samuel : Loquere, Domine, quia audit servus tuus.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 20, "word": {"latinvulgate": "In ipso autem momento mortis ejus, dixerunt ei quæ stabant circa eam : Ne timeas, quia filium peperisti. Quæ non respondit eis, neque animadvertit.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 2, "word": {"latinvulgate": "Et factum est, ex qua die mansit arca Domini in Cariathiarim, multiplicati sunt dies (erat quippe jam annus vigesimus) et requievit omnis domus Israël post Dominum.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 9, "word": {"latinvulgate": "(Olim in Israël sic loquebatur unusquisque vadens consulere Deum : Venite, et eamus ad videntem. Qui enim propheta dicitur hodie, vocabatur olim videns.)\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Ingredientes urbem, statim invenietis eum antequam ascendat excelsum ad vescendum, neque enim comesurus est populus donec ille veniat : quia ipse benedicit hostiæ, et deinceps comedunt qui vocati sunt. Nunc ergo conscendite, quia hodie reperietis eum.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Hac ipsa hora, quæ nunc est, cras mittam virum ad te de terra Benjaminm, et unges eum ducem super populum meum Israël : et salvabit populum meum de manu Philisthinorum : quia respexi populum meum, venit enim clamor eorum ad me.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Levavit autem cocus armum, et posuit ante Saul. Dixitque Samuel : Ecce quod remansit, pone ante te, et comede : quia de industria servatum est tibi, quando populum vocavi. Et comedit Saul cum Samuele in die illa.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"latinvulgate": "Videntes autem omnes qui noverant eum heri et nudiustertius, quod esset cum prophetis, et prophetaret, dixerunt ad invicem : Quænam res accidit filio Cis ? num et Saul inter prophetas ?\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"latinvulgate": "Et dixerunt nuntiis, qui venerant : Sic dicetis viris, qui sunt in Jabes Galaad : Cras erit vobis salus, cum incaluerit sol. Venerunt ergo nuntii, et annuntiaverunt viris Jabes : qui lætati sunt.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 8, "word": {"latinvulgate": "Et expectavit septem diebus juxta placitum Samuelis, et non venit Samuel in Galgala, dilapsusque est populus ab eo.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 18, "word": {"latinvulgate": "Et ait Saul ad Achiam : Applica arcam Dei. (Erat enim ibi arca Dei in die illa cum filiis Israël.)\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 21, "word": {"latinvulgate": "Sed et Hebræi qui fuerant cum Philisthiim heri et nudiustertius, ascenderantque cum eis in castris, reversi sunt ut essent cum Israël, qui erant cum Saul et Jonatha.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"latinvulgate": "Post diem autem alteram, invasit spiritus Dei malus Saul, et prophetabat in medio domus suæ : David autem psallebat manu sua, sicut per singulos dies, tenebatque Saul lanceam,\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"latinvulgate": "Factum est autem tempus cum deberet dari Merob filia Saul David, data est Hadrieli Molathitæ uxor.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 7, "word": {"latinvulgate": "Vocavit itaque Jonathas David, et indicavit ei omnia verba hæc : et introduxit Jonathas David ad Saul, et fuit ante eum, sicut fuerat heri et nudiustertius.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"latinvulgate": "Quod cum nuntiatum esset Sauli, misit et alios nuntios : prophetaverunt autem et illi. Et rursum misit Saul tertios nuntios : qui et ipsi prophetaverunt. Et iratus iracundia Saul,\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 12, "word": {"latinvulgate": "ait Jonathas ad David : Domine Deus Israël, si investigavero sententiam patris mei crastino vel perendie, et aliquid boni fuerit super David, et non statim misero ad te, et notum tibi fecero,\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 25, "word": {"latinvulgate": "Cumque sedisset rex super cathedram suam (secundum consuetudinem) quæ erat juxta parietem, surrexit Jonathas, et sedit Abner ex latere Saul, vacuusque apparuit locus David.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 35, "word": {"latinvulgate": "Cumque illuxisset mane, venit Jonathas in agrum juxta placitum David, et puer parvulus cum eo,\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"latinvulgate": "Cumque abiisset puer, surrexit David de loco qui vergebat ad austrum, et cadens pronus in terram, adoravit tertio : et osculantes se alterutrum, fleverunt pariter, David autem amplius.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"latinvulgate": "Dixitque Abisai ad David : Conclusit Deus inimicum tuum hodie in manus tuas : nunc ergo perfodiam eum lancea in terra, semel, et secundo opus non erit.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 7, "word": {"latinvulgate": "Fuit autem numerus dierum, quibus habitavit David in regione Philisthinorum, quatuor mensium.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Et fuit numerus dierum, quos commoratus est David, imperans in Hebron super domum Juda, septem annorum, et sex mensium.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Sermonem quoque intulit Abner ad seniores Israël, dicens : Tam heri quam nudiustertius quærebatis David ut regnaret super vos.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Sed et heri et nudiustertius cum esset Saul rex super nos, tu eras educens et reducens Israël : dixit autem Dominus ad te : Tu pasces populum meum Israël, et tu eris dux super Israël.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Neque enim habitavi in domo ex die illa, qua eduxi filios Israël de terra Ægypti, usque in diem hanc : sed ambulabam in tabernaculo, et in tentorio.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 10, "word": {"latinvulgate": "Et ponam locum populo meo Israël, et plantabo eum, et habitabit sub eo, et non turbabitur amplius : nec addent filii iniquitatis ut affligant eum sicut prius,\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"latinvulgate": "ex die qua constitui judices super populum meum Israël : et requiem dabo tibi ab omnibus inimicis tuis : prædicitque tibi Dominus, quod domum faciat tibi Dominus.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Factum est autem, vertente anno, eo tempore quo solent reges ad bella procedere, misit David Joab, et servos suos cum eo, et universum Israël, et vastaverunt filios Ammon, et obsederunt Kabba : David autem remansit in Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"latinvulgate": "misit Thecuam, et tulit inde mulierem sapientem : dixitque ad eam : Lugere te simula, et induere veste lugubri, et ne ungaris oleo, ut sis quasi mulier jam plurimo tempore lugens mortuum :\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 29, "word": {"latinvulgate": "Misit itaque ad Joab, ut mitteret eum ad regem : qui noluit venire ad eum. Cumque secundo misisset, et ille noluisset venire ad eum,\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 7, "word": {"latinvulgate": "Et dixit Chusai ad Absalom : Non est bonum consilium, quod dedit Achitophel hac vice.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"latinvulgate": "Porro Absalom erexerat sibi, cum adhuc viveret, titulum qui est in Valle regis : dixerat enim : Non habeo filium, et hoc erit monimentum nominis mei. Vocavitque titulum nomine suo, et appellatur Manus Absalom, usque ad hanc diem.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 5, "word": {"latinvulgate": "Abiit ergo Amasa, ut convocaret Judam, et moratus est extra placitum quod ei constituerat rex.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 18, "word": {"latinvulgate": "Rursumque illa : Sermo, inquit, dicebatur in veteri proverbio : Qui interrogant, interrogent in Abela : et sic perficiebant.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 8, "word": {"latinvulgate": "Hæc nomina fortium David. Sedens in cathedra sapientissimus princeps inter tres, ipse est quasi tenerrimus ligni vermiculus, qui octingentos interfecit impetu uno.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 13, "word": {"latinvulgate": "Necnon et ante descenderant tres qui erant principes inter triginta, et venerant tempore messis ad David in speluncam Odollam : castra autem Philisthinorum erant posita in Valle gigantum.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 20, "word": {"latinvulgate": "Et Banaias filius Jojadæ viri fortissimi, magnorum operum, de Cabseel. Ipse percussit duos leones Moab, et ipse descendit, et percussit leonem in media cisterna in diebus nivis.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"latinvulgate": "Immisitque Dominus pestilentiam in Israël, de mane usque ad tempus constitutum, et mortui sunt ex populo a Dan usque ad Bersabee septuaginta millia virorum.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 6, "word": {"latinvulgate": "Nec corripuit eum pater suus aliquando, dicens : Quare hoc fecisti ? Erat autem et ipse pulcher valde, secundus natu post Absalom.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 26, "word": {"latinvulgate": "Abiathar quoque sacerdoti dixit rex : Vade in Anathoth ad agrum tuum, equidem vir mortis es : sed hodie te non interficiam, quia portasti arcam Domini Dei coram David patre meo, et sustinuisti laborem in omnibus in quibus laboravit pater meus.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 59, "word": {"latinvulgate": "Et sint sermones mei isti, quibus deprecatus sum coram Domino, appropinquantes Domino Deo nostro die ac nocte, ut faciat judicium servo suo, et populo suo Israël per singulos dies :\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 65, "word": {"latinvulgate": "Fecit ergo Salomon in tempore illo festivitatem celebrem, et omnis Israël cum eo, multitudo magna ab introitu Emath usque ad rivum Ægypti, coram Domino Deo nostro, septem diebus et septem diebus, id est, quatuordecim diebus.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 2, "word": {"latinvulgate": "apparuit ei Dominus secundo, sicut apparuerat ei in Gabaon.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 25, "word": {"latinvulgate": "Offerebat quoque Salomon tribus vicibus per annos singulos holocausta, et pacificas victimas, super altare quod ædificaverat Domino, et adolebat thymiama coram Domino : perfectumque est templum.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"latinvulgate": "Factum est igitur in tempore illo, ut Jeroboam egrederetur de Jerusalem, et inveniret eum Ahias Silonites propheta in via, opertus pallio novo : erant autem duo tantum in agro.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"latinvulgate": "Dies autem, quos regnavit Salomon in Jerusalem super omnem Israël, quadraginta anni sunt.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 1, "word": {"latinvulgate": "In tempore illo ægrotavit Abia filius Jeroboam.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"latinvulgate": "Reliqua autem omnium sermonum Asa, et universæ fortitudines ejus, et cuncta quæ fecit, et civitates quas exstruxit, nonne hæc scripta sunt in libro verborum dierum regum Juda ? Verumtamen in tempore senectutis suæ doluit pedes.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"latinvulgate": "Et expandit se, atque mensus est super puerum tribus vicibus, et clamavit ad Dominum, et ait : Domine Deus meus, revertatur, obsecro, anima pueri hujus in viscera ejus.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"latinvulgate": "Postquam autem transiit meridies, et illis prophetantibus venerat tempus quo sacrificium offerri solet, nec audiebatur vox, nec aliquis respondebat, nec attendebat orantes :\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 34, "word": {"latinvulgate": "et ait : Implete quatuor hydrias aqua, et fundite super holocaustum, et super ligna. Rursumque dixit : Etiam secundo hoc facite. Qui cum fecissent secundo, ait : Etiam tertio idipsum facite. Feceruntque tertio,\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"latinvulgate": "Cumque jam tempus esset ut offerretur holocaustum, accedens Elias propheta ait : Domine Deus Abraham, et Isaac, et Israël, ostende hodie quia tu es Deus Israël, et ego servus tuus, et juxta præceptum tuum feci omnia verba hæc.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 43, "word": {"latinvulgate": "et dixit ad puerum suum : Ascende, et prospice contra mare. Qui cum ascendisset, et contemplatus esset, ait : Non est quidquam. Et rursum ait illi : Revertere septem vicibus.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 44, "word": {"latinvulgate": "In septima autem vice, ecce nubecula parva quasi vestigium hominis ascendebat de mari. Qui ait : Ascende, et dic Achab : Junge currum tuum et descende, ne occupet te pluvia.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"latinvulgate": "Misitque Jezabel nuntium ad Eliam, dicens : Hæc mihi faciant dii, et hæc addant, nisi hac hora cras posuero animam tuam sicut animam unius ex illis.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"latinvulgate": "Reversusque est angelus Domini secundo, et tetigit eum, dixitque illi : Surge, comede : grandis enim tibi restat via.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 6, "word": {"latinvulgate": "Cras igitur hac eadem hora mittam servos meos ad te, et scrutabuntur domum tuam, et domum servorum tuorum : et omne quod eis placuerit, ponent in manibus suis, et auferent.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 16, "word": {"latinvulgate": "Dixit autem rex ad eum : Iterum atque iterum adjuro te, ut non loquaris mihi nisi quod verum est, in nomine Domini.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 6, "word": {"latinvulgate": "Egressus est igitur rex Joram in die illa de Samaria, et recensuit universum Israël.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"latinvulgate": "dixit ad eam : In tempore isto, et in hac eadem hora, si vita comes fuerit, habebis in utero filium. At illa respondit : Noli quæso, domine mi, vir Dei, noli mentiri ancillæ tuæ.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"latinvulgate": "Et concepit mulier, et peperit filium in tempore, et in hora eadem, qua dixerat Eliseus.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 35, "word": {"latinvulgate": "At ille reversus, deambulavit in domo, semel huc atque illuc : et ascendit, et incubuit super eum : et oscitavit puer septies, aperuitque oculos.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 10, "word": {"latinvulgate": "misitque ad eum Eliseus nuntium, dicens : Vade, et lavare septies in Jordane, et recipiet sanitatem caro tua, atque mundaberis.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Descendit, et lavit in Jordane septies jxta sermonem viri Dei, et restituta est caro ejus, sicut caro pueri parvuli, et mundatus est.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"latinvulgate": "At ille ait : Nonne cor meum in præsenti erat, quando reversus est homo de curru suo in occursum tui ? Nunc igitur accepisti argentum, et accepisti vestes ut emas oliveta, et vineas, et oves, et boves, et servos, et ancillas.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Dixit autem Eliseus : Audite verbum Domini : Hæc dicit Dominus : In tempore hoc cras modius similæ uno statere erit, et duo modii hordei statere uno, in porta Samariæ.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 18, "word": {"latinvulgate": "Factumque est secundum sermonem viri Dei, quem dixerat regi, quando ait : Duo modii hordei statere uno erunt, et modius similæ statere uno, hoc eodem tempore cras in porta Samariæ :\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 22, "word": {"latinvulgate": "Recessit ergo Edom ne esset sub Juda, usque ad diem hanc. Tunc recessit et Lobna in tempore illo.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"latinvulgate": "Rescripsit autem eis litteras secundo, dicens : Si mei estis, et obeditis mihi, tollite capita filiorum domini vestri, et venite ad me hac eadem hora cras in Jezrahel. Porro filii regis, septuaginta viri apud optimates civitates nutriebantur.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 36, "word": {"latinvulgate": "Dies autem, quos regnavit Jehu super Israël, viginti et octo anni sunt in Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 5, "word": {"latinvulgate": "et dedit Dominus salvatorem Israëli, et liberatus est de manu regis Syriæ : habitaveruntque filii Israël in tabernaculis suis sicut heri et nudiustertius.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 19, "word": {"latinvulgate": "iratus est vir Dei contra eum, et ait : Si percussisses quinquies, aut sexies, sive septies, percussisses Syriam usque ad consumptionem : nunc autem tribus vicibus percuties eam.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 25, "word": {"latinvulgate": "Porro Joas filius Joachaz tulit urbes de manu Benadad filii Hazaël, quas tulerat de manu Joachaz patris sui jure prælii : tribus vicibus percussit eum Joas, et reddidit civitates Israël.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 6, "word": {"latinvulgate": "In tempore illo restituit Rasin rex Syriæ, Ailam Syriæ, et ejecit Judæos de Aila : et Idumæi venerunt in Ailam, et habitaverunt ibi usque in diem hanc.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"latinvulgate": "In tempore illo confregit Ezechias valvas templi Domini, et laminas auri, quas ipse affixerat, et dedit eas regi Assyriorum.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 25, "word": {"latinvulgate": "Numquid non audisti quid ab initio fecerim ? Ex diebus antiquis plasmavi illud, et nunc adduxi : eruntque in ruinam collium pugnantium civitates munitæ.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 12, "word": {"latinvulgate": "In tempore illo misit Berodach Baladan, filius Baladan, rex Babyloniorum, litteras et munera ad Ezechiam : audierat enim quod ægrotasset Ezechias.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"latinvulgate": "Et traduxit filium suum per ignem : et ariolatus est, et observavit auguria, et fecit pythones, et aruspices multiplicavit, ut faceret malum coram Domino, et irritaret eum.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"latinvulgate": "In tempore illo ascenderunt servi Nabuchodonosor regis Babylonis in Jerusalem, et circumdata est urbs munitionibus.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 20, "word": {"latinvulgate": "Phinees autem filius Eleazari, erat dux eorum coram Domino.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 25, "word": {"latinvulgate": "Fratres autem eorum in viculis morabantur, et veniebant in sabbatis suis de tempore usque ad tempus.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 2, "word": {"latinvulgate": "Heri quoque et nudiustertius cum adhuc regnaret Saul, tu eras qui educebas, et introducebas Israël : tibi enim dixit Dominus Deus tuus : Tu pasces populum meum Israël, et tu eris princeps super eum.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Et iste numerus robustorum David : Jesbaam filius Hachamoni princeps inter triginta : iste levavit hastam suam super trecentos vulneratos una vice.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"latinvulgate": "Sed et per singulos dies veniebant ad David ad auxiliandum ei, usque dum fieret grandis numerus, quasi exercitus Dei.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"latinvulgate": "De filiis quoque Issachar viri eruditi, qui noverant singula tempora ad præcipiendum quid facere deberet Israël, principes ducenti : omnis autem reliqua tribus eorum consilium sequebatur.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"latinvulgate": "ex diebus quibus dedi judices populo meo Israël, et humiliavi universos inimicos tuos. Annuntio ergo tibi, quod ædificaturus sit tibi Dominus domum.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"latinvulgate": "Factum est autem post anni circulum, eo tempore quo solent reges ad bella procedere, congregavit Joab exercitum, et robur militiæ, et vastavit terram filiorum Ammon : perrexitque et obsedit Rabba. Porro David manebat in Jerusalem, quando Joab percussit Rabba, et destruxit eam.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 4, "word": {"latinvulgate": "Post hæc initum est bellum in Gazer adversum Philisthæos, in quo percussit Sobochai Husathites, Saphai de genere Raphaim, et humiliavit eos.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 3, "word": {"latinvulgate": "Responditque Joab : Augeat Dominus populum suum centuplum, quam sunt : nonne, domine mi rex, omnes servi tui sunt ? quare hoc quærit dominus meus, quod in peccatum reputetur Israëli ?\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 28, "word": {"latinvulgate": "Protinus ergo David, videns quod exaudisset eum Dominus in area Ornan Jebusæi, immolavit ibi victimas.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 22, "word": {"latinvulgate": "Et comederunt, et biberunt coram Domino in die illo cum grandi lætitia. Et unxerunt secundo Salomonem filium David. Unxerunt autem eum Domino in principem, et Sadoc in pontificem.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"latinvulgate": "Et dies, quibus regnavit super Israël, fuerunt quadraginta anni : in Hebron regnavit septem annis, et in Jerusalem annis triginta tribus.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 30, "word": {"latinvulgate": "universique regni ejus, et fortitudinis, et temporum, quæ transierunt sub eo, sive in Israël, sive in cunctis regnis terrarum.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 8, "word": {"latinvulgate": "Fecit ergo Salomon solemnitatem in tempore illo septem diebus, et omnis Israël cum eo, ecclesia magna valde, ab introitu Emath usque ad torrentem Ægypti.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"latinvulgate": "ut per singulos dies offerretur in eo juxta præceptum Moysi in sabbatis et in calendis, et in festis diebus, ter per annum, id est, in solemnitate azymorum, et in solemnitatem hebdomadarum, et in solemnitate tabernaculorum.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 18, "word": {"latinvulgate": "Humiliatique sunt filii Israël in tempore illo, et vehementissime confortati filii Juda, eo quod sperassent in Domino Deo patrum suorum.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 5, "word": {"latinvulgate": "In tempore illo, non erit pax egredienti et ingredienti, sed terrores undique in cunctis habitatoribus terrarum :\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"latinvulgate": "immolaverunt Domino in die illa de manubiis, et præda, quam adduxerant, boves septingentos, et arietes septem millia.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 7, "word": {"latinvulgate": "In tempore illo venit Hanani propheta ad Asa regem Juda, et dixit ei : Quia habuisti fiduciam in rege Syriæ, et non in Domino Deo tuo, idcirco evasit Syriæ regis exercitus de manu tua.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 10, "word": {"latinvulgate": "Iratusque Asa adversus videntem, jussit eum mitti in nervum : valde quippe super hoc fuerat indignatus : et interfecit de populo in tempore illo plurimos.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 15, "word": {"latinvulgate": "Dixitque rex : Iterum, atque iterum te adjuro, ut mihi non loquaris, nisi quod verum est in nomine Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 34, "word": {"latinvulgate": "Et finita est pugna in die illo : porro rex Israël stabat in curru suo contra Syros usque ad vesperam, et mortuus est occidente sole.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Attamen rebellavit Edom, ne esset sub ditione Juda usque ad hanc diem : eo tempore et Lobna recessit ne esset sub manu illius. Dereliquerat enim Dominum Deum patrum suorum :\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"latinvulgate": "Cumque diei succederet dies, et temporum spatia volverentur, duorum annorum expletus est circulus : et sic longa consumptus tabe, ita ut egereret etiam viscera sua, languore pariter, et vita caruit. Mortuusque est in infirmitate pessima, et non fecit ei populus secundum morem combustionis, exequias, sicut fecerat majoribus ejus.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"latinvulgate": "Cumque tempus esset ut deferrent arcam coram rege per manus Levitarum (videbant enim multam pecuniam), ingrediebatur scriba regis, et quem primus sacerdos constituerat : effundebantque pecuniam quæ erat in arca : porro arcam reportabant ad locum suum : sicque faciebant per singulos dies, et congregata est infinita pecunia,\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"latinvulgate": "Qui postquam recessit a Domino, tetenderunt ei insidias in Jerusalem. Cumque fugisset in Lachis, miserunt, et interfecerunt eum ibi.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"latinvulgate": "Tempore illo misit rex Achaz ad regem Assyriorum, postulans auxilium.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 22, "word": {"latinvulgate": "Insuper et tempore angustiæ suæ auxit contemptum in Dominum, ipse per se rex Achaz,\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"latinvulgate": "Non enim potuerant facere in tempore suo, quia sacerdotes, qui possent sufficere, sanctificati non fuerant, et populus nondum congregatus fuerat in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"latinvulgate": "Et decreverunt ut mitterent nuntios in universum Israël, de Bersabee usque Dan, ut venirent, et facerent Phase Domino Deo Israël in Jerusalem : multi enim non fecerant sicut lege præscriptum est.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"latinvulgate": "Factaque est grandis celebritas in Jerusalem, qualis a diebus Salomonis filii David regis Israël in ea urbe non fuerat.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"latinvulgate": "Transireque fecit filios suos per ignem in valle Benennom : observabat somnia, sectabatur auguria, maleficis artibus inserviebat, habebat secum magos, et incantatores : multaque mala operatus est coram Domino ut irritaret eum.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 17, "word": {"latinvulgate": "Feceruntque filii Israël, qui reperti fuerant ibi, Phase in tempore illo, et solemnitatem azymorum septem diebus.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 15, "word": {"latinvulgate": "Mittebat autem Dominus Deus patrum suorum ad illos per manum nuntiorum suorum de nocte consurgens, et quotidie commonens : eo quod parceret populo et habitaculo suo.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 10, "word": {"latinvulgate": "et ceteri de gentibus, quas transtulit Asenaphar magnus et gloriosus : et habitare eas fecit in civitatibus Samariæ, et in reliquis regionibus trans flumen in pace.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 11, "word": {"latinvulgate": "(Hoc est exemplar epistolæ, quam miserunt ad eum.) Artaxerxi regi, servi tui, viri qui sunt trans fluvium, salutem dicunt.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"latinvulgate": "ut recenseas in libris historiarum patrum tuorum, et invenies scriptum in commentariis : et scies quoniam urbs illa, urbs rebellis est, et nocens regibus et provinciis, et bella concitantur in ea ex diebus antiquis : quam ob rem et civitas ipsa destructa est.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 17, "word": {"latinvulgate": "Verbum misit rex ad Reum Beelteem, et Samsai scribam, et ad reliquos, qui erant in consilio eorum habitatores Samariæ, et ceteris trans fluvium, salutem dicens et pacem.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"latinvulgate": "et a me præceptum est : et recensuerunt, inveneruntque quoniam civitas illa a diebus antiquis adversum reges rebellat, et seditiones, et prælia concitantur in ea :\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 3, "word": {"latinvulgate": "In ipso autem tempore venit ad eos Thathanai, qui erat dux trans flumen, et Stharbuzanai, et consiliarii eorum : sicque dixerunt eis : Quis dedit vobis consilium ut domum hanc ædificaretis, et muros ejus instauraretis ?\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Tunc itaque Sassabasar ille venit et posuit fundamenta templi Dei in Jerusalem, et ex eo tempore usque nunc ædificatur, et necdum completum est.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"latinvulgate": "Artaxerxes rex regum Esdræ sacerdoti scribæ legis Dei cæli doctissimo, salutem.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 34, "word": {"latinvulgate": "juxta numerum et pondus omnium : descriptumque est omne pondus in tempore illo.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 13, "word": {"latinvulgate": "Verumtamen quia populus multus est, et tempus pluviæ, et non sustinemus stare foris, et opus non est diei unius vel duorum (vehementer quippe peccavimus in sermone isto),\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"latinvulgate": "constituantur principes in universa multitudine : et omnes in civitatibus nostris qui duxerunt uxores alienigenas veniant in temporibus statutis, et cum his seniores per civitatem et civitatem, et judices ejus, donec avertatur ira Dei nostri a nobis super peccato hoc.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Factum est autem in mense Nisan, anno vigesimo Artaxerxis regis : et vinum erat ante eum, et levavi vinum, et dedi regi : et eram quasi languidus ante faciem ejus.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Dixitque mihi rex, et regina quæ sedebat juxta eum : Usque ad quod tempus erit iter tuum, et quando reverteris ? Et placuit ante vultum regis, et misit me : et constitui ei tempus.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Factum est autem venientibus Judæis, qui habitabant juxta eos, et dicentibus nobis per decem vices, ex omnibus locis quibus venerant ad nos,\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Et factum est a die illa, media pars juvenum eorum faciebat opus, et media parata erat ad bellum, et lanceæ, et scuta, et arcus, et loricæ, et principes post eos in omni domo Juda,\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"latinvulgate": "In tempore quoque illo dixi populo : Unusquisque cum puero suo maneat in medio Jerusalem, et sint nobis vices per noctem et diem ad operandum.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 14, "word": {"latinvulgate": "A die autem illa, qua præceperat rex mihi ut essem dux in terra Juda, ab anno vigesimo usque ad annum trigesimum secundum Artaxerxis regis per annos duodecim, ego et fratres mei annonas, quæ ducibus debebantur, non comedimus.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 1, "word": {"latinvulgate": "Factum est autem, cum audisset Sanaballat, et Tobias, et Gossem Arabs, et ceteri inimici nostri, quod ædificassem ego murum, et non esset in ipso residua interruptio (usque ad tempus autem illud valvas non posueram in portis),\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 4, "word": {"latinvulgate": "Miserunt autem ad me secundum verbum hoc per quatuor vices : et respondi eis juxta sermonem priorem.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Et misit ad me Sanaballat juxta verbum prius quinta vice puerum suum, et epistolam habebat in manu sua scriptam hoc modo :\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"latinvulgate": "Et dedisti eos in manu hostium suorum, et afflixerunt eos. Et in tempore tribulationis suæ clamaverunt ad te, et tu de cælo audisti, et secundum miserationes tuas multas dedisti eis salvatores, qui salvarent eos de manu hostium suorum.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"latinvulgate": "Cumque requievissent, reversi sunt ut facerent malum in conspectu tuo, et dereliquisti eos in manu inimicorum suorum, et possederunt eos. Conversique sunt, et clamaverunt ad te : tu autem de cælo exaudisti, et liberasti eos in misericordiis tuis multis temporibus.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"latinvulgate": "Nunc itaque Deus noster magne, fortis et terribilis, custodiens pactum et misericordiam, ne avertas a facie tua omnem laborem, qui invenit nos, reges nostros, et principes nostros, et sacerdotes nostros, et prophetas nostros, et patres nostros, et omnem populum tuum a diebus regis Assur usque in diem hanc.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 34, "word": {"latinvulgate": "Sortes ergo misimus super oblationem lignorum inter sacerdotes, et Levitas, et populum, ut inferrentur in domum Dei nostri per domos patrum nostrorum, per tempora, a temporibus anni usque ad annum : ut arderent super altare Domini Dei nostri, sicut scriptum est in lege Moysi :\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"latinvulgate": "Et custodierunt observationem Dei sui, et observationem expiationis, et cantores, et janitores juxta præceptum David, et Salomonis filii ejus,\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"latinvulgate": "Fecit ergo sibi gazophylacium grande, et ibi erant ante eum reponentes munera, et thus, et vasa, et decimam frumenti, vini, et olei, partes Levitarum, et cantorum, et janitorum, et primitias sacerdotales.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"latinvulgate": "In omnibus autem his non fui in Jerusalem, quia anno trigesimo secundo Artaxerxis regis Babylonis veni ad regem, et in fine dierum rogavi regem.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"latinvulgate": "Et contestatus sum eos, et dixi eis : Quare manetis ex adverso muri ? si secundo hoc feceritis, manum mittam in vos. Itaque ex tempore illo non venerunt in sabbato.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"latinvulgate": "et in oblatione lignorum in temporibus constitutis, et in primitivis : memento mei, Deus meus, in bonum. Amen.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"latinvulgate": "interrogavit sapientes, qui ex more regio semper ei aderant, et illorum faciebat cuncta consilio, scientium leges, ac jura majorum\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 19, "word": {"latinvulgate": "Cumque secundo quærerentur virgines et congregarentur, Mardochæus manebat ad januam regis :\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"latinvulgate": "si enim nunc silueris, per aliam occasionem liberabuntur Judæi : et tu, et domus patris tui peribitis. Et quis novit utrum idcirco ad regnum veneris, ut in tali tempore parareris?\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 9, "word": {"latinvulgate": "Accitisque scribis et librariis regis (erat autem tempus tertii mensis, qui appellatur Siban) vigesima et tertia die illius scriptæ sunt epistolæ, ut Mardochæus voluerat, ad Judæos, et ad principes, procuratoresque et judices, qui centum viginti septem provinciis ab India usque ad Æthiopiam præsidebant : provinciæ atque provinciæ, populo et populo juxta linguas et litteras suas, et Judæis, prout legere poterant, et audire.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 27, "word": {"latinvulgate": "quæque sustinuerunt, et quæ deinceps immutata sunt, susceperunt Judæi super se et semen suum, et super cunctos, qui religioni eorum voluerunt copulari, ut nulli liceat duos hos dies absque solemnitate transigere : quos scriptura testatur, et certa expetunt tempora, annis sibi jugiter succedentibus.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 31, "word": {"latinvulgate": "observantes dies sortium, et suo tempore cum gaudio celebrarent : sicut constituerant Mardochæus et Esther, et illi observanda susceperunt a se, et a semine suo, jejunia, et clamores, et sortium dies,\r\n"}}, {"book": "Job", "chapter": 3, "verse": 16, "word": {"latinvulgate": "aut sicut abortivum absconditum non subsisterem, vel qui concepti non viderunt lucem.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 14, "word": {"latinvulgate": "Per diem incurrent tenebras, et quasi in nocte, sic palpabunt in meridie.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 17, "word": {"latinvulgate": "Tempore quo fuerint dissipati, peribunt ; et ut incaluerit, solventur de loco suo.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Militia est vita hominis super terram ; et sicut dies mercenarii, dies ejus.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 5, "word": {"latinvulgate": "tu tamen si diluculo consurrexeris ad Deum, et Omnipotentem fueris deprecatus :\r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"latinvulgate": "Si fortitudo quæritur, robustissimus est ; si æquitas judicii, nemo audet pro me testimonium dicere.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"latinvulgate": "Quis mihi hoc tribuat, ut in inferno protegas me, et abscondas me, donec pertranseat furor tuus, et constituas mihi tempus in quo recorderis mei ?\r\n"}}, {"book": "Job", "chapter": 14, "verse": 14, "word": {"latinvulgate": "Putasne, mortuus homo rursum vivat ? cunctis diebus quibus nunc milito, expecto donec veniat immutatio mea.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 32, "word": {"latinvulgate": "Antequam dies ejus impleantur peribit, et manus ejus arescent.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 6, "word": {"latinvulgate": "Posuit me quasi in proverbium vulgi, et exemplum sum coram eis.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 3, "word": {"latinvulgate": "En decies confunditis me, et non erubescitis opprimentes me.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 16, "word": {"latinvulgate": "qui sublati sunt ante tempus suum, et fluvius subvertit fundamentum eorum ?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 1, "word": {"latinvulgate": "Ab Omnipotente non sunt abscondita tempora : qui autem noverunt eum, ignorant dies illius.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"latinvulgate": "Alii quasi onagri in deserto egrediuntur ad opus suum : vigilantes ad prædam, præparant panem liberis.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 16, "word": {"latinvulgate": "Perfodit in tenebris domos, sicut in die condixerant sibi, et ignoraverunt lucem.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 3, "word": {"latinvulgate": "egestate et fame steriles, qui rodebant in solitudine, squallentes calamitate et miseria.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 29, "word": {"latinvulgate": "Ecce hæc omnia operatur Deus tribus vicibus per singulos,\r\n"}}, {"book": "Job", "chapter": 38, "verse": 23, "word": {"latinvulgate": "quæ præparavi in tempus hostis, in diem pugnæ et belli ?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"latinvulgate": "Numquid nosti tempus partus ibicum in petris ? vel parturientes cervas observasti ?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"latinvulgate": "Dinumerasti menses conceptus earum, et scisti tempus partus earum ?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 18, "word": {"latinvulgate": "Cum tempus fuerit, in altum alas erigit : deridet equum et ascensorem ejus.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 7, "word": {"latinvulgate": "Signatum est super nos lumen vultus tui, Domine : dedisti lætitiam in corde meo.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 9, "word": {"latinvulgate": "et ipse judicabit orbem terræ in æquitate, judicabit populos in justitia.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 1, "word": {"latinvulgate": "In finem. Psalmus David.\r\n"}}, {"book": "Psalms", "chapter": 12, "verse": 6, "word": {"latinvulgate": "ego autem in misericordia tua speravi. Exsultabit cor meum in salutari tuo. Cantabo Domino qui bona tribuit mihi ; et psallam nomini Domini altissimi.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"latinvulgate": "Speravit in Domino, eripiat eum : salvum faciat eum, quoniam vult eum.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 2, "word": {"latinvulgate": "in loco pascuæ ibi me collocavit. Super aquam refectionis educavit me,\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 5, "word": {"latinvulgate": "Quoniam non intellexerunt opera Domini et in opera manuum ejus ; destrues illos, et non ædificabis eos.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 15, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"latinvulgate": "Verbo Domini cæli firmati sunt ; et spiritu oris ejus omnis virtus eorum.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"latinvulgate": "Ipsi David. Judica, Domine, nocentes me ; expugna impugnantes me.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"latinvulgate": "Quoniam iniquitatem meam annuntiabo, et cogitabo pro peccato meo.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 41, "verse": 1, "word": {"latinvulgate": "In finem. Intellectus filiis Core.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 44, "verse": 1, "word": {"latinvulgate": "In finem, pro iis qui commutabuntur. Filiis Core, ad intellectum. Canticum pro dilecto.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 3, "word": {"latinvulgate": "Clamabo ad Deum altissimum, Deum qui benefecit mihi.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 8, "word": {"latinvulgate": "Ecce loquentur in ore suo, et gladius in labiis eorum : quoniam quis audivit ?\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 8, "word": {"latinvulgate": "Quia fuisti adjutor meus, et in velamento alarum tuarum exsultabo.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"latinvulgate": "Coram illo procident Æthiopes, et inimici ejus terram lingent.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 5, "word": {"latinvulgate": "Et suscitavit testimonium in Jacob, et legem posuit in Israël, quanta mandavit patribus nostris nota facere ea filiis suis :\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 81, "verse": 3, "word": {"latinvulgate": "Judicate egeno et pupillo ; humilem et pauperem justificate.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 15, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 89, "verse": 47, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"latinvulgate": "Quomodo miseretur pater filiorum, misertus est Dominus timentibus se.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 19, "word": {"latinvulgate": "Et fecerunt vitulum in Horeb, et adoraverunt sculptile.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 3, "word": {"latinvulgate": "a solis ortu, et occasu, ab aquilone, et mari.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 43, "word": {"latinvulgate": "Quis sapiens et custodiet hæc ? et intelliget misericordias Domini ?\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 2, "word": {"latinvulgate": "facta est Judæa sanctificatio ejus, Israël potestas ejus.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 18, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 20, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 126, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 121, "verse": 8, "word": {"latinvulgate": "Propter fratres meos et proximos meos, loquebar pacem de te.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 1, "word": {"latinvulgate": "Canticum graduum. De profundis clamavi ad te, Domine ;\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 2, "word": {"latinvulgate": "Domine, exaudi vocem meam. Fiant aures tuæ intendentes in vocem deprecationis meæ.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"latinvulgate": "Cerva carissima, et gratissimus hinnulus : ubera ejus inebrient te in omni tempore, in amore ejus delectare jugiter.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"latinvulgate": "Qui parcit virgæ odit filium suum ; qui autem diligit illum instanter erudit.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"latinvulgate": "Omni tempore diligit qui amicus est, et frater in angustiis comprobatur.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 16, "word": {"latinvulgate": "Septies enim cadet justus, et resurget : impii autem corruent in malum.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"latinvulgate": "Sicut frigus nivis in die messis, ita legatus fidelis ei qui misit eum : animam ipsius requiescere facit.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"latinvulgate": "Dens putridus, et pes lassus, qui sperat super infideli in die angustiæ,\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 25, "word": {"latinvulgate": "Fortitudo et decor indumentum ejus, et ridebit in die novissimo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Nihil sub sole novum, nec valet quisquam dicere : Ecce hoc recens est : jam enim præcessit in sæculis quæ fuerunt ante nos.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Omnia tempus habent, et suis spatiis transeunt universa sub cælo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 2, "word": {"latinvulgate": "Tempus nascendi, et tempus moriendi ; tempus plantandi, et tempus evellendi quod plantatum est.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Tempus occidendi, et tempus sanandi ; tempus destruendi, et tempus ædificandi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Tempus flendi, et tempus ridendi ; tempus plangendi, et tempus saltandi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Tempus spargendi lapides, et tempus colligendi, tempus amplexandi, et tempus longe fieri ab amplexibus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 6, "word": {"latinvulgate": "Tempus acquirendi, et tempus perdendi ; tempus custodiendi, et tempus abjiciendi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Tempus scindendi, et tempus consuendi ; tempus tacendi, et tempus loquendi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Tempus dilectionis, et tempus odii ; tempus belli, et tempus pacis.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Cuncta fecit bona in tempore suo, et mundum tradidit disputationi eorum, ut non inveniat homo opus quod operatus est Deus ab initio usque ad finem.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"latinvulgate": "et dixi in corde meo : Justum et impium judicabit Deus, et tempus omnis rei tunc erit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 3, "word": {"latinvulgate": "Si genuerit quispiam centum liberos, et vixerit multos annos, et plures dies ætatis habuerit, et anima illius non utatur bonis substantiæ suæ, sepulturaque careat : de hoc ergo pronuntio quod melior illo sit abortivus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 17, "word": {"latinvulgate": "Noli esse justus multum, neque plus sapias quam necesse est, ne obstupescas.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"latinvulgate": "Sed et cunctis sermonibus qui dicuntur ne accomodes cor tuum, ne forte audias servum tuum maledicentem tibi ;\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"latinvulgate": "Qui custodit præceptum non experietur quidquam mali. Tempus et responsionem cor sapientis intelligit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 6, "word": {"latinvulgate": "Omni negotio tempus est, et opportunitas : et multa hominis afflictio,\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 9, "word": {"latinvulgate": "Omnia hæc consideravi, et dedi cor meum in cunctis operibus quæ fiunt sub sole. Interdum dominatur homo homini in malum suum.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Attamen peccator ex eo quod centies facit malum, et per patientiam sustentatur ; ego cognovi quod erit bonum timentibus Deum, qui verentur faciem ejus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"latinvulgate": "Verti me ad aliud, et vidi sub sole nec velocium esse cursum, nec fortium bellum, nec sapientium panem, nec doctorum divitias, nec artificum gratiam ; sed tempus casumque in omnibus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"latinvulgate": "Nescit homo finem suum ; sed sicut pisces capiuntur hamo, et sicut aves laqueo comprehenduntur, sic capiuntur homines in tempore malo, cum eis extemplo supervenerit.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Flores apparuerunt in terra nostra ; tempus putationis advenit : vox turturis audita est in terra nostra ;\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 6, "word": {"latinvulgate": "Et tabernaculum erit in umbraculum, diei ab æstu, et in securitatem et absconsionem a turbine et a pluvia.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Et erit in die illa : adjiciet Dominus secundo manum suam ad possidendum residuum populi sui, quod relinquetur ab Assyriis, et ab Ægypto, et a Phetros, et ab Æthiopia, et ab Ælam, et a Sennaar, et ab Emath, et ab insulis maris.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"latinvulgate": "et respondebunt ibi ululæ in ædibus ejus, et sirenes in delubris voluptatis.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"latinvulgate": "Ulula, porta ; clama civitas ; prostrata est Philisthæa omnis ; ab aquilone enim fumus veniet, et non est qui effugiet agmen ejus.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 13, "word": {"latinvulgate": "Hoc verbum quod locutus est Dominus ad Moab ex tunc.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 7, "word": {"latinvulgate": "In tempore illo deferetur munus Domino exercituum a populo divulso et dilacerato, a populo terribili, post quem non fuit alius ; a gente exspectante, exspectante et conculcata, cujus diripuerunt flumina terram ejus ; ad locum nominis Domini exercituum, montem Sion.\r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 2, "word": {"latinvulgate": "in tempore illo locutus est Dominus in manu Isaiæ, filii Amos, dicens : Vade, et solve saccum de lumbis tuis, et calceamenta tua tolle de pedibus tuis. Et fecit sic, vadens nudus et discalceatus.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"latinvulgate": "Et clamavit leo : Super speculam Domini ego sum, stans jugiter per diem ; et super custodiam meam ego sum, stans totis noctibus.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 17, "word": {"latinvulgate": "Sicut quæ concipit, cum appropinquaverit ad partum, dolens clamat in doloribus suis, sic facti sumus a facie tua, Domine.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 19, "word": {"latinvulgate": "Quandocumque pertransierit, tollet vos, quoniam in mane diluculo pertransibit in die et in nocte ; et tantummodo sola vexatio intellectum dabit auditui.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 8, "word": {"latinvulgate": "Nunc ergo ingressus, scribe ei super buxum, et in libro diligenter exara illud, et erit in die novissimo in testimonium usque in æternum.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 2, "word": {"latinvulgate": "Domine, miserere nostri, te enim exspectavimus ; esto brachium nostrum in mane, et salus nostra in tempore tribulationis.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"latinvulgate": "Et erit fides in temporibus tuis : divitiæ salutis sapientia et scientia ; timor Domini ipse est thesaurus ejus.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 26, "word": {"latinvulgate": "Numquid non audisti quæ olim fecerim ei ? Ex diebus antiquis ego plasmavi illud ; et nunc adduxi, et factum est in eradicationem collium compugnantium, et civitatum munitarum.\r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 1, "word": {"latinvulgate": "In tempore illo misit Merodach Baladan, filius Baladan, rex Babylonis, libros et munera ad Ezechiam ; audierat enim quod ægrotasset et convaluisset.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 26, "word": {"latinvulgate": "Quis annuntiavit ab exordio ut sciamus, et a principio ut dicamus : Justus es ? Non est neque annuntians, neque prædicens, neque audiens sermones vestros.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 14, "word": {"latinvulgate": "Tacui semper, silui, patiens fui ; sicut parturiens loquar ; dissipabo, et absorbebo simul.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 23, "word": {"latinvulgate": "Quis est in vobis qui audiat hoc, attendat, et auscultet futura ?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 8, "word": {"latinvulgate": "Nolite timere, neque conturbemini ; ex tunc audire te feci et annuntiavi ; vos estis testes mei. Numquid est Deus absque me, et formator quem ego non noverim ?\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 21, "word": {"latinvulgate": "Annuntiate, et venite, et consiliamini simul. Quis auditum fecit hoc ab initio, ex tunc prædixit illud ? Numquid non ego Dominus, et non est ultra Deus absque me ? Deus justus, et salvans non est præter me.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 10, "word": {"latinvulgate": "Annuntians ab exordio novissimum, et ab initio quæ necdum facta sunt, dicens : Consilium meum stabit, et omnis voluntas mea fiet.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 6, "word": {"latinvulgate": "Quæ audisti, vide omnia ; vos autem, num annuntiastis ? Audita feci tibi nova ex tunc, et conservata sunt quæ nescis.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 8, "word": {"latinvulgate": "Neque audisti, neque cognovisti, neque ex tunc aperta est auris tua ; scio enim quia prævaricans prævaricaberis, et transgressorem ex utero vocavi te.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 16, "word": {"latinvulgate": "Accedite ad me et audite hoc : non a principio in abscondito locutus sum, ex tempore antequam fieret, ibi eram ; et nunc Dominus Deus misit me, et spiritus ejus.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"latinvulgate": "Hæc dicit Dominus : In tempore placito exaudivi te, et in die salutis auxiliatus sum tui ; et servavi te, et dedi te in fœdus populi, ut suscitares terram, et possideres hæreditates dissipatas ;\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 4, "word": {"latinvulgate": "Quia hæc dicit Dominus Deus : In Ægyptum descendit populus meus in principio, ut colonus esset ibi, et Assur absque ulla causa calumniatus est eum.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"latinvulgate": "Minimus erit in mille, et parvulus in gentem fortissimam. Ego Dominus, in tempore ejus subito faciam istud.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Et factum est verbum Domini secundo ad me, dicens : Quid tu vides ? Et dixi : Ollam succensam ego video, et faciem ejus a facie aquilonis.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 20, "word": {"latinvulgate": "A sæculo confregisti jugum meum, rupisti vincula mea, et dixisti : Non serviam. In omni enim colle sublimi, et sub omni ligno frondoso, tu prosternebaris meretrix.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"latinvulgate": "dicentes ligno : Pater meus es tu : et lapidi : Tu me genuisti. Verterunt ad me tergum et non faciem, et in tempore afflictionis suæ dicent : Surge, et libera nos.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"latinvulgate": "Ubi sunt dii tui quos fecisti tibi ? surgant, et liberent te in tempore afflictionis tuæ : secundum numerum quippe civitatum tuarum erant dii tui, Juda !\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Ergo saltem amodo voca me : Pater meus, dux virginitatis meæ tu es :\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"latinvulgate": "In tempore illo vocabunt Jerusalem solium Domini : et congregabuntur ad eam omnes gentes in nomine Domini in Jerusalem, et non ambulabunt post pravitatem cordis sui pessimi.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"latinvulgate": "In tempore illo dicetur populo huic et Jerusalem : Ventus urens in viis quæ sunt in deserto viæ filiæ populi mei, non ad ventilandum et ad purgandum.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 15, "word": {"latinvulgate": "Confusi sunt, quia abominationem fecerunt : quin potius confusione non sunt confusi, et erubescere nescierunt. Quam ob rem cadent inter ruentes : in tempore visitationis suæ corruent, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"latinvulgate": "In illo tempore, ait Dominus, ejicient ossa regum Juda, et ossa principum ejus, et ossa sacerdotum, et ossa prophetarum, et ossa eorum qui habitaverunt Jerusalem, de sepulchris suis :\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"latinvulgate": "Milvus in cælo cognovit tempus suum : turtur, et hirundo, et ciconia custodierunt tempus adventus sui : populus autem meus non cognovit judicium Domini.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 12, "word": {"latinvulgate": "Confusi sunt, quia abominationem fecerunt : quinimmo confusione non sunt confusi, et erubescere nescierunt. Idcirco cadent inter corruentes : in tempore visitationis suæ corruent, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 15, "word": {"latinvulgate": "Exspectavimus pacem, et non erat bonum : tempus medelæ, et ecce formido.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"latinvulgate": "Vana sunt, et opus risu dignum : in tempore visitationis suæ peribunt.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"latinvulgate": "Et ibunt civitates Juda et habitatores Jerusalem, et clamabunt ad deos quibus libant, et non salvabunt eos in tempore afflictionis eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"latinvulgate": "Tu ergo noli orare pro populo hoc, et ne assumas pro eis laudem et orationem, quia non exaudiam in tempore clamoris eorum ad me, in tempore afflictionis eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 3, "word": {"latinvulgate": "Et factus est sermo Domini ad me secundo, dicens :\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"latinvulgate": "Exspectatio Israël, salvator ejus in tempore tribulationis, quare quasi colonus futurus es in terra, et quasi viator declinans ad manendum ?\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 19, "word": {"latinvulgate": "Numquid projiciens abjecisti Judam ? aut Sion abominata est anima tua ? Quare ergo percussisti nos ita ut nulla sit sanitas ? Exspectavimus pacem, et non est bonum : et tempus curationis, et ecce turbatio.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"latinvulgate": "Dicit Dominus : Si non reliquiæ tuæ in bonum, si non occurri tibi in tempore afflictionis, et in tempore tribulationis adversus inimicum.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"latinvulgate": "Tu autem, Domine, scis omne consilium eorum adversum me in mortem : ne propitieris iniquitati eorum, et peccatum eorum a facie tua non deleatur : fiant corruentes in conspectu tuo, in tempore furoris tui abutere eis.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 7, "word": {"latinvulgate": "et servient ei omnes gentes, et filio ejus, et filio filii ejus, donec veniat tempus terræ ejus et ipsius : et servient ei gentes multæ et reges magni.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"latinvulgate": "Væ ! quia magna dies illa, nec est similis ejus : tempusque tribulationis est Jacob, et ex ipso salvabitur.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 20, "word": {"latinvulgate": "Et erunt filii ejus sicut a principio, et cœtus ejus coram me permanebit, et visitabo adversum omnes qui tribulant eum.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 1, "word": {"latinvulgate": "In tempore illo, dicit Dominus, ero Deus universis cognationibus Israël, et ipsi erunt mihi in populum.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 1, "word": {"latinvulgate": "Et factum est verbum Domini ad Jeremiam secundo, cum adhuc clausus esset in atrio carceris, dicens :\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 15, "word": {"latinvulgate": "In diebus illis et in tempore illo germinare faciam David germen justitiæ, et faciet judicium et justitiam in terra :\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 10, "word": {"latinvulgate": "Et de plebe pauperum, qui nihil penitus habebant, dimisit Nabuzardan, magister militum, in terra Juda, et dedit eis vineas et cisternas in die illa.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 17, "word": {"latinvulgate": "Vocate nomen Pharaonis regis Ægypti : tumultum adduxit tempus.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 21, "word": {"latinvulgate": "Mercenarii quoque ejus, qui versabantur in medio ejus quasi vituli saginati, versi sunt, et fugerunt simul, nec stare potuerunt, quia dies interfectionis eorum venit super eos, tempus visitationis eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 8, "word": {"latinvulgate": "Fugite et terga vertite : descendite in voraginem, habitatores Dedan : quoniam perditionem Esau adduxi super eum, tempus visitationis ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 19, "word": {"latinvulgate": "Ecce quasi leo ascendet de superbia Jordanis ad pulchritudinem robustam, quia subito currere faciam eum ad illam. Et quis erit electus, quem præponam ei ? quis enim similis mei ? et quis sustinebit me ? et quis est iste pastor, qui resistat vultui meo ?\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 4, "word": {"latinvulgate": "In diebus illis, et in tempore illo, ait Dominus, venient filii Israël ipsi et filii Juda simul : ambulantes et flentes properabunt, et Dominum Deum suum quærent :\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"latinvulgate": "Disperdite satorem de Babylone, et tenentem falcem in tempore messis : a facie gladii columbæ unusquisque ad populum suum convertetur, et singuli ad terram suam fugient.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 20, "word": {"latinvulgate": "In diebus illis, et in tempore illo, ait Dominus, quæretur iniquitas Israël, et non erit : et peccatum Juda, et non invenietur, quoniam propitius ero eis quos reliquero.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 27, "word": {"latinvulgate": "Dissipate universos fortes ejus, descendant in occisionem : væ eis, quia venit dies eorum, tempus visitationis eorum !\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 31, "word": {"latinvulgate": "Ecce ego ad te, superbe ! dicit Dominus Deus exercituum : quia venit dies tuus, tempus visitationis tuæ.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 44, "word": {"latinvulgate": "Ecce quasi leo ascendet, de superbia Jordanis ad pulchritudinem robustam, quia subito currere faciam eum ad illam. Et quis erit electus, quem præponam ei ? quis est enim similis mei ? et quis sustinebit me ? et quis est iste pastor, qui resistat vultui meo ?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 6, "word": {"latinvulgate": "Fugite de medio Babylonis, et salvet unusquisque animam suam : nolite tacere super iniquitatem ejus, quoniam tempus ultionis est a Domino, vicissitudinem ipse retribuet ei.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"latinvulgate": "Vana sunt opera, et risu digna : in tempore visitationis suæ peribunt.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 33, "word": {"latinvulgate": "Quia hæc dicit Dominus exercituum, Deus Israël : Filia Babylonis quasi area, tempus trituræ ejus : adhuc modicum, et veniet tempus messionis ejus.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 20, "word": {"latinvulgate": "Quare in perpetuum oblivisceris nostri, derelinques nos in longitudine dierum ?\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Cibus autem tuus, quo vesceris, erit in pondere viginti stateres in die : a tempore usque ad tempus comedes illud.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"latinvulgate": "Et aquam in mensura bibes, sextam partem hin : a tempore usque ad tempus bibes illud.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 7, "word": {"latinvulgate": "Venit contritio super te, qui habitas in terra : venit tempus, prope est dies occisionis, et non gloriæ montium.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"latinvulgate": "Venit tempus, appropinquavit dies : qui emit, non lætetur, et qui vendit, non lugeat : quia ira super omnem populum ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 27, "word": {"latinvulgate": "Fili hominis, ecce domus Israël dicentium : Visio quam hic videt, in dies multos, et in tempora longa iste prophetat.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"latinvulgate": "Et transivi per te, et vidi te : et ecce tempus tuum, tempus amantium : et expandi amictum meum super te, et operui ignominiam tuam : et juravi tibi, et ingressus sum pactum tecum, ait Dominus Deus, et facta es mihi.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 57, "word": {"latinvulgate": "antequam revelaretur malitia tua, sicut hoc tempore in opprobrium filiarum Syriæ, et cunctarum in circuitu tuo filiarum Palæstinarum quæ ambiunt te per gyrum.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 14, "word": {"latinvulgate": "Tu ergo, fili hominis, propheta, et percute manu ad manum : et duplicetur gladius, ac triplicetur gladius interfectorum : hic est gladius occisionis magnæ, qui obstupescere eos facit,\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"latinvulgate": "Et ostendes ei omnes abominationes suas, et dices : Hæc dicit Dominus Deus : Civitas effundens sanguinem in medio sui, ut veniat tempus ejus : et quæ fecit idola contra semetipsam, ut pollueretur.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 20, "word": {"latinvulgate": "et detraxero te cum his qui descendunt in lacum ad populum sempiternum ; et collocavero te in terra novissima sicut solitudines veteres, cum his qui deducuntur in lacum, ut non habiteris : porro cum dedero gloriam in terra viventium,\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"latinvulgate": "Nunc contrita es a mari : in profundis aquarum opes tuæ, et omnis multitudo tua, quæ erat in medio tui, ceciderunt.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 3, "word": {"latinvulgate": "quia juxta est dies : et appropinquat dies Domini, dies nubis : tempus gentium erit.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 5, "word": {"latinvulgate": "Eo quod fueris inimicus sempiternus, et concluseris filios Israël in manus gladii in tempore afflictionis eorum, in tempore iniquitatis extremæ :\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"latinvulgate": "Hæc dicit Dominus Deus : In die illa, ascendent sermones super cor tuum, et cogitabis cogitationem pessimam :\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Tu ergo ille es, de quo locutus sum in diebus antiquis, in manu servorum meorum prophetarum Israël, qui prophetaverunt in diebus illorum temporum, ut adducerem te super eos.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 18, "word": {"latinvulgate": "Et erit in die illa, in die adventus Gog super terram Israël, ait Dominus Deus, ascendet indignatio mea in furore meo.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Et omne verbum sapientiæ et intellectus, quod sciscitatus est ab eis rex, invenit in eis decuplum super cunctos ariolos et magos qui erant in universo regno ejus.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Respondit rex, et ait : Certe novi quod tempus redimitis, scientes quod recesserit a me sermo.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Si ergo somnium non indicaveritis mihi, una est de vobis sententia, quod interpretationem quoque fallacem, et deceptione plenam composueritis, ut loquamini mihi donec tempus pertranseat. Somnium itaque dicite mihi, ut sciam quod interpretationem quoque ejus veram loquamini.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Daniel ingressus rogavit regem ut tempus daret sibi ad solutionem indicandam regi.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"latinvulgate": "Et ipse mutat tempora, et ætates : transfert regna, atque constituit : dat sapientiam sapientibus, et scientiam intelligentibus disciplinam.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"latinvulgate": "in hora qua audieritis sonitum tubæ, et fistulæ, et citharæ, sambucæ, et psalterii, et symphoniæ, et universi generis musicorum, cadentes adorate statuam auream, quam constituit Nabuchodonosor rex.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Post hæc igitur, statim ut audierunt omnes populi sonitum tubæ, fistulæ, et citharæ, sambucæ, et psalterii, et symphoniæ, et omnis generis musicorum, cadentes omnes populi, tribus, et linguæ adoraverunt statuam auream, quam constituerat Nabuchodonosor rex.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Statimque in ipso tempore accedentes viri Chaldæi accusaverunt Judæos :\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"latinvulgate": "nunc ergo si estis parati, quacumque hora audieritis sonitum tubæ, fistulæ, citharæ, sambucæ, et psalterii, et symphoniæ, omnisque generis musicorum, prosternite vos, et adorate statuam, quam feci : quod si non adoraveritis, eadem hora mittemini in fornacem ignis ardentis : et quis est Deus, qui eripiet vos de manu mea ?\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Tunc Nabuchodonosor repletus est furore, et aspectus faciei illius immutatus est super Sidrach, Misach, et Abdenago : et præcepit ut succenderetur fornax septuplum quam succendi consueverat.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Tunc Daniel, cujus nomen Baltassar, cœpit intra semetipsum tacitus cogitare quasi una hora : et cogitationes ejus conturbabant eum. Respondens autem rex, ait : Baltassar, somnium et interpretatio ejus non conturbent te. Respondit Baltassar, et dixit : Domine mi, somnium his, qui te oderunt, et interpretatio ejus hostibus tuis sit.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"latinvulgate": "Quod autem præcepit ut relinqueretur germen radicum ejus, id est arboris : regnum tuum tibi manebit postquam cognoveris potestatem esse cælestem.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"latinvulgate": "Omnia hæc venerunt super Nabuchodonosor regem.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 32, "word": {"latinvulgate": "Et omnes habitatores terræ apud eum in nihilum reputati sunt : juxta voluntatem enim suam facit tam in virtutibus cæli quam in habitatoribus terræ : et non est qui resistat manui ejus, et dicat ei : Quare fecisti ?\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 36, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Quod cum Daniel comperisset, id est, constitutam legem, ingressus est domum suam : et fenestris apertis in cœnaculo suo contra Jerusalem tribus temporibus in die flectebat genua sua, et adorabat, confitebaturque coram Deo suo sicut et ante facere consueverat.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 13, "word": {"latinvulgate": "Tunc respondentes dixerunt coram rege : Daniel de filiis captivitatis Juda, non curavit de lege tua, et de edicto quod constituisti : sed tribus temporibus per diem orat obsecratione sua.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"latinvulgate": "Fluvius igneus rapidusque egrediebatur a facie ejus. Millia millium ministrabant ei, et decies millies centena millia assistebant ei : judicium sedit, et libri aperti sunt.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 12, "word": {"latinvulgate": "aliarum quoque bestiarum ablata esset potestas, et tempora vitæ constituta essent eis usque ad tempus et tempus.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 22, "word": {"latinvulgate": "donec venit antiquus dierum, et judicium dedit sanctis Excelsi, et tempus advenit, et regnum obtinuerunt sancti.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 25, "word": {"latinvulgate": "Et sermones contra Excelsum loquetur, et sanctos Altissimi conteret : et putabit quod possit mutare tempora, et leges : et tradentur in manu ejus usque ad tempus, et tempora, et dimidium temporis.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 17, "word": {"latinvulgate": "Et venit, et stetit juxta ubi ego stabam : cumque venisset, pavens corrui in faciem meam : et ait ad me : Intellige, fili hominis, quoniam in tempore finis complebitur visio.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 19, "word": {"latinvulgate": "dixitque mihi : Ego ostendam tibi quæ futura sunt in novissimo maledictionis : quoniam habet tempus finem suum.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"latinvulgate": "Et post regnum eorum, cum creverint iniquitates, consurget rex impudens facie, et intelligens propositiones ;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"latinvulgate": "adhuc me loquente in oratione, ecce vir Gabriel, quem videram in visione a principio, cito volans tetigit me in tempore sacrificii vespertini.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"latinvulgate": "Scito ergo, et animadverte : ab exitu sermonis, ut iterum ædificetur Jerusalem, usque ad Christum ducem, hebdomades septem, et hebdomades sexaginta duæ erunt : et rursum ædificabitur platea, et muri in angustia temporum.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Anno tertio Cyri regis Persarum, verbum revelatum est Danieli cognomento Baltassar, et verbum verum, et fortitudo magna : intellexitque sermonem : intelligentia enim est opus in visione.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"latinvulgate": "Et post finem annorum fœderabuntur : filiaque regis austri veniet ad regem aquilonis facere amicitiam, et non obtinebit fortitudinem brachii, nec stabit semen ejus : et tradetur ipsa, et qui adduxerunt eam adolescentes ejus, et qui confortabant eam in temporibus.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 14, "word": {"latinvulgate": "Et in temporibus illis multi consurgent adversus regem austri : filii quoque prævaricatorum populi tui extollentur ut impleant visionem, et corruent.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 24, "word": {"latinvulgate": "Et abundantes, et uberes urbes ingredietur : et faciet quæ non fecerunt patres ejus, et patres patrum ejus : rapinas, et prædam, et divitias eorum dissipabit, et contra firmissimas cogitationes inibit : et hoc usque ad tempus.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 27, "word": {"latinvulgate": "Duorum quoque regum cor erit ut malefaciant, et ad mensam unam mendacium loquentur : et non proficient, quia adhuc finis in aliud tempus.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 29, "word": {"latinvulgate": "Statuto tempore revertetur, et veniet ad austrum : et non erit priori simile novissimum.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"latinvulgate": "Et de eruditis ruent, ut conflentur, et eligantur, et dealbentur usque ad tempus præfinitum : quia adhuc aliud tempus erit.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 40, "word": {"latinvulgate": "Et in tempore præfinito præliabitur adversus eum rex austri, et quasi tempestas veniet contra illum rex aquilonis in curribus, et in equitibus, et in classe magna, et ingredietur terras, et conteret, et pertransiet.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 1, "word": {"latinvulgate": "In tempore autem illo consurget Michaël princeps magnus, qui stat pro filiis populi tui : et veniet tempus quale non fuit ab eo ex quo gentes esse cœperunt usque ad tempus illud. Et in tempore illo salvabitur populus tuus, omnis qui inventus fuerit scriptus in libro.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"latinvulgate": "Tu autem Daniel, claude sermones, et signa librum usque ad tempus statutum : plurimi pertransibunt, et multiplex erit scientia.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"latinvulgate": "Et audivi virum qui indutus erat lineis, qui stabat super aquas fluminis, cum elevasset dexteram et sinistram suam in cælum, et jurasset per viventem in æternum, quia in tempus, et tempora, et dimidium temporis. Et cum completa fuerit dispersio manus populi sancti, complebuntur universa hæc.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 9, "word": {"latinvulgate": "Et ait : Vade, Daniel, quia clausi sunt signatique sermones usque ad præfinitum tempus.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"latinvulgate": "Et a tempore cum ablatum fuerit juge sacrificium, et posita fuerit abominatio in desolationem, dies mille ducenti nonaginta.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Idcirco convertar, et sumam frumentum meum in tempore suo, et vinum meum in tempore suo. Et liberabo lanam meam et linum meum, quæ operiebant ignominiam ejus.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Quasi uvas in deserto inveni Israël, quasi prima poma ficulneæ in cacumine ejus vidi patres eorum : ipsi autem intraverunt ad Beelphegor, et abalienati sunt in confusionem, et facti sunt abominabiles sicut ea quæ dilexerunt.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Seminate vobis in justitia, et metite in ore misericordiæ. Innovate vobis novale ; tempus autem requirendi Dominum, cum venerit qui docebit vos justitiam.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Quia ecce in diebus illis, et in tempore illo, cum convertero captivitatem Juda et Jerusalem,\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Ideo prudens in tempore illo tacebit, quia tempus malum est.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Et factum est verbum Domini ad Jonam secundo, dicens :\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Idcirco hæc dicit Dominus : Ecce ego cogito super familiam istam malum, unde non auferetis colla vestra, et non ambulabitis superbi : quoniam tempus pessimum est.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Tunc clamabunt ad Dominum, et non exaudiet eos, et abscondet faciem suam ab eis in tempore illo, sicut nequiter egerunt in adinventionibus suis.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 3, "word": {"latinvulgate": "Propter hoc dabit eos usque ad tempus in quo parturiens pariet, et reliquiæ fratrum ejus convertentur ad filios Israël.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 9, "word": {"latinvulgate": "Quid cogitatis contra Dominum ? Consummationem ipse faciet : non consurget duplex tribulatio,\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Quia adhuc visus procul ; et apparebit in finem, et non mentietur : si moram fecerit, exspecta illum, quia veniens veniet, et non tardabit.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et erit in tempore illo : scrutabor Jerusalem in lucernis, et visitabo super viros defixos in fæcibus suis, qui dicunt in cordibus suis : Non faciet bene Dominus, et non faciet male.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Ecce ego interficiam omnes qui afflixerunt te in tempore illo : et salvabo claudicantem, et eam quæ ejecta fuerat congregabo : et ponam eos in laudem, et in nomen, in omni terra confusionis eorum,\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"latinvulgate": "in tempore illo quo adducam vos, et in tempore quo congregabo vos. Dabo enim vos in nomen, et in laudem omnibus populis terræ, cum convertero captivitatem vestram coram oculis vestris, dicit Dominus.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Hæc ait Dominus exercituum, dicens : Populus iste dicit : Nondum venit tempus domus Domini ædificandæ.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Numquid tempus vobis est ut habitetis in domibus laqueatis, et domus ista deserta ?\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"latinvulgate": "Petite a Domino pluviam in tempore serotino, et Dominus faciet nives : et pluviam imbris dabit eis, singulis herbam in agro.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 7, "word": {"latinvulgate": "Et erit dies una quæ nota est Domino, non dies neque nox : et in tempore vesperi erit lux.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"latinvulgate": "et increpabo pro vobis devorantem, et non corrumpet fructum terræ vestræ, nec erit sterilis vinea in agro, dicit Dominus exercituum.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 11, "word": {"latinvulgate": "Josias autem genuit Jechoniam, et fratres ejus in transmigratione Babylonis.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Tunc Herodes clam vocatis magis diligenter didicit ab eis tempus stellæ, quæ apparuit eis :\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Tunc Herodes videns quoniam illusus esset a magis, iratus est valde, et mittens occidit omnes pueros, qui erant in Bethlehem, et in omnibus finibus ejus, a bimatu et infra secundum tempus, quod exquisierat a magis.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"latinvulgate": "et dixit ei : Si Filius Dei es, mitte te deorsum. Scriptum est enim : Quia angelis suis mandavit de te, et in manibus tollent te, ne forte offendas ad lapidem pedem tuum.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"latinvulgate": "Exinde cœpit Jesus prædicare, et dicere : Pœnitentiam agite : appropinquavit enim regnum cælorum.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 21, "word": {"latinvulgate": "Audistis quia dictum est antiquis : Non occides : qui autem occiderit, reus erit judicio.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"latinvulgate": "Esto consentiens adversario tuo cito dum es in via cum eo : ne forte tradat te adversarius judici, et judex tradat te ministro : et in carcerem mittaris.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"latinvulgate": "Audistis quia dictum est antiquis : Non mœchaberis.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 33, "word": {"latinvulgate": "Iterum audistis quia dictum est antiquis : Non perjurabis : reddes autem Domino juramenta tua.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"latinvulgate": "Et ecce clamaverunt, dicentes : Quid nobis et tibi, Jesu fili Dei ? Venisti huc ante tempus torquere nos ?\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"latinvulgate": "In illo tempore respondens Jesus dixit : Confiteor tibi, Pater, Domine cæli et terræ, quia abscondisti hæc a sapientibus, et prudentibus, et revelasti ea parvulis.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"latinvulgate": "In illo tempore abiit Jesus per sata sabbato : discipuli autem ejus esurientes cœperunt vellere spicas, et manducare.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 15, "word": {"latinvulgate": "Incrassatum est enim cor populi hujus, et auribus graviter audierunt, et oculos suos clauserunt : nequando videant oculis, et auribus audiant, et corde intelligant, et convertantur, et sanem eos.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 30, "word": {"latinvulgate": "Sinite utraque crescere usque ad messem, et in tempore messis dicam messoribus : Colligite primum zizania, et alligate ea in fasciculos ad comburendum : triticum autem congregate in horreum meum.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"latinvulgate": "In illo tempore audivit Herodes tetrarcha fama Jesu :\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 15, "word": {"latinvulgate": "Vespere autem facto, accesserunt ad eum discipuli ejus, dicentes : Desertus est locus, et hora jam præteriit : dimitte turbas, ut euntes in castella, emant sibi escas.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 3, "word": {"latinvulgate": "Et mane : Hodie tempestas, rutilat enim triste cælum.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"latinvulgate": "Exinde cœpit Jesus ostendere discipulis suis, quia oporteret eum ire Jerosolymam, et multa pati a senioribus, et scribis, et principibus sacerdotum, et occidi, et tertia die resurgere.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"latinvulgate": "Et obtuli eum discipulis tuis, et non potuerunt curare eum.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"latinvulgate": "In illa hora accesserunt discipuli ad Jesum, dicentes : Quis, putas, major est in regno cælorum ?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"latinvulgate": "Tunc accedens Petrus ad eum, dixit : Domine, quoties peccabit in me frater meus, et dimittam ei ? usque septies ?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"latinvulgate": "Dicit illi Jesus : Non dico tibi usque septies : sed usque septuagies septies.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"latinvulgate": "Cum autem tempus fructuum appropinquasset, misit servos suos ad agricolas, ut acciperent fructus ejus.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"latinvulgate": "erit enim tunc tribulatio magna, qualis non fuit ab initio mundi usque modo, neque fiet.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 19, "word": {"latinvulgate": "Post multum vero temporis venit dominus servorum illorum, et posuit rationem cum eis.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 16, "word": {"latinvulgate": "Et exinde quærebat opportunitatem ut eum traderet.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"latinvulgate": "At Jesus dixit : Ite in civitatem ad quemdam, et dicite ei : Magister dicit : Tempus meum prope est, apud te facio Pascha cum discipulis meis.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"latinvulgate": "Iterum secundo abiit, et oravit, dicens : Pater mi, si non potest hic calix transire nisi bibam illum, fiat voluntas tua.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"latinvulgate": "Et relictis illis, iterum abiit, et oravit tertio, eumdem sermonem dicens.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"latinvulgate": "et dicens : Quoniam impletum est tempus, et appropinquavit regnum Dei : pœnitemini, et credite Evangelio.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"latinvulgate": "ut videntes videant, et non videant : et audientes audiant, et non intelligant : nequando convertantur, et dimittantur eis peccata.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 17, "word": {"latinvulgate": "et non habent radicem in se, sed temporales sunt : deinde orta tribulatione et persecutione propter verbum, confestim scandalizantur.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 35, "word": {"latinvulgate": "Et cum jam hora multa fieret, accesserunt discipuli ejus, dicentes : Desertus est locus hic, et jam hora præteriit :\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"latinvulgate": "Jesus autem ait illi : Si potes credere, omnia possibilia sunt credenti.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"latinvulgate": "qui non accipiat centies tantum, nunc in tempore hoc : domos, et fratres, et sorores, et matres, et filios, et agros, cum persecutionibus, et in sæculo futuro vitam æternam.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 13, "word": {"latinvulgate": "Cumque vidisset a longe ficum habentem folia, venit si quid forte inveniret in ea : et cum venisset ad eam, nihil invenit præter folia : non enim erat tempus ficorum.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 19, "word": {"latinvulgate": "Erunt enim dies illi tribulationes tales quales non fuerunt ab initio creaturæ, quam condidit Deus usque nunc, neque fient.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"latinvulgate": "Videte, vigilate, et orate : nescitis enim quando tempus sit.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 41, "word": {"latinvulgate": "Et venit tertio, et ait illis : Dormite jam, et requiescite. Sufficit : venit hora : ecce Filius hominis tradetur in manus peccatorum.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"latinvulgate": "Et statim gallus iterum cantavit. Et recordatus est Petrus verbi, quod dixerat ei Jesus : Priusquam gallus cantet bis, ter me negabis. Et cœpit flere.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"latinvulgate": "et omnis multitudo populi erat orans foris hora incensi.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 57, "word": {"latinvulgate": "Elisabeth autem impletum est tempus pariendi, et peperit filium.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Et duxit illum diabolus in montem excelsum, et ostendit illi omnia regna orbis terræ in momento temporis,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 11, "word": {"latinvulgate": "et quia in manibus tollent te, ne forte offendas ad lapidem pedem tuum.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"latinvulgate": "Et multi leprosi erant in Israël sub Elisæo propheta : et nemo eorum mundatus est nisi Naaman Syrus.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"latinvulgate": "Osculum mihi non dedisti : hæc autem ex quo intravit, non cessavit osculari pedes meos.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 13, "word": {"latinvulgate": "Nam qui supra petram, qui cum audierint, cum gaudio suscipiunt verbum : et hi radices non habent : qui ad tempus credunt, et in tempore tentationis recedunt.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"latinvulgate": "Et cum egressus esset ad terram, occurrit illi vir quidam, qui habebat dæmonium jam temporibus multis, et vestimento non induebatur, neque in domo manebat, sed in monumentis.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"latinvulgate": "Præcipiebat enim spiritui immundo ut exiret ab homine. Multis enim temporibus arripiebat illum, et vinciebatur catenis, et compedibus custoditus. Et ruptis vinculis agebatur a dæmonio in deserta.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"latinvulgate": "Factum est autem dum complerentur dies assumptionis ejus, et ipse faciem suam firmavit ut iret in Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Multis autem turbis circumstantibus, ita ut se invicem conculcarent, cœpit dicere ad discipulos suos : Attendite a fermento pharisæorum, quod est hypocrisis.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 56, "word": {"latinvulgate": "Hypocritæ ! faciem cæli et terræ nostis probare : hoc autem tempus quomodo non probatis ?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 35, "word": {"latinvulgate": "Ecce relinquetur vobis domus vestra deserta. Dico autem vobis, quia non videbitis me donec veniat cum dicetis : Benedictus qui venit in nomine Domini.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 17, "word": {"latinvulgate": "Et misit servum suum hora cœnæ dicere invitatis ut venirent, quia jam parata sunt omnia.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 29, "word": {"latinvulgate": "At ille respondens, dixit patri suo : Ecce tot annis servio tibi, et numquam mandatum tuum præterivi : et numquam dedisti mihi hædum ut cum amicis meis epularer.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"latinvulgate": "Lex et prophetæ usque ad Joannem : ex eo regnum Dei evangelizatur, et omnis in illud vim facit.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"latinvulgate": "Et dixit illi Abraham : Fili, recordare quia recepisti bona in vita tua, et Lazarus similiter mala : nunc autem hic consolatur, tu vero cruciaris :\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"latinvulgate": "Et si septies in die peccaverit in te, et septies in die conversus fuerit ad te, dicens : Pœnitet me, dimitte illi.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"latinvulgate": "et non recipiat multo plura in hoc tempore, et in sæculo venturo vitam æternam.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 44, "word": {"latinvulgate": "et ad terram prosternent te, et filios tuos, qui in te sunt, et non relinquent in te lapidem super lapidem : eo quod non cognoveris tempus visitationis tuæ.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"latinvulgate": "Cœpit autem dicere ad plebem parabolam hanc : Homo plantavit vineam, et locavit eam colonis : et ipse peregre fuit multis temporibus.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 8, "word": {"latinvulgate": "Qui dixit : Videte ne seducamini : multi enim venient in nomine meo, dicentes quia ego sum : et tempus appropinquavit : nolite ergo ire post eos.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"latinvulgate": "Et cadent in ore gladii, et captivi ducentur in omnes gentes, et Jerusalem calcabitur a gentibus, donec impleantur tempora nationum.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"latinvulgate": "Attendite autem vobis, ne forte graventur corda vestra in crapula, et ebrietate, et curis hujus vitæ, et superveniat in vos repentina dies illa :\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"latinvulgate": "Erat autem diebus docens in templo : noctibus vero exiens, morabatur in monte qui vocatur Oliveti.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"latinvulgate": "Et ut cognovit quod de Herodis potestate esset, remisit eum ad Herodem, qui et ipse Jerosolymis erat illis diebus.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"latinvulgate": "Ille autem tertio dixit ad illos : Quid enim mali fecit iste ? nullam causam mortis invenio in eo : corripiam ergo illum et dimittam.\r\n"}}, {"book": "John", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Deum nemo vidit umquam : unigenitus Filius, qui est in sinu Patris, ipse enarravit.\r\n"}}, {"book": "John", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Dicit ad eum Nicodemus : Quomodo potest homo nasci, cum sit senex ? numquid potest in ventrem matris suæ iterato introire et renasci ?\r\n"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Hunc autem cum vidisset Jesus jacentem, et cognovisset quia jam multum tempus haberet, dicit ei : Vis sanus fieri ?\r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"latinvulgate": "et qui misit me Pater, ipse testimonium perhibuit de me : neque vocem ejus umquam audistis, neque speciem ejus vidistis :\r\n"}}, {"book": "John", "chapter": 6, "verse": 66, "word": {"latinvulgate": "Et dicebat : Propterea dixi vobis, quia nemo potest venire ad me, nisi fuerit ei datum a Patre meo.\r\n"}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Dicit ergo eis Jesus : Tempus meum nondum advenit : tempus autem vestrum semper est paratum.\r\n"}}, {"book": "John", "chapter": 7, "verse": 8, "word": {"latinvulgate": "Vos ascendite ad diem festum hunc, ego autem non ascendo ad diem festum istum : quia meum tempus nondum impletum est.\r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Adducunt eum ad pharisæos, qui cæcus fuerat.\r\n"}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"latinvulgate": "Ait Jesus : Tollite lapidem. Dicit ei Martha, soror ejus qui mortuus fuerat : Domine, jam fœtet, quatriduanus est enim.\r\n"}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"latinvulgate": "Dicit ei Jesus : Tanto tempore vobiscum sum, et non cognovistis me ? Philippe, qui videt me, videt et Patrem. Quomodo tu dicis : Ostende nobis Patrem ?\r\n"}}, {"book": "John", "chapter": 16, "verse": 2, "word": {"latinvulgate": "Absque synagogis facient vos : sed venit hora, ut omnis qui interficit vos arbitretur obsequium se præstare Deo.\r\n"}}, {"book": "John", "chapter": 16, "verse": 4, "word": {"latinvulgate": "Sed hæc locutus sum vobis, ut cum venerit hora eorum, reminiscamini quia ego dixi vobis.\r\n"}}, {"book": "John", "chapter": 16, "verse": 25, "word": {"latinvulgate": "Hæc in proverbiis locutus sum vobis. Venit hora cum jam non in proverbiis loquar vobis, sed palam de Patre annuntiabo vobis :\r\n"}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"latinvulgate": "Sciebat autem et Judas, qui tradebat eum, locum : quia frequenter Jesus convenerat illuc cum discipulis suis.\r\n"}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"latinvulgate": "Hoc jam tertio manifestatus est Jesus discipulis suis cum resurrexisset a mortuis.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"latinvulgate": "Dicit ei iterum : Simon Joannis, diligis me ? Ait illi : Etiam Domine, tu scis quia amo te. Dicit ei : Pasce agnos meos.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"latinvulgate": "Dicit ei tertio : Simon Joannis, amas me ? Contristatus est Petrus, quia dixit ei tertio : Amas me ? et dixit ei : Domine, tu omnia nosti, tu scis quia amo te. Dixit ei : Pasce oves meas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 6, "word": {"latinvulgate": "Igitur qui convenerant, interrogabant eum, dicentes : Domine, si in tempore hoc restitues regnum Israël ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"latinvulgate": "Dixit autem eis : Non est vestrum nosse tempora vel momenta, quæ Pater posuit in sua potestate :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Oportet ergo ex his viris qui nobiscum sunt congregati in omni tempore, quo intravit et exivit inter nos Dominus Jesus,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 19, "word": {"latinvulgate": "Pœnitemini igitur, et convertimini ut deleantur peccata vestra :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"latinvulgate": "quem oportet quidem cælum suscipere usque in tempora restitutionis omnium, quæ locutus est Deus per os sanctorum suorum a sæculo prophetarum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 13, "word": {"latinvulgate": "et in secundo cognitus est Joseph a fratribus suis, et manifestatum est Pharaoni genus ejus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 17, "word": {"latinvulgate": "Cum autem appropinquaret tempus promissionis, quam confessus erat Deus Abrahæ, crevit populus, et multiplicatus est in Ægypto,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"latinvulgate": "Eodem tempore natus est Moyses et fuit gratus Deo, qui nutritus est tribus mensibus in domo patris sui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"latinvulgate": "Facta est autem in illa die persecutio magna in ecclesia, quæ erat Jerosolymis, et omnes dispersi sunt per regiones Judææ et Samariæ præter Apostolos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"latinvulgate": "Vir autem quidam nomine Simon, qui ante fuerat in civitate magnus, seducens gentem Samariæ, dicens se esse aliquem magnum :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 11, "word": {"latinvulgate": "Attendebant autem eum : propter quod multo tempore magiis suis dementasset eos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"latinvulgate": "Et vox iterum secundo ad eum : Quod Deus purificavit, tu commune ne dixeris.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 8, "word": {"latinvulgate": "Dixi autem : Nequaquam Domine : quia commune aut immundum numquam introivit in os meum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"latinvulgate": "Hoc autem factum est per ter : et recepta sunt omnia rursum in cælum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Eodem autem tempore misit Herodes rex manus, ut affligeret quosdam de ecclesia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 18, "word": {"latinvulgate": "et per quadraginta annorum tempus mores eorum sustinuit in deserto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"latinvulgate": "Multo igitur tempore demorati sunt, fiducialiter agentes in Domino, testimonium perhibente verbo gratiæ suæ, dante signa et prodigia fieri per manus eorum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 16, "word": {"latinvulgate": "Et quidem non sine testimonio semetipsum reliquit benefaciens de cælo, dans pluvias et tempora fructifera, implens cibo et lætitia corda nostra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 28, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"latinvulgate": "Moyses enim a temporibus antiquis habet in singulis civitatibus qui eum prædicent in synagogis, ubi per omne sabbatum legitur.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 21, "word": {"latinvulgate": "(Athenienses autem omnes, et advenæ hospites, ad nihil aliud vacabant nisi aut dicere, aut audire aliquid novi.)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 26, "word": {"latinvulgate": "fecitque ex uno omne genus hominum inhabitare super universam faciem terræ, definiens statuta tempora, et terminos habitationis eorum,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 30, "word": {"latinvulgate": "Et tempora quidem hujus ignorantiæ despiciens Deus, nunc annuntiat hominibus ut omnes ubique pœnitentiam agant,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 20, "word": {"latinvulgate": "Rogantibus autem eis ut ampliori tempore maneret, non consensit,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"latinvulgate": "Et facto ibi aliquanto tempore profectus est, perambulans ex ordine Galaticam regionem, et Phrygiam, confirmans omnes discipulos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 23, "word": {"latinvulgate": "Facta est autem illo tempore turbatio non minima de via Domini.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"latinvulgate": "Proposuerat enim Paulus transnavigare Ephesum, ne qua mora illi fieret in Asia. Festinabat enim, si possibile sibi esset, ut diem Pentecostes faceret Jerosolymis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 25, "word": {"latinvulgate": "Disputante autem illo de justitia, et castitate, et de judicio futuro, tremefactus Felix, respondit : Quod nunc attinet, vade : tempore autem opportuno accersam te :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 9, "word": {"latinvulgate": "Multo autem tempore peracto, et cum jam non esset tuta navigatio, eo quod et jejunium jam præteriisset, consolabatur eos Paulus,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Nolo autem vos ignorare fratres : quia sæpe proposui venire ad vos (et prohibitus sum usque adhuc) ut aliquem fructum habeam et in vobis, sicut et in ceteris gentibus.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"latinvulgate": "in sustentatione Dei, ad ostensionem justitiæ ejus in hoc tempore : ut sit ipse justus, et justificans eum, qui est ex fide Jesu Christi.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Ut quid enim Christus, cum adhuc infirmi essemus, secundum tempus, pro impiis mortuus est ?\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 18, "word": {"latinvulgate": "Existimo enim quod non sunt condignæ passiones hujus temporis ad futuram gloriam, quæ revelabitur in nobis.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 9, "word": {"latinvulgate": "Promissionis enim verbum hoc est : Secundum hoc tempus veniam : et erit Saræ filius.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"latinvulgate": "Sic ergo et in hoc tempore reliquiæ secundum electionem gratiæ salvæ factæ sunt.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"latinvulgate": "Sicut enim aliquando et vos non credidistis Deo, nunc autem misericordiam consecuti estis propter incredulitatem illorum :\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 11, "word": {"latinvulgate": "Et hoc scientes tempus : quia hora est jam nos de somno surgere. Nunc enim propior est nostra salus, quam cum credidimus.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Quæcumque enim scripta sunt, ad nostram doctrinam scripta sunt : ut per patientiam, et consolationem Scripturarum, spem habeamus.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Itaque nolite ante tempus judicare, quoadusque veniat Dominus : qui et illuminabit abscondita tenebrarum, et manifestabit consilia cordium : et tunc laus erit unicuique a Deo.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"latinvulgate": "Nolite fraudare invicem, nisi forte ex consensu ad tempus, ut vacetis orationi : et iterum revertimini in idipsum, ne tentet vos Satanas propter incontinentiam vestram.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 29, "word": {"latinvulgate": "Hoc itaque dico, fratres : tempus breve est : reliquum est, ut et qui habent uxores, tamquam non habentes sint :\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Quis militat suis stipendiis umquam ? quis plantat vineam, et de fructu ejus non edit ? quis pascit gregem, et de lacte gregis non manducat ?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 8, "word": {"latinvulgate": "novissime autem omnium tamquam abortivo, visus est et mihi.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"latinvulgate": "De Apollo autem fratre vobis notum facio, quoniam multum rogavi eum ut veniret ad vos cum fratribus : et utique non fuit voluntas ut nunc veniret : veniet autem, cum ei vacuum fuerit.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 2, "word": {"latinvulgate": "Ait enim : Tempore accepto exaudivi te, et in die salutis adjuvi te. Ecce nunc tempus acceptabile, ecce nunc dies salutis.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 14, "word": {"latinvulgate": "In præsenti tempore vestra abundantia illorum inopiam suppleat : ut et illorum abundantia vestræ inopiæ sit supplementum, ut fiat æqualitas, sicut scriptum est :\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"latinvulgate": "Misimus autem cum illis et fratrem nostrum, quem probavimus in multis sæpe sollicitum esse : nunc autem multo sollicitiorem, confidentia multa in vos,\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"latinvulgate": "A Judæis quinquies, quadragenas, una minus, accepi.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 14, "word": {"latinvulgate": "Ecce tertio hoc paratus sum venire ad vos : et non ero gravis vobis. Non enim quæro quæ vestra sunt, sed vos. Nec enim debent filii parentibus thesaurizare, sed parentes filiis.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 1, "word": {"latinvulgate": "Ecce tertio hoc venio ad vos : in ore duorum vel trium testium stabit omne verbum.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Prædixi, et prædico, ut præsens, et nunc absens iis qui ante peccaverunt, et ceteris omnibus, quoniam si venero iterum, non parcam.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Audistis enim conversationem meam aliquando in Judaismo : quoniam supra modum persequebar Ecclesiam Dei, et expugnabam illam,\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"latinvulgate": "tantum autem auditum habebant quoniam qui persequebatur nos aliquando, nunc evangelizat fidem, quam aliquando expugnabat :\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 2, "word": {"latinvulgate": "sed sub tutoribus et actoribus est usque ad præfinitum tempus a patre :\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 4, "word": {"latinvulgate": "At ubi venit plenitudo temporis, misit Deus Filium suum factum ex muliere, factum sub lege,\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 10, "word": {"latinvulgate": "Dies observatis, et menses, et tempora, et annos.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 21, "word": {"latinvulgate": "invidiæ, homicidia, ebrietates, comessationes, et his similia, quæ prædico vobis, sicut prædixi : quoniam qui talia agunt, regnum Dei non consequentur.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"latinvulgate": "in dispensatione plenitudinis temporum, instaurare omnia in Christo, quæ in cælis et quæ in terra sunt, in ipso ;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"latinvulgate": "in quibus aliquando ambulastis secundum sæculum mundi hujus, secundum principem potestatis aëris hujus, spiritus, qui nunc operatur in filios diffidentiæ,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"latinvulgate": "in quibus et nos omnes aliquando conversati sumus in desideriis carnis nostræ, facientes voluntatem carnis et cogitationum, et eramus natura filii iræ, sicut et ceteri :\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Propter quod memores estote quod aliquando vos gentes in carne, qui dicimini præputium ab ea quæ dicitur circumcisio in carne, manu facta :\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"latinvulgate": "quia eratis illo in tempore sine Christo, alienati a conversatione Israël, et hospites testamentorum, promissionis spem non habentes, et sine Deo in hoc mundo.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Nunc autem in Christo Jesu, vos, qui aliquando eratis longe, facti estis prope in sanguine Christi.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 8, "word": {"latinvulgate": "Eratis enim aliquando tenebræ : nunc autem lux in Domino. Ut filii lucis ambulate :\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"latinvulgate": "sed ut sapientes : redimentes tempus, quoniam dies mali sunt.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Et vos cum essetis aliquando alienati, et inimici sensu in operibus malis :\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 7, "word": {"latinvulgate": "in quibus et vos ambulastis aliquando, cum viveritis in illis.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"latinvulgate": "In sapientia ambulate ad eos, qui foris sunt : tempus redimentes.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 5, "word": {"latinvulgate": "Neque enim aliquando fuimus in sermone adulationis, sicut scitis : neque in occasione avaritiæ : Deus testis est :\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Nos autem fratres desolati a vobis ad tempus horæ, aspectu, non corde, abundantius festinavimus faciem vestram videre cum multo desiderio :\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 1, "word": {"latinvulgate": "De temporibus autem, et momentis, fratres, non indigetis ut scribamus vobis.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 6, "word": {"latinvulgate": "et nunc quid detineat scitis, ut reveletur in suo tempore.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 6, "word": {"latinvulgate": "qui dedit redemptionem semetipsum pro omnibus, testimonium temporibus suis :\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Spiritus autem manifeste dicit, quia in novissimis temporibus discedent quidam a fide, attendentes spiritibus erroris, et doctrinis dæmoniorum,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 15, "word": {"latinvulgate": "quem suis temporibus ostendet beatus et solus potens, Rex regum, et Dominus dominantium :\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"latinvulgate": "thesaurizare sibi fundamentum bonum in futurum, ut apprehendant veram vitam.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Hoc autem scito, quod in novissimis diebus instabunt tempora periculosa :\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Erit enim tempus, cum sanam doctrinam non sustinebunt, sed ad sua desideria coacervabunt sibi magistros, prurientes auribus,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 6, "word": {"latinvulgate": "Ego enim jam delibor, et tempus resolutionis meæ instat.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 3, "word": {"latinvulgate": "manifestavit autem temporibus suis verbum suum in prædicatione, quæ credita est mihi secundum præceptum Salvatoris nostri Dei :\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Eramus enim aliquando et nos insipientes, increduli, errantes, servientes desideriis, et voluptatibus variis, in malitia et invidia agentes, odibiles, odientes invicem.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 11, "word": {"latinvulgate": "qui tibi aliquando inutilis fuit, nunc autem et mihi et tibi utilis,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Multifariam, multisque modis olim Deus loquens patribus in prophetis :\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Cui enim dixit aliquando angelorum : Filius meus es tu, ego hodie genui te ? Et rursum : Ego ero illi in patrem, et ipse erit mihi in filium ?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"latinvulgate": "Ad quem autem angelorum dixit aliquando : Sede a dextris meis, quoadusque ponam inimicos tuos scabellum pedum tuorum ?\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Propterea abundantius oportet observare nos ea quæ audivimus, ne forte pereffluamus.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"latinvulgate": "et liberaret eos qui timore mortis per totam vitam obnoxii erant servituti.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"latinvulgate": "iterum terminat diem quemdam, Hodie, in David dicendo, post tantum temporis, sicut supra dictum est : Hodie si vocem ejus audieritis, nolite obdurare corda vestra.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"latinvulgate": "Adeamus ergo cum fiducia ad thronum gratiæ : ut misericordiam consequamur, et gratiam inveniamus in auxilio opportuno.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"latinvulgate": "Etenim cum deberetis magistri esse propter tempus, rursum indigetis ut vos doceamini quæ sint elementa exordii sermonum Dei : et facti estis quibus lacte opus sit, non solido cibo.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 9, "word": {"latinvulgate": "quæ parabola est temporis instantis : juxta quam munera, et hostiæ offeruntur, quæ non possunt juxta conscientiam perfectum facere servientem, solummodo in cibis, et in potibus,\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"latinvulgate": "et variis baptismatibus, et justitiis carnis usque ad tempus correctionis impositis.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 28, "word": {"latinvulgate": "sic et Christus semel oblatus est ad multorum exhaurienda peccata : secundo sine peccato apparebit exspectantibus se, in salutem.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 11, "word": {"latinvulgate": "Et omnis quidem sacerdos præsto est quotidie ministrans, et easdem sæpe offerens hostias, quæ numquam possunt auferre peccata :\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"latinvulgate": "Et quid adhuc dicam ? deficiet enim me tempus enarrantem de Gedeon, Barac, Samson, Jephte, David, Samuel, et prophetis :\r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"latinvulgate": "qui ignoratis quid erit in crastino.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"latinvulgate": "qui in virtute Dei custodimini per fidem in salutem, paratam revelari in tempore novissimo.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 11, "word": {"latinvulgate": "scrutantes in quod vel quale tempus significaret in eis Spiritus Christi : prænuntians eas quæ in Christo sunt passiones, et posteriores glorias :\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"latinvulgate": "Et si patrem invocatis eum, qui sine acceptione personarum judicat secundum uniuscujusque opus, in timore incolatus vestri tempore conversamini.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"latinvulgate": "præcogniti quidem ante mundi constitutionem, manifestati autem novissimis temporibus propter vos,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Qui aliquando non populus, nunc autem populus Dei : qui non consecuti misericordiam, nunc autem misericordiam consecuti.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Sic enim aliquando et sanctæ mulieres, sperantes in Deo, ornabant se, subjectæ propriis viris.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"latinvulgate": "qui increduli fuerant aliquando, quando exspectabant Dei patientiam in diebus Noë, cum fabricaretur arca : in qua pauci, id est octo animæ, salvæ factæ sunt per aquam.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"latinvulgate": "ut jam non desideriis hominum, sed voluntati Dei, quod reliquum est in carne vivat temporis.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Sufficit enim præteritum tempus ad voluntatem gentium consummandam his qui ambulaverunt in luxuriis, desideriis, vinolentiis, comessationibus, potationibus, et illicitis idolorum cultibus.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"latinvulgate": "quoniam tempus est ut incipiat judicium a domo Dei. Si autem primum a nobis, quis finis eorum, qui non credunt Dei Evangelio ?\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 6, "word": {"latinvulgate": "Humiliamini igitur sub potenti manu Dei, ut vos exaltet in tempore visitationis :\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Non enim voluntate humana allata est aliquando prophetia : sed Spiritu Sancto inspirati, locuti sunt sancti Dei homines.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 3, "word": {"latinvulgate": "et in avaritia fictis verbis de vobis negotiabuntur : quibus judicium jam olim non cessat : et perditio eorum non dormitat.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 13, "word": {"latinvulgate": "percipientes mercedem injustitiæ, voluptatem existimantes diei delicias : coinquinationes, et maculæ deliciis affluentes, in conviviis suis luxuriantes vobiscum,\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 18, "word": {"latinvulgate": "Filioli, novissima hora est : et sicut audistis quia antichristus venit, et nunc antichristi multi facti sunt ; unde scimus, quia novissima hora est.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"latinvulgate": "Deum nemo vidit umquam. Si diligamus invicem, Deus in nobis manet, et caritas ejus in nobis perfecta est.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"latinvulgate": "qui dicebant vobis, quoniam in novissimo tempore venient illusores, secundum desideria sua ambulantes in impietatibus.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Beatus qui legit, et audit verba prophetiæ hujus, et servat ea, quæ in ea scripta sunt : tempus enim prope est.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Et vidi, et audivi vocem angelorum multorum in circuitu throni, et animalium, et seniorum : et erat numerus eorum millia millium,\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"latinvulgate": "et stellæ de cælo ceciderunt super terram, sicut ficus emittit grossos suos cum a vento magno movetur :\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"latinvulgate": "et juravit per viventem in sæcula sæculorum, qui creavit cælum, et ea quæ in eo sunt : et terram, et ea quæ in ea sunt : et mare, et ea quæ in eo sunt : Quia tempus non erit amplius :\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"latinvulgate": "Et iratæ sunt gentes, et advenit ira tua et tempus mortuorum judicari, et reddere mercedem servis tuis prophetis, et sanctis, et timentibus nomen tuum pusillis et magnis, et exterminandi eos qui corruperunt terram.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"latinvulgate": "Propterea lætamini cæli, et qui habitatis in eis. Væ terræ, et mari, quia descendit diabolus ad vos habens iram magnam, sciens quod modicum tempus habet.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 14, "word": {"latinvulgate": "et datæ sunt mulieri alæ duæ aquilæ magnæ ut volaret in desertum in locum suum, ubi alitur per tempus et tempora, et dimidium temporis a facie serpentis.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"latinvulgate": "Et alius angelus exivit de templo, clamans voce magna ad sedentem super nubem : Mitte falcem tuam, et mete, quia venit hora ut metatur, quoniam aruit messis terræ.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 10, "word": {"latinvulgate": "Et dicit mihi : Ne signaveris verba prophetiæ libri hujus : tempus enim prope est.\r\n"}}]}}}