{"topics": {"revenge": {"verses": [{"book": "Numbers", "chapter": 35, "verse": 19, "word": {"latinvulgate": "Propinquus occisi, homicidam interficiet : statim ut apprehenderit eum, interficiet.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 21, "word": {"latinvulgate": "aut cum esset inimicus, manu percusserit, et ille mortuus fuerit : percussor homicidii reus erit : cognatus occisi statim ut invenerit eum, jugulabit.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"latinvulgate": "et hoc audiente populo fuerit comprobatum, atque inter percussorem et propinquum sanguinis quæstio ventilata :\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"latinvulgate": "liberabitur innocens de ultoris manu, et reducetur per sententiam in urbem, ad quam confugerat, manebitque ibi, donec sacerdos magnus, qui oleo sancto unctus est, moriatur.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"latinvulgate": "fuerit inventus, et percussus ab eo qui ultor est sanguinis : absque noxa erit qui eum occiderit.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"latinvulgate": "Inebriabo sagittas meas sanguine, et gladius meus devorabit carnes ; de cruore occisorum, de captivitate, nudati inimicorum capitis.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"latinvulgate": "Quæ ait : Recordetur rex Domini Dei sui, ut non multiplicentur proximi sanguinis ad ulciscendum, et nequaquam interficiant filium meum. Qui ait : Vivit Dominus, quia non cadet de capillis filii tui super terram.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"latinvulgate": "Tu scis, Domine : recordare mei, et visita me, et tuere me ab his qui persequuntur me : noli in patientia tua suscipere me : scito quoniam sustinui propter te opprobrium.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"latinvulgate": "Audivi enim contumelias multorum, et terrorem in circuitu : Persequimini, et persequamur eum, ab omnibus viris qui erant pacifici mei, et custodientes latus meum : si quomodo decipiatur, et prævaleamus adversus eum, et consequamur ultionem ex eo.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 12, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Pro eo quod fecit Idumæa ultionem ut se vindicaret de filiis Juda, peccavitque delinquens, et vindictam expetivit de eis :\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 15, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Pro eo quod fecerunt Palæstini vindictam, et ulti se sunt toto animo, interficientes, et implentes inimicitias veteres,\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Deus æmulator, et ulciscens Dominus : ulciscens Dominus, et habens furorem : ulciscens Dominus in hostes suos, et irascens ipse inimicis suis.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"latinvulgate": "Dei enim minister est tibi in bonum. Si autem malum feceris, time : non enim sine causa gladium portat. Dei enim minister est : vindex in iram ei qui malum agit.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"latinvulgate": "Ecce enim hoc ipsum, secundum Deum contristari vos, quantam in vobis operatur sollicitudinem : sed defensionem, sed indignationem, sed timorem, sed desiderium, sed æmulationem, sed vindictam : in omnibus exhibuistis vos incontaminatos esse negotio.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 6, "word": {"latinvulgate": "et in promptu habentes ulcisci omnem inobedientiam, cum impleta fuerit vestra obedientia.\r\n"}}]}}}