{"topics": {"prophet": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 7, "word": {"latinvulgate": "Nunc ergo redde viro suo uxorem, quia propheta est : et orabit pro te, et vives : si autem nolueris reddere, scito quod morte morieris tu, et omnia quæ tua sunt.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Dixitque Dominus ad Moysen : Ecce constitui te Deum Pharaonis : et Aaron frater tuus erit propheta tuus.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 20, "word": {"latinvulgate": "Sumpsit ergo Maria prophetissa, soror Aaron, tympanum in manu sua : egressæque sunt omnes mulieres post eam cum tympanis et choris,\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"latinvulgate": "At ille : Quid, inquit æmularis pro me ? quis tribuat ut omnis populus prophetet, et det eis Dominus spiritum suum ?\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 6, "word": {"latinvulgate": "dixit ad eos : Audite sermones meos : si quis fuerit inter vos propheta Domini, in visione apparebo ei, vel per somnium loquar ad illum.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 1, "word": {"latinvulgate": "Si surrexerit in medio tui prophetes, aut qui somnium vidisse se dicat, et prædixerit signum atque portentum,\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"latinvulgate": "non audies verba prophetæ illius aut somniatoris : quia tentat vos Dominus Deus vester, ut palam fiat utrum diligatis eum an non, in toto corde, et in tota anima vestra.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"latinvulgate": "Propheta autem ille aut fictor somniorum interficietur : quia locutus est ut vos averteret a Domino Deo vestro, qui eduxit vos de terra Ægypti, et redemit vos de domo servitutis : ut errare te faceret de via, quam tibi præcepit Dominus Deus tuus : et auferes malum de medio tui.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 20, "word": {"latinvulgate": "Propheta autem qui arrogantia depravatus voluerit loqui in nomine meo, quæ ego non præcepi illi ut diceret, aut ex nomine alienorum deorum, interficietur.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 22, "word": {"latinvulgate": "hoc habebis signum : quod in nomine Domini propheta ille prædixerit, et non evenerit : hoc Dominus non est locutus, sed per tumorem animi sui propheta confinxit : et idcirco non timebis eum.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"latinvulgate": "Et non surrexit ultra propheta in Israël sicut Moyses, quem nosset Dominus facie ad faciem,\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Erat autem Debbora prophetis uxor Lapidoth, quæ judicabat populum in illo tempore.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 8, "word": {"latinvulgate": "Qui misit ad eos virum prophetam, et locutus est : Hæc dicit Dominus Deus Israël : Ego vos feci conscendere de Ægypto, et eduxi vos de domo servitutis,\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 20, "word": {"latinvulgate": "Et cognovit universus Israël, a Dan usque Bersabee, quod fidelis Samuel propheta esset Domini.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"latinvulgate": "Post hæc venies in collem Dei, ubi est statio Philisthinorum : et cum ingressus fueris ibi urbem, obvium habebis gregem prophetarum descendentium de excelso, et ante eos psalterium et tympanum, et tibiam, et citharam, ipsosque prophetantes.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 10, "word": {"latinvulgate": "Veneruntque ad prædictum collem, et ecce cuneus prophetarum obvius ei : et insiluit super eum spiritus Domini, et prophetavit in medio eorum.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"latinvulgate": "Videntes autem omnes qui noverant eum heri et nudiustertius, quod esset cum prophetis, et prophetaret, dixerunt ad invicem : Quænam res accidit filio Cis ? num et Saul inter prophetas ?\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Responditque alius ad alterum, dicens : Et quis pater eorum ? Propterea versum est in proverbium : Num et Saul inter prophetas ?\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 20, "word": {"latinvulgate": "Misit ergo Saul lictores, ut raperent David : qui cum vidissent cuneum prophetarum vaticinantium, et Samuelem stantem super eos, factus est etiam spiritus Domini in illis, et prophetare cœperunt etiam ipsi.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 24, "word": {"latinvulgate": "Et expoliavit etiam ipse se vestimentis suis, et prophetavit cum ceteris coram Samuele, et cecidit nudus tota die illa et nocte. Unde et exivit proverbium : Num et Saul inter prophetas ?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 5, "word": {"latinvulgate": "Dixitque Gad propheta ad David : Noli manere in præsidio : proficiscere, et vade in terram Juda. Et profectus est David, et venit in saltum Haret.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 6, "word": {"latinvulgate": "Consuluitque Dominum, et non respondit ei neque per somnia, neque per sacerdotes, neque per prophetas.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 15, "word": {"latinvulgate": "Dixit autem Samuel ad Saul : Quare inquietasti me ut suscitarer ? Et ait Saul : Coarctor nimis : siquidem Philisthiim pugnant adversum me, et Deus recessit a me, et exaudire me noluit neque in manu prophetarum, neque per somnia : vocavi ergo te, ut ostenderes mihi quid faciam.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 2, "word": {"latinvulgate": "dixit ad Nathan prophetam : Videsne quod ego habitem in domo cedrina, et arca Dei posita sit in medio pellium ?\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 25, "word": {"latinvulgate": "Misitque in manu Nathan prophetæ, et vocavit nomen ejus, Amabilis Domino, eo quod diligeret eum Dominus.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 11, "word": {"latinvulgate": "Surrexit itaque David mane, et sermo Domini factus est ad Gad prophetam et videntem David, dicens :\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 8, "word": {"latinvulgate": "Sadoc vero sacerdos, et Banaias filius Jojadæ, et Nathan propheta, et Semei et Rei, et robur exercitus David, non erat cum Adonia.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"latinvulgate": "Nathan autem prophetam, et Banaiam, et robustos quosque, et Salomonem fratrem suum non vocavit.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 22, "word": {"latinvulgate": "Adhuc illa loquente cum rege, Nathan propheta venit.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"latinvulgate": "Et nuntiaverunt regi, dicentes : Adest Nathan propheta. Cumque introisset in conspectu regis, et adorasset eum pronus in terram,\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 32, "word": {"latinvulgate": "Dixit quoque rex David : Vocate mihi Sadoc sacerdotem, et Nathan prophetam, et Banaiam filium Jojadæ. Qui cum ingressi fuissent coram rege,\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"latinvulgate": "Et ungat eum ibi Sadoc sacerdos, et Nathan propheta, in regem super Israël : et canetis buccina, atque dicetis : Vivat rex Salomon.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 38, "word": {"latinvulgate": "Descendit ergo Sadoc sacerdos, et Nathan propheta, et Banaias filius Jojadæ, et Cerethi, et Phelethi : et imposuerunt Salomonem super mulam regis David, et adduxerunt eum in Gihon.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 44, "word": {"latinvulgate": "misitque cum eo Sadoc sacerdotem, et Nathan prophetam, et Banaiam filium Jojadæ, et Cerethi, et Phelethi, et imposuerunt eum super mulam regis.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"latinvulgate": "Unxeruntque eum Sadoc sacerdos, et Nathan propheta regem in Gihon : et ascenderunt inde lætantes, et insonuit civitas : hæc est vox, quam audistis.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"latinvulgate": "Factum est igitur in tempore illo, ut Jeroboam egrederetur de Jerusalem, et inveniret eum Ahias Silonites propheta in via, opertus pallio novo : erant autem duo tantum in agro.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 11, "word": {"latinvulgate": "Prophetes autem quidam senex habitabat in Bethel, ad quem venerunt filii sui, et narraverunt ei omnia opera, quæ fecerat vir Dei illa die in Bethel : et verba quæ locutus fuerat ad regem, narraverunt patri suo.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"latinvulgate": "Qui ait illi : Et ego propheta sum similis tui : et angelus locutus est mihi in sermone Domini, dicens : Reduc eum tecum in domum tuam, ut comedat panem, et bibat aquam. Fefellit eum,\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 20, "word": {"latinvulgate": "Cumque sederent ad mensam, factus est sermo Domini ad prophetam, qui reduxerat eum.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 23, "word": {"latinvulgate": "Cumque comedisset et bibisset, stravit asinum suum prophetæ, quem reduxerat.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"latinvulgate": "Et ecce, viri transeuntes viderunt cadaver projectum in via, et leonem stantem juxta cadaver. Et venerunt et divulgaverunt in civitate, in qua prophetes ille senex habitabat.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 26, "word": {"latinvulgate": "Quod cum audisset propheta ille, qui reduxerat eum, ait : Vir Dei est, qui inobediens fuit ori Domini, et tradidit eum Dominus leoni, et confregit eum, et occidit juxta verbum Domini, quod locutus est ei.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"latinvulgate": "Tulit ergo prophetes cadaver viri Dei, et posuit illud super asinum, et reversus intulit in civitatem prophetæ senis ut plangeret eum.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"latinvulgate": "Dixitque Jeroboam uxori suæ : Surge, et commuta habitum, ne cognoscaris quod sis uxor Jeroboam : et vade in Silo, ubi est Ahias propheta, qui locutus est mihi, quod regnaturus essem super populum hunc.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 18, "word": {"latinvulgate": "et sepelierunt eum. Et planxit eum omnis Israël juxta sermonem Domini, quem locutus est in manu servi sui Ahiæ prophetæ.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"latinvulgate": "Cum autem in manu Jehu filii Hanani prophetæ verbum Domini factum esset contra Baasa, et contra domum ejus, et contra omne malum quod fecerat coram Domino, ad irritandum eum in operibus manuum suarum, ut fieret sicut domus Jeroboam : ob hanc causam occidit eum, hoc est, Jehu filium Hanani, prophetam.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 12, "word": {"latinvulgate": "Delevitque Zambri omnem domum Baasa, juxta verbum Domini, quod locutus fuerat ad Baasa in manu Jehu prophetæ,\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"latinvulgate": "Nam cum interficeret Jezabel prophetas Domini, tulit ille centum prophetas, et abscondit eos quinquagenos et quinquagenos in speluncis, et pavit eos pane et aqua.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"latinvulgate": "Numquid non indicatum est tibi domino meo, quid fecerim cum interficeret Jezabel prophetas Domini, quod absconderim de prophetis Domini centum viros, quinquagenos et quinquagenos, in speluncis, et paverim eos pane et aqua ?\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 19, "word": {"latinvulgate": "Verumtamen nunc mitte, et congrega ad me universum Israël in monte Carmeli, et prophetas Baal quadringentos quinquaginta, prophetasque lucorum quadringentos, qui comedunt de mensa Jezabel.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 20, "word": {"latinvulgate": "Misit Achab ad omnes filios Israël, et congregavit prophetas in monte Carmeli.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 22, "word": {"latinvulgate": "Et ait rursus Elias ad populum : Ego remansi propheta Domini solus : prophetæ autem Baal quadringenti et quinquaginta viri sunt.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"latinvulgate": "Dixit ergo Elias prophetis Baal : Eligite vobis bovem unum, et facite primi, quia vos plures estis : et invocate nomina deorum vestrorum, ignemque non supponatis.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"latinvulgate": "Cumque jam tempus esset ut offerretur holocaustum, accedens Elias propheta ait : Domine Deus Abraham, et Isaac, et Israël, ostende hodie quia tu es Deus Israël, et ego servus tuus, et juxta præceptum tuum feci omnia verba hæc.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 40, "word": {"latinvulgate": "Dixitque Elias ad eos : Apprehendite prophetas Baal, et ne unus quidem effugiat ex eis. Quos cum apprehendissent, duxit eos Elias ad torrentem Cison, et interfecit eos ibi.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 1, "word": {"latinvulgate": "Nuntiavit autem Achab Jezabel omnia quæ fecerat Elias, et quomodo occidisset universos prophetas gladio.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"latinvulgate": "At ille respondit : Zelo zelatus sum pro Domino Deo exercituum, quia dereliquerunt pactum tuum filii Israël : altaria tua destruxerunt, prophetas tuos occiderunt gladio, derelictus sum ego solus, et quærunt animam meam ut auferant eam.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"latinvulgate": "Zelo zelatus sum pro Domino Deo exercituum : quia dereliquerunt pactum tuum filii Israël : altaria tua destruxerunt, prophetas tuos occiderunt gladio, derelictus sum ego solus, et quærunt animam meam ut auferant eam.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 16, "word": {"latinvulgate": "et Jehu filium Namsi unges regem super Israël : Eliseum autem filium Saphat, qui est de Abelmeula, unges prophetam pro te.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 13, "word": {"latinvulgate": "Et ecce propheta unus accedens ad Achab regem Israël, ait ei : Hæc dicit Dominus : Certe vidisti omnem multitudinem hanc nimiam ? Ecce, ego tradam eam in manu tua hodie : ut scias, quia ego sum Dominus.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"latinvulgate": "Accedens autem propheta ad regem Israël, dixit ei : Vade, et confortare, et scito, et vide quid facias : sequenti enim anno rex Syriæ ascendet contra te.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"latinvulgate": "Tunc vir quidam de filiis prophetarum dixit ad socium suum in sermone Domini : Percute me. At ille noluit percutere.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 38, "word": {"latinvulgate": "Abiit ergo propheta, et occurrit regi in via, et mutavit aspersione pulveris os et oculos suos.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 41, "word": {"latinvulgate": "At ille statim abstersit pulverem de facie sua, et cognovit eum rex Israël, quod esset de prophetis.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 6, "word": {"latinvulgate": "Congregavit ergo rex Israël prophetas, quadringentos circiter viros, et ait ad eos : Ire debeo in Ramoth Galaad ad bellandum, an quiescere ? Qui responderunt : Ascende, et dabit eam Dominus in manu regis.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 7, "word": {"latinvulgate": "Dixit autem Josaphat : Non est hic propheta Domini quispiam, ut interrogemus per eum ?\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 10, "word": {"latinvulgate": "Rex autem Israël, et Josaphat rex Juda, sedebant unusquisque in solio suo vestiti cultu regio, in area juxta ostium portæ Samariæ, et universi prophetæ prophetabant in conspectu eorum.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 12, "word": {"latinvulgate": "Omnesque prophetæ similiter prophetabant, dicentes : Ascende in Ramoth Galaad, et vade prospere, et tradet Dominus in manus regis.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"latinvulgate": "Nuntius vero, qui ierat ut vocaret Michæam, locutus est ad eum, dicens : Ecce sermones prophetarum ore uno regi bona prædicant : sit ergo sermo tuus similis eorum, et loquere bona.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 22, "word": {"latinvulgate": "Et ille ait : Egrediar, et ero spiritus mendax in ore omnium prophetarum ejus. Et dixit Dominus : Decipies, et prævalebis : egredere, et fac ita.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"latinvulgate": "Nunc igitur ecce dedit Dominus spiritum mendacii in ore omnium prophetarum tuorum, qui hic sunt, et Dominus locutus est contra te malum.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"latinvulgate": "egressi sunt filii prophetarum, qui erant in Bethel, ad Eliseum, et dixerunt ei : Numquid nosti, quia hodie Dominus tollet dominum tuum a te ? Qui respondit : Et ego novi : silete.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"latinvulgate": "accesserunt filii prophetarum, qui erant in Jericho, ad Eliseum, et dixerunt ei : Numquid nosti quia Dominus hodie tollet dominum tuum a te ? Et ait : Ego novi : silete.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 7, "word": {"latinvulgate": "et quinquaginta viri de filiis prophetarum secuti sunt eos, qui et steterunt econtra, longe : illi autem ambo stabant super Jordanem.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"latinvulgate": "Videntes autem filii prophetarum, qui erant in Jericho econtra, dixerunt : Requievit spiritus Eliæ super Eliseum. Et venientes in occursum ejus, adoraverunt eum proni in terram,\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Et ait Josaphat : Estne hic propheta Domini, ut deprecemur Dominum per eum ? Et respondit unus de servis regis Israël : Est hic Eliseus filius Saphat, qui fundebat aquam super manus Eliæ.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 13, "word": {"latinvulgate": "Dixit autem Eliseus ad regem Israël : Quid mihi et tibi est ? Vade ad prophetas patris tui, et matris tuæ. Et ait illi rex Israël : Quare congregavit Dominus tres reges hos, ut traderet eos in manus Moab ?\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Mulier autem quædam de uxoribus prophetarum clamabat ad Eliseum, dicens : Servus tuus vir meus mortuus est, et tu nosti quia servus tuus fuit timens Dominum : et ecce creditor venit ut tollat duos filios meos ad serviendum sibi.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 38, "word": {"latinvulgate": "Et Eliseus reversus est in Galgala. Erat autem fames in terra, et filii prophetarum habitabant coram eo. Dixitque uni de pueris suis : Pone ollam grandem, et coque pulmentum filiis prophetarum.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 3, "word": {"latinvulgate": "quæ ait ad dominam suam : Utinam fuisset dominus meus ad prophetam, qui est in Samaria : profecto curasset eum a lepra, quam habet.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 8, "word": {"latinvulgate": "Quod cum audisset Eliseus vir Dei, scidisse videlicet regem Israël vestimenta sua, misit ad eum, dicens : Quare scidisti vestimenta tua ? veniat ad me, et sciat esse prophetam in Israël.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 13, "word": {"latinvulgate": "accesserunt ad eum servi sui, et locuti sunt ei : Pater, etsi rem grandem dixisset tibi propheta, certe facere debueras : quanto magis quia nunc dixit tibi : Lavare, et mundaberis ?\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"latinvulgate": "Et ille ait : Recte. Dominus meus misit me ad te dicens : Modo venerunt ad me duo adolescentes de monte Ephraim, ex filiis prophetarum : da eis talentum argenti, et vestes mutatorias duplices.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 1, "word": {"latinvulgate": "Dixerunt autem filii prophetarum ad Eliseum : Ecce locus, in quo habitamus coram te, angustus est nobis.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 12, "word": {"latinvulgate": "Dixitque unus servorum ejus : Nequaquam, domine mi rex, sed Eliseus propheta, qui est in Israël, indicat regi Israël omnia verba quæcumque locutus fueris in conclavi tuo.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 1, "word": {"latinvulgate": "Eliseus autem prophetes vocavit unum de filiis prophetarum, et ait illi : Accinge lumbos tuos, et tolle lenticulam olei hanc in manu tua, et vade in Ramoth Galaad.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 4, "word": {"latinvulgate": "Abiit ergo adolescens puer prophetæ in Ramoth Galaad,\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 7, "word": {"latinvulgate": "et percuties domum Achab domini tui, et ulciscar sanguinem servorum meorum prophetarum, et sanguinem omnium servorum Domini de manu Jezabel.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 19, "word": {"latinvulgate": "Nunc igitur omnes prophetas Baal, et universos servos ejus, et cunctos sacerdotes ipsius vocate ad me : nullus sit qui non veniat, sacrificium enim grande est mihi Baal : quicumque defuerit, non vivet. Porro Jehu faciebat hoc insidiose, ut disperderet cultores Baal.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 25, "word": {"latinvulgate": "Ipse restituit terminos Israël ab introitu Emath, usque ad mare solitudinis, juxta sermonem Domini Dei Israël, quem locutus est per servum suum Jonam filium Amathi prophetam, qui erat de Geth, quæ est in Opher.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"latinvulgate": "Et testificatus est Dominus in Israël et in Juda per manum omnium prophetarum et videntium, dicens : Revertimini a viis vestris pessimis, et custodite præcepta mea, et cæremonias juxta omnem legem, quam præcepi patribus vestris : et sicut misi ad vos in manu servorum meorum prophetarum.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 23, "word": {"latinvulgate": "usquequo Dominus auferret Israël a facie sua, sicut locutus fuerat in manu omnium servorum suorum prophetarum : translatusque est Israël de terra sua in Assyrios, usque in diem hanc.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 2, "word": {"latinvulgate": "Et misit Eliacim præpositum domus, et Sobnam scribam, et senes de sacerdotibus opertos saccis, ad Isaiam prophetam filium Amos.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 1, "word": {"latinvulgate": "In diebus illis ægrotavit Ezechias usque ad mortem : et venit ad eum Isaias filius Amos, propheta, dixitque ei : Hæc dicit Dominus Deus : Præcipe domui tuæ : morieris enim tu, et non vives.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 11, "word": {"latinvulgate": "Invocavit itaque Isaias propheta Dominum, et reduxit umbram per lineas, quibus jam descenderat in horologio Achaz, retrorsum decem gradibus.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 14, "word": {"latinvulgate": "Venit autem Isaias propheta ad regem Ezechiam : dixitque ei : Quid dixerunt viri isti ? aut unde venerunt ad te ? Cui ait Ezechias : De terra longinqua venerunt ad me, de Babylone.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Locutusque est Dominus in manu servorum suorum prophetarum, dicens :\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"latinvulgate": "Ierunt itaque Helcias sacerdos, et Ahicam, et Achobor, et Sapham, et Asaia, ad Holdam prophetidem, uxorem Sellum, filii Thecuæ, filii Araas custodis vestium, quæ habitabat in Jerusalem in Secunda : locutique sunt ad eam.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"latinvulgate": "Ascenditque rex templum Domini, et omnes viri Juda, universique qui habitabant in Jerusalem cum eo sacerdotes et prophetæ, et omnis populus a parvo usque ad magnum : legitque, cunctis audientibus, omnia verba libri fœderis, qui inventus est in domo Domini.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 18, "word": {"latinvulgate": "Et ait : Dimitte eum, nemo commoveat ossa ejus. Et intacta manserunt ossa illius cum ossibus prophetæ, qui venerat de Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 2, "word": {"latinvulgate": "Immisitque ei Dominus latrunculos Chaldæorum, et latrunculos Syriæ, et latrunculos Moab, et latrunculos filiorum Ammon : et immisit eos in Judam, ut disperderent eum, juxta verbum Domini, quod locutus fuerat per servos suos prophetas.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 22, "word": {"latinvulgate": "Nolite tangere christos meos : et in prophetis meis nolite malignari.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 1, "word": {"latinvulgate": "Cum autem habitaret David in domo sua, dixit ad Nathan prophetam : Ecce ego habito in domo cedrina : arca autem fœderis Domini sub pellibus est.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 29, "word": {"latinvulgate": "Gesta autem David regis priora et novissima scripta sunt in libro Samuelis videntis, et in libro Nathan prophetæ, atque in volumine Gad videntis :\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 29, "word": {"latinvulgate": "Reliqua autem operum Salomonis priorum et novissimorum scripta sunt in verbis Nathan prophetæ, et in libris Ahiæ Silonitis, in visione quoque Addo videntis, contra Jeroboam filium Nabat.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"latinvulgate": "Semeias autem propheta ingressus est ad Roboam, et principes Juda, qui congregati fuerant in Jerusalem, fugientes Sesac, dixitque ad eos : Hæc dicit Dominus : Vos reliquistis me, et ego reliqui vos in manu Sesac.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 15, "word": {"latinvulgate": "Opera vero Roboam prima et novissima scripta sunt in libris Semeiæ prophetæ, et Addo videntis, et diligenter exposita : pugnaveruntque adversum se Roboam, et Jeroboam cunctis diebus.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 22, "word": {"latinvulgate": "Reliqua autem sermonum Abia, viarumque et operum ejus, scripta sunt diligentissime in libro Addo prophetæ.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"latinvulgate": "Quod cum audisset Asa, verba scilicet, et prophetiam Azariæ filii Oded prophetæ, confortatus est, et abstulit idola de omni terra Juda et de Benjamin et ex urbibus, quas ceperat, montis Ephraim, et dedicavit altare Domini quod erat ante porticum Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 5, "word": {"latinvulgate": "Congregavit igitur rex Israël prophetarum quadringentos viros, et dixit ad eos : In Ramoth Galaad ad bellandum ire debemus, an quiescere ? At illi, Ascende, inquiunt, et tradet Deus in manu regis.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 6, "word": {"latinvulgate": "Dixitque Josaphat : Numquid non est hic prophetes Domini, ut ab illo etiam requiramus ?\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 9, "word": {"latinvulgate": "Porro rex Israël, et Josaphat rex Juda, uterque sedebant in solio suo, vestiti cultu regio : sedebant autem in area juxta portam Samariæ, omnesque prophetæ vaticinabantur coram eis.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 11, "word": {"latinvulgate": "Omnesque prophetæ similiter prophetabant, atque dicebant : Ascende in Ramoth Galaad, et prosperaberis, et tradet eos Dominus in manu regis.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"latinvulgate": "Nuntius autem, qui ierat ad vocandum Michæam, ait illi : En verba omnium prophetarum uno ore bona regi annuntiant : quæso ergo te ut et sermo tuus ab eis non dissentiat, loquarisque prospera.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 21, "word": {"latinvulgate": "At ille respondit : Egrediar, et ero spiritus mendax in ore omnium prophetarum ejus. Dixitque Dominus : Decipies, et prævalebis : egredere, et fac ita.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"latinvulgate": "Nunc igitur, ecce Dominus dedit spiritum mendacii in ore omnium prophetarum tuorum, et Dominus locutus est de te mala.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"latinvulgate": "Cumque mane surrexissent, egressi sunt per desertum Thecue : profectisque eis, stans Josaphat in medio eorum, dixit : Audite me, viri Juda, et omnes habitatores Jerusalem : credite in Domino Deo vestro, et securi eritis : credite prophetis ejus, et cuncta evenient prospera.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 12, "word": {"latinvulgate": "Allatæ sunt autem ei litteræ ab Elia propheta, in quibus scriptum erat : Hæc dicit Dominus Deus David patris tui : Quoniam non ambulasti in viis Josaphat patris tui, et in viis Asa regis Juda,\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 19, "word": {"latinvulgate": "Mittebatque eis prophetas ut reverterentur ad Dominum, quos protestantes illi audire nolebant.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 15, "word": {"latinvulgate": "Quam ob rem iratus Dominus contra Amasiam misit ad illum prophetam, qui diceret ei : Cur adorasti deos, qui non liberaverunt populum suum de manu tua ?\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 16, "word": {"latinvulgate": "Cumque hæc ille loqueretur, respondit ei : Num consiliarius regis es ? quiesce, ne interficiam te. Discedensque propheta, Scio, inquit, quod cogitaverit Deus occidere te, quia fecisti hoc malum, et insuper non acquievisti consilio meo.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 22, "word": {"latinvulgate": "Reliqua autem sermonum Oziæ priorum et novissimorum scripsit Isaias filius Amos, propheta.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"latinvulgate": "Ea tempestate erat ibi propheta Domini, nomine Oded : qui egressus obviam exercitui venienti in Samariam, dixit eis : Ecce iratus Dominus Deus patrum vestrorum contra Juda, tradidit eos in manibus vestris, et occidistis eos atrociter, ita ut ad cælum pertingeret vestra crudelitas.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 25, "word": {"latinvulgate": "Constituit quoque Levitas in domo Domini cum cymbalis, et psalteriis, et citharis secundum dispositionem David regis, et Gad videntis, et Nathan prophetæ : siquidem Domini præceptum fuit per manum prophetarum ejus.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"latinvulgate": "Oraverunt igitur Ezechias rex, et Isaias filius Amos prophetes, adversum hanc blasphemiam, ac vociferati sunt usque in cælum.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 32, "word": {"latinvulgate": "Reliqua autem sermonum Ezechiæ, et misericordiarum ejus, scripta sunt in visione Isaiæ filii Amos prophetæ, et in libro regum Juda et Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"latinvulgate": "Abiit ergo Helcias, et hi qui simul a rege missi fuerant, ad Oldam prophetidem, uxorem Sellum filii Thecuath filii Hasra custodis vestium, quæ habitabat in Jerusalem in Secunda : et locuti sunt ei verba, quæ supra narravimus.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"latinvulgate": "Non fuit Phase simile huic in Israël a diebus Samuelis prophetæ : sed nec quisquam de cunctis regibus Israël fecit Phase sicut Josias, sacerdotibus, et Levitis, et omni Judæ, et Israël qui repertus fuerat, et habitantibus in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"latinvulgate": "fecitque malum in oculis Domini Dei sui, nec erubuit faciem Jeremiæ prophetæ, loquentis ad se ex ore Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"latinvulgate": "At illi subsannabant nuntios Dei, et parvipendebant sermones ejus, illudebantque prophetis, donec ascenderet furor Domini in populum ejus, et esset nulla curatio.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"latinvulgate": "Prophetaverunt autem Aggæus propheta, et Zacharias filius Addo, prophetantes ad Judæos, qui erant in Judæa et Jerusalem, in nomine Dei Israël.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Tunc surrexerunt Zorobabel filius Salathiel, et Josue filius Josedec, et cœperunt ædificare templum Dei in Jerusalem, et cum eis prophetæ Dei adjuvantes eos.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 14, "word": {"latinvulgate": "Seniores autem Judæorum ædificabant, et prosperabantur juxta prophetiam Aggæi prophetæ, et Zachariæ filii Addo : et ædificaverunt et construxerunt, jubente Deo Israël, et jubente Cyro, et Dario, et Artaxerxe regibus Persarum :\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 11, "word": {"latinvulgate": "quæ præcepisti in manu servorum tuorum prophetarum, dicens : Terra, ad quam vos ingredimini ut possideatis eam, terra immunda est juxta immunditiam populorum, ceterarumque terrarum, abominationibus eorum qui repleverunt eam ab ore usque ad os in coinquinatione sua.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"latinvulgate": "et prophetas posueris, qui prædicent de te in Jerusalem, dicentes : Rex in Judæa est. Auditurus est rex verba hæc : idcirco nunc veni, ut ineamus consilium pariter.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"latinvulgate": "Memento mei, Domine, pro Tobia et Sanaballat, juxta opera eorum talia : sed et Noadiæ prophetæ, et ceterorum prophetarum, qui terrebant me.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"latinvulgate": "Provocaverunt autem te ad iracundiam, et recesserunt a te, et projecerunt legem tuam post terga sua : et prophetas tuos occiderunt, qui contestabantur eos ut reverterentur ad te : feceruntque blasphemias grandes.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 30, "word": {"latinvulgate": "Et protraxisti super eos annos multos, et contestatus es eos in spiritu tuo per manum prophetarum tuorum : et non audierunt, et tradidisti eos in manu populorum terrarum.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"latinvulgate": "Nunc itaque Deus noster magne, fortis et terribilis, custodiens pactum et misericordiam, ne avertas a facie tua omnem laborem, qui invenit nos, reges nostros, et principes nostros, et sacerdotes nostros, et prophetas nostros, et patres nostros, et omnem populum tuum a diebus regis Assur usque in diem hanc.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"latinvulgate": "quia calix in manu Domini vini meri, plenus misto. Et inclinavit ex hoc in hoc, verumtamen fæx ejus non est exinanita ; bibent omnes peccatores terræ.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 15, "word": {"latinvulgate": "Et dedit eis petitionem ipsorum, et misit saturitatem in animas eorum.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"latinvulgate": "fortem, et virum bellatorem, judicem, et prophetam, et ariolum, et senem ;\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 3, "word": {"latinvulgate": "et accessi ad prophetissam, et concepit, et peperit filium. Et dixit Dominus ad me : Voca nomen ejus : Accelera spolia detrahere ; Festina prædari :\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"latinvulgate": "Longævus et honorabilis, ipse est caput ; et propheta docens mendacium, ipse est cauda.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"latinvulgate": "Verum hi quoque præ vino nescierunt, et præ ebrietate erraverunt ; sacerdos et propheta nescierunt præ ebrietate ; absorpti sunt a vino, erraverunt in ebrietate, nescierunt videntem, ignoraverunt judicium.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 10, "word": {"latinvulgate": "Quoniam miscuit vobis Dominus spiritum soporis ; claudet oculos vestros : prophetas et principes vestros, qui vident visiones, operiet.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 10, "word": {"latinvulgate": "qui dicunt videntibus : Nolite videre, et aspicientibus : Nolite aspicere nobis ea quæ recta sunt ; loquimini nobis placentia : videte nobis errores.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 2, "word": {"latinvulgate": "Et misit Eliacim, qui erat super domum, et Sobnam scribam, et seniores de sacerdotibus, opertos saccis, ad Isaiam, filium Amos, prophetam,\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 1, "word": {"latinvulgate": "In diebus illis ægrotavit Ezechias usque ad mortem ; et introivit ad eum Isaias, filius Amos, propheta, et dixit ei : Hæc dicit Dominus : Dispone domui tuæ, quia morieris tu, et non vives.\r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 3, "word": {"latinvulgate": "Introivit autem Isaias propheta ad Ezechiam regem, et dixit ei : Quid dixerunt viri isti, et unde venerunt ad te ? Et dixit Ezechias : De terra longinqua venerunt ad me, de Babylone.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Priusquam te formarem in utero, novi te : et antequam exires de vulva, sanctificavi te, et prophetam in gentibus dedi te.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Sacerdotes non dixerunt : Ubi est Dominus ? et tenentes legem nescierunt me, et pastores prævaricati sunt in me, et prophetæ prophetaverunt in Baal, et idola secuti sunt.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 26, "word": {"latinvulgate": "Quomodo confunditur fur quando deprehenditur, sic confusi sunt domus Israël, ipsi et reges eorum, principes, et sacerdotes, et prophetæ eorum,\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 30, "word": {"latinvulgate": "Frustra percussi filios vestros, disciplinam non receperunt : devoravit gladius vester prophetas vestros : quasi leo vastator\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"latinvulgate": "Et erit in die illa, dicit Dominus : peribit cor regis, et cor principum, et obstupescent sacerdotes, et prophetæ consternabuntur.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 13, "word": {"latinvulgate": "Prophetæ fuerunt in ventum locuti, et responsum non fuit in eis. Hæc ergo evenient illis.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"latinvulgate": "prophetæ prophetabant mendacium, et sacerdotes applaudebant manubus suis, et populus meus dilexit talia. Quid igitur fiet in novissimo ejus ?\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 13, "word": {"latinvulgate": "a minore quippe usque ad majorem, omnes avaritiæ student, et a propheta usque ad sacerdotem cuncti faciunt dolum.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 25, "word": {"latinvulgate": "a die qua egressi sunt patres eorum de terra Ægypti usque ad diem hanc. Et misi ad vos omnes servos meos prophetas per diem consurgens diluculo, et mittens :\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"latinvulgate": "In illo tempore, ait Dominus, ejicient ossa regum Juda, et ossa principum ejus, et ossa sacerdotum, et ossa prophetarum, et ossa eorum qui habitaverunt Jerusalem, de sepulchris suis :\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 10, "word": {"latinvulgate": "Propterea dabo mulieres eorum exteris, agros eorum hæredibus, quia a minimo usque ad maximum, omnes avaritiam sequuntur : a propheta usque ad sacerdotem, cuncti faciunt mendacium.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"latinvulgate": "Et dices ad eos : Hæc dicit Dominus : Ecce ego implebo omnes habitatores terræ hujus, et reges qui sedent de stirpe David super thronum ejus, et sacerdotes, et prophetas, et omnes habitatores Jerusalem, ebrietate.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 13, "word": {"latinvulgate": "Et dixi : A, a, a, Domine Deus : prophetæ dicunt eis : Non videbitis gladium, et fames non erit in vobis : sed pacem veram dabit vobis in loco isto.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 14, "word": {"latinvulgate": "Et dicit Dominus ad me : Falso prophetæ vaticinantur in nomine meo : non misi eos, et non præcepi eis, neque locutus sum ad eos. Visionem mendacem, et divinationem, et fraudulentiam, et seductionem cordis sui, prophetant vobis.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 15, "word": {"latinvulgate": "Idcirco hæc dicit Dominus de prophetis qui prophetant in nomine meo, quos ego non misi, dicentes : Gladius et fames non erit in terra hac : In gladio et fame consumentur prophetæ illi.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"latinvulgate": "Si egressus fuero ad agros, ecce occisi gladio : et si introiero in civitatem, ecce attenuati fame. Propheta quoque et sacerdos abierunt in terram quam ignorabant.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"latinvulgate": "Et dixerunt : Venite, et cogitemus contra Jeremiam cogitationes : non enim peribit lex a sacerdote, neque consilium a sapiente, nec sermo a propheta : venite, et percutiamus eum lingua, et non attendamus ad universos sermones ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 2, "word": {"latinvulgate": "Et percussit Phassur Jeremiam prophetam, et misit eum in nervum quod erat in porta Benjamin superiori, in domo Domini.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"latinvulgate": "Ad prophetas : Contritum est cor meum in medio mei, contremuerunt omnia ossa mea : factus sum quasi vir ebrius, et quasi homo madidus a vino, a facie Domini, et a facie verborum sanctorum ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 11, "word": {"latinvulgate": "Propheta namque et sacerdos polluti sunt, et in domo mea inveni malum eorum, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 13, "word": {"latinvulgate": "Et in prophetis Samariæ vidi fatuitatem : prophetabunt in Baal, et decipiebant populum meum Israël.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"latinvulgate": "Et in prophetis Jerusalem vidi similitudinem adulterantium, et iter mendacii : et confortaverunt manus pessimorum, ut non converteretur unusquisque a malitia sua : facti sunt mihi omnes ut Sodoma, et habitatores ejus quasi Gomorrha.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"latinvulgate": "Propterea hæc dicit Dominus exercituum ad prophetas : Ecce ego cibabo eos absinthio, et potabo eos felle : a prophetis enim Jerusalem egressa est pollutio super omnem terram.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 16, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Nolite audire verba prophetarum qui prophetant vobis, et decipiunt vos : visionem cordis sui loquuntur, non de ore Domini.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 21, "word": {"latinvulgate": "Non mittebam prophetas, et ipsi currebant : non loquebar ad eos, et ipsi prophetabant.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 25, "word": {"latinvulgate": "Audivi quæ dixerunt prophetæ prophetantes in nomine meo mendacium, atque dicentes : Somniavi, somniavi.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 26, "word": {"latinvulgate": "Usquequo istud est in corde prophetarum vaticinantium mendacium, et prophetantium seductiones cordis sui ?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"latinvulgate": "Propheta qui habet somnium, narret somnium : et qui habet sermonem meum, loquatur sermonem meum vere. Quid paleis ad triticum ? dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 30, "word": {"latinvulgate": "Propterea ecce ego ad prophetas, ait Dominus, qui furantur verba mea unusquisque a proximo suo.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 31, "word": {"latinvulgate": "Ecce ego ad prophetas, ait Dominus, qui assumunt linguas suas, et aiunt : Dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 33, "word": {"latinvulgate": "Si igitur interrogaverit te populus iste, vel propheta, aut sacerdos, dicens : Quod est onus Domini ? dices ad eos : Vos estis onus : projiciam quippe vos, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 34, "word": {"latinvulgate": "Et propheta, et sacerdos, et populus qui dicit : Onus Domini : visitabo super virum illum et super domum ejus.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 37, "word": {"latinvulgate": "Hæc dices ad prophetam : Quid respondit tibi Dominus ? et quid locutus est Dominus ?\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"latinvulgate": "quod locutus est Jeremias propheta ad omnem populum Juda, et ad universos habitatores Jerusalem, dicens :\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 4, "word": {"latinvulgate": "Et misit Dominus ad vos omnes servos suos prophetas, consurgens diluculo, mittensque : et non audistis, neque inclinastis aures vestras ut audiretis,\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 5, "word": {"latinvulgate": "ut audiatis sermones servorum meorum prophetarum, quos ego misi ad vos de nocte consurgens, et dirigens, et non audistis :\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 7, "word": {"latinvulgate": "Et audierunt sacerdotes, et prophetæ, et omnis populus, Jeremiam loquentem verba hæc in domo Domini.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 8, "word": {"latinvulgate": "Cumque complesset Jeremias, loquens omnia quæ præceperat ei Dominus ut loqueretur ad universum populum, apprehenderunt eum sacerdotes, et prophetæ, et omnis populus, dicens : Morte moriatur.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"latinvulgate": "Et locuti sunt sacerdotes et prophetæ ad principes, et ad omnem populum, dicentes : Judicium mortis est viro huic, quia prophetavit adversus civitatem istam, sicut audistis auribus vestris.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 16, "word": {"latinvulgate": "Et dixerunt principes et omnis populus ad sacerdotes et ad prophetas : Non est viro huic judicium mortis, quia in nomine Domini Dei nostri locutus est ad nos.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 9, "word": {"latinvulgate": "Vos ergo, nolite audire prophetas vestros, et divinos, et somniatores, et augures, et maleficos, qui dicunt vobis : Non servietis regi Babylonis :\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 14, "word": {"latinvulgate": "Nolite audire verba prophetarum dicentium vobis : Non servietis regi Babylonis : quia mendacium ipsi loquuntur vobis.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"latinvulgate": "Quia non misi eos, ait Dominus : et ipsi prophetant in nomine meo mendaciter, ut ejiciant vos, et pereatis, tam vos quam prophetæ qui vaticinantur vobis.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 16, "word": {"latinvulgate": "Et ad sacerdotes, et ad populum istum, locutus sum, dicens : Hæc dicit Dominus : Nolite audire verba prophetarum vestrorum, qui prophetant vobis, dicentes : Ecce vasa Domini revertentur de Babylone nunc cito : mendacium enim prophetant vobis.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"latinvulgate": "Et si prophetæ sunt, et est verbum Domini in eis, occurrant Domino exercituum, ut non veniant vasa quæ derelicta fuerant in domo Domini, et in domo regis Juda, et in Jerusalem, in Babylonem.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 1, "word": {"latinvulgate": "Et factum est in anno illo, in principio regni Sedeciæ regis Juda, in anno quarto, in mense quinto, dixit ad me Hananias filius Azur, propheta de Gabon, in domo Domini, coram sacerdotibus et omni populo, dicens :\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 5, "word": {"latinvulgate": "Et dixit Jeremias propheta ad Hananiam prophetam, in oculis sacerdotum, et in oculis omnis populi qui stabat in domo Domini :\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 6, "word": {"latinvulgate": "et ait Jeremias propheta : Amen ! sic faciat Dominus, suscitet Dominus verba tua quæ prophetasti, ut referantur vasa in domum Domini, et omnis transmigratio de Babylone ad locum istum.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"latinvulgate": "prophetæ qui fuerunt ante me et ante te, ab initio, et prophetaverunt super terras multas et super regna magna de prælio, et de afflictione, et de fame :\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 9, "word": {"latinvulgate": "propheta qui vaticinatus est pacem, cum venerit verbum ejus, scietur propheta quem misit Dominus in veritate.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 10, "word": {"latinvulgate": "Et tulit Hananias propheta catenam de collo Jeremiæ prophetæ, et confregit eam.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 11, "word": {"latinvulgate": "Et ait Hananias in conspectu omnis populi, dicens : Hæc dicit Dominus : Sic confringam jugum Nabuchodonosor regis Babylonis, post duos annos dierum de collo omnium gentium.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 12, "word": {"latinvulgate": "Et abiit Jeremias propheta in viam suam. Et factum est verbum Domini ad Jeremiam, postquam confregit Hananias propheta catenam de collo Jeremiæ, dicens :\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 15, "word": {"latinvulgate": "Et dixit Jeremias propheta ad Hananiam prophetam : Audi, Hanania : non misit te Dominus, et tu confidere fecisti populum istum in mendacio.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 17, "word": {"latinvulgate": "Et mortuus est Hananias propheta in anno illo, mense septimo.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"latinvulgate": "Et hæc sunt verba libri quem misit Jeremias propheta de Jerusalem ad reliquias seniorum transmigrationis, et ad sacerdotes, et ad prophetas, et ad omnem populum quem traduxerat Nabuchodonosor de Jerusalem in Babylonem,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 8, "word": {"latinvulgate": "Hæc enim dicit Dominus exercituum, Deus Israël : Non vos seducant prophetæ vestri qui sunt in medio vestrum, et divini vestri, et ne attendatis ad somnia vestra quæ vos somniatis,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 15, "word": {"latinvulgate": "Quia dixistis : Suscitavit nobis Dominus prophetas in Babylone :\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 19, "word": {"latinvulgate": "eo quod non audierint verba mea, dicit Dominus, quæ misit ad eos per servos meos prophetas, de nocte consurgens et mittens : et non audistis, dicit Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 26, "word": {"latinvulgate": "Dominus dedit te sacerdotem pro Jojade sacerdote, ut sis dux in domo Domini, super omnem virum arreptitium et prophetantem, ut mittas eum in nervum et in carcerem :\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 27, "word": {"latinvulgate": "et nunc quare non increpasti Jeremiam Anathothiten, qui prophetat vobis ?\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 29, "word": {"latinvulgate": "Legit ergo Sophonias sacerdos librum istum in auribus Jeremiæ prophetæ.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"latinvulgate": "Tunc exercitus regis Babylonis obsidebat Jerusalem, et Jeremias propheta erat clausus in atrio carceris qui erat in domo regis Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"latinvulgate": "propter malitiam filiorum Israël et filiorum Juda, quam fecerunt ad iracundiam me provocantes, ipsi et reges eorum, principes eorum, et sacerdotes eorum, et prophetæ eorum, viri Juda et habitatores Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"latinvulgate": "Et locutus est Jeremias propheta ad Sedeciam regem Juda universa verba hæc in Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"latinvulgate": "Misique ad vos omnes servos meos prophetas, consurgens diluculo mittensque, et dicens : Convertimini unusquisque a via sua pessima, et bona facite studia vestra : et nolite sequi deos alienos, neque colatis eos, et habitabitis in terra quam dedi vobis et patribus vestris : et non inclinastis aurem vestram, neque audistis me.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 8, "word": {"latinvulgate": "Et fecit Baruch filius Neriæ juxta omnia quæ præceperat ei Jeremias propheta, legens ex volumine sermones Domini in domo Domini.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 26, "word": {"latinvulgate": "Et præcepit rex Jeremiel filio Amelech, et Saraiæ filio Ezriel, et Selemiæ filio Abdeel, ut comprehenderent Baruch scribam, et Jeremiam prophetam : abscondit autem eos Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 2, "word": {"latinvulgate": "et non obedivit ipse, et servi ejus, et populus terræ, verbis Domini, quæ locutus est in manu Jeremiæ prophetæ.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 3, "word": {"latinvulgate": "Et misit rex Sedecias Juchal filium Selemiæ, et Sophoniam filium Maasiæ, sacerdotem, ad Jeremiam prophetam, dicens : Ora pro nobis Dominum Deum nostrum.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 6, "word": {"latinvulgate": "Hæc dicit Dominus Deus Israël : Sic dicetis regi Juda, qui misit vos ad me interrogandum : Ecce exercitus Pharaonis, qui egressus est vobis in auxilium, revertetur in terram suam in Ægyptum :\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 13, "word": {"latinvulgate": "Et respondit Jeremias : Falsum est, non fugio ad Chaldæos. Et non audivit eum, sed comprehendit Jerias Jeremiam, et adduxit eum ad principes :\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 19, "word": {"latinvulgate": "Nunc ergo audi, obsecro, domine mi rex : valeat deprecatio mea in conspectu tuo, et ne me remittas in domum Jonathan scribæ, ne moriar ibi.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"latinvulgate": "Domine mi rex, male fecerunt viri isti omnia quæcumque perpetrarunt contra Jeremiam prophetam, mittentes eum in lacum, ut moriatur ibi fame : non sunt enim panes ultra in civitate.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 10, "word": {"latinvulgate": "Præcepit itaque rex Abdemelech Æthiopi, dicens : Tolle tecum hinc triginta viros, et leva Jeremiam prophetam de lacu, antequam moriatur.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 14, "word": {"latinvulgate": "Et misit rex Sedecias, et tulit ad se Jeremiam prophetam ad ostium tertium quod erat in domo Domini : et dixit rex ad Jeremiam : Interrogo ego te sermonem, ne abscondas a me aliquid.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"latinvulgate": "dixeruntque ad Jeremiam prophetam : Cadat oratio nostra in conspectu tuo, et ora pro nobis ad Dominum Deum tuum, pro universis reliquiis istis, quia derelicti sumus pauci de pluribus, sicut oculi tui non intuentur :\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"latinvulgate": "Dixit autem ad eos Jeremias propheta : Audivi. Ecce ego oro ad Dominum Deum vestrum secundum verba vestra : omne verbum quodcumque responderit mihi indicabo vobis, nec celabo vos quidquam.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 6, "word": {"latinvulgate": "viros, et mulieres, et parvulos, et filias regis, et omnem animam quam reliquerat Nabuzardan princeps militiæ cum Godolia filio Ahicam filii Saphan, et Jeremiam prophetam, et Baruch filium Neriæ :\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 4, "word": {"latinvulgate": "Et misi ad vos omnes servos meos prophetas, de nocte consurgens, mittensque et dicens : Nolite facere verbum abominationis hujuscemodi, quam odivi.\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 1, "word": {"latinvulgate": "Verbum quod locutus est Jeremias propheta ad Baruch filium Neriæ, cum scripsisset verba hæc in libro ex ore Jeremiæ, anno quarto Joakim filii Josiæ regis Juda, dicens :\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 1, "word": {"latinvulgate": "Quod factum est verbum Domini ad Jeremiam prophetam contra gentes.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 13, "word": {"latinvulgate": "Verbum quod locutus est Dominus ad Jeremiam prophetam, super eo quod venturus esset Nabuchodonosor rex Babylonis, et percussurus terram Ægypti :\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 1, "word": {"latinvulgate": "Quod factum est verbum Domini ad Jeremiam prophetam contra Palæstinos, antequam percuteret Pharao Gazam.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 34, "word": {"latinvulgate": "Quod facum est verbum Domini ad Jeremiam prophetam adversus Ælam, in principio regni Sedeciæ regis Juda, dicens :\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 1, "word": {"latinvulgate": "Verbum quod locutus est Dominus de Babylone et de terra Chaldæorum, in manu Jeremiæ prophetæ.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 59, "word": {"latinvulgate": "Verbum quod præcepit Jeremias propheta Saraiæ filio Neriæ filii Maasiæ, cum pergeret cum Sedecia rege in Babylonem, in anno quarto regni ejus : Saraias autem erat princeps prophetiæ.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 9, "word": {"latinvulgate": "TETH. Defixæ sunt in terra portæ ejus, perdidit et contrivit vectes ejus ; regem ejus et principes ejus in gentibus : non est lex, et prophetæ ejus non invenerunt visionem a Domino.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 14, "word": {"latinvulgate": "NUN. Prophetæ tui viderunt tibi falsa et stulta ; nec aperiebant iniquitatem tuam, ut te ad pœnitentiam provocarent ; viderunt autem tibi assumptiones falsas, et ejectiones.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"latinvulgate": "RES. Vide, Domine, et considera quem vindemiaveris ita. Ergone comedent mulieres fructum suum, parvulos ad mensuram palmæ ? si occiditur in sanctuario Domini sacerdos et propheta ?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 13, "word": {"latinvulgate": "MEM. Propter peccata prophetarum ejus, et iniquitates sacerdotum ejus, qui effuderunt in medio ejus sanguinem justorum.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"latinvulgate": "si forte vel ipsi audiant, et si forte quiescant, quoniam domus exasperans est : et scient quia propheta fuerit in medio eorum.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"latinvulgate": "Conturbatio super conturbationem veniet, et auditus super auditum : et quærent visionem de propheta, et lex peribit a sacerdote, et consilium a senioribus.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Fili hominis, vaticinare ad prophetas Israël, qui prophetant, et dices prophetantibus de corde suo : Audite verbum Domini.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 3, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Væ prophetis insipientibus, qui sequuntur spiritum suum, et nihil vident !\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 4, "word": {"latinvulgate": "Quasi vulpes in desertis prophetæ tui, Israël, erant.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 9, "word": {"latinvulgate": "Et erit manus mea super prophetas qui vident vana, et divinant mendacium : in consilio populi mei non erunt, et in scriptura domus Israël non scribentur, nec in terram Israël ingredientur : et scietis quia ego Dominus Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"latinvulgate": "prophetæ Israël, qui prophetant ad Jerusalem, et vident ei visionem pacis, et non est pax, ait Dominus Deus.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"latinvulgate": "Propter hoc loquere eis, et dices ad eos : Hæc dicit Dominus Deus : Homo, homo de domo Israël, qui posuerit immunditias suas in corde suo, et scandalum iniquitatis suæ statuerit contra faciem suam, et venerit ad prophetam interrogans per eum me : ego Dominus respondebo ei in multitudine immunditiarum suarum,\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"latinvulgate": "Quia homo, homo de domo Israël, et de proselytis quicumque advena fuerit in Israël, si alienatus fuerit a me, et posuerit idola sua in corde suo, et scandalum iniquitatis suæ statuerit contra faciem suam, et venerit ad prophetam ut interroget per eum me : ego Dominus respondebo ei per me :\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 9, "word": {"latinvulgate": "Et propheta cum erraverit, et locutus fuerit verbum, ego Dominus decepi prophetam illum, et extendam manum meam super illum, et delebo eum de medio populi mei Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 10, "word": {"latinvulgate": "Et portabunt iniquitatem suam : juxta iniquitatem interrogantis, sic iniquitas prophetæ erit :\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 25, "word": {"latinvulgate": "Conjuratio prophetarum in medio ejus : sicut leo rugiens, rapiensque prædam, animas devoraverunt : opes et pretium acceperunt : viduas ejus multiplicaverunt in medio illius.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 28, "word": {"latinvulgate": "Prophetæ autem ejus liniebant eos absque temperamento, videntes vana, et divinantes eis mendacium, dicentes : Hæc dicit Dominus Deus : cum Dominus non sit locutus.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 33, "word": {"latinvulgate": "Et cum venerit quod prædictum est (ecce enim venit), tunc scient quod prophetes fuerit inter eos.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"latinvulgate": "Hæc dicit Dominus Deus : Tu ergo ille es, de quo locutus sum in diebus antiquis, in manu servorum meorum prophetarum Israël, qui prophetaverunt in diebus illorum temporum, ut adducerem te super eos.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"latinvulgate": "anno uno regni ejus, ego Daniel intellexi in libris numerum annorum, de quo factus est sermo Domini ad Jeremiam prophetam, ut complerentur desolationis Jerusalem septuaginta anni.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 6, "word": {"latinvulgate": "Non obedivimus servis tuis prophetis, qui locuti sunt in nomine tuo regibus nostris, principibus nostris, patribus nostris, omnique populo terræ.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"latinvulgate": "et non audivimus vocem Domini Dei nostri ut ambularemus in lege ejus, quam posuit nobis per servos suos prophetas.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Et corrues hodie, et corruet etiam propheta tecum. Nocte tacere feci matrem tuam.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Propter hoc dolavi in prophetis ; occidi eos in verbis oris mei : et judicia tua quasi lux egredientur.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 7, "word": {"latinvulgate": "Venerunt dies visitationis, venerunt dies retributionis. Scitote, Israël, stultum prophetam, insanum virum spiritualem, propter multitudinem iniquitatis tuæ, et multitudine amentiæ.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Speculator Ephraim cum Deo meo, propheta laqueus ruinæ factus est super omnes vias ejus ; insania in domo Dei ejus.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 10, "word": {"latinvulgate": "Et locutus sum super prophetas, et ego visionem multiplicavi, et in manu prophetarum assimilatus sum.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 13, "word": {"latinvulgate": "In propheta autem eduxit Dominus Israël de Ægypto, et in propheta servatus est.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Et suscitavi de filiis vestris in prophetas, et de juvenibus vestris nazaræos. Numquid non ita est, filii Israël ? dicit Dominus.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Et propinabitis nazaræis vinum, et prophetis mandabitis, dicentes : Ne prophetetis.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Quia non facit Dominus Deus verbum, nisi revelaverit secretum suum ad servos suos prophetas.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"latinvulgate": "Responditque Amos, et dixit ad Amasiam : Non sum propheta, et non sum filius prophetæ : sed armentarius ego sum vellicans sycomoros.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 11, "word": {"latinvulgate": "Utinam non essem vir habens spiritum, et mendacium potius loquerer ! Stillabo tibi in vinum et in ebrietatem ; et erit super quem stillatur populus iste.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Hæc dicit Dominus super prophetas, qui seducunt populum meum : qui mordent dentibus suis, et prædicant pacem ; et si quis non dederit in ore eorum quippiam, sanctificant super eum prælium.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 6, "word": {"latinvulgate": "Propterea nox vobis pro visione erit, et tenebræ vobis pro divinatione ; et occumbet sol super prophetas, et obtenebrabitur super eos dies.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Principes ejus in muneribus judicabant, et sacerdotes ejus in mercede docebant, et prophetæ ejus in pecunia divinabant : et super Dominum requiescebant, dicentes : Numquid non Dominus in medio nostrum ? non venient super nos mala.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Onus quod vidit Habacuc propheta.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Oratio Habacuc prophetæ, pro ignorantiis.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Prophetæ ejus vesani, viri infideles ; sacerdotes ejus polluerunt sanctum, injuste egerunt contra legem.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 1, "word": {"latinvulgate": "In anno secundo Darii regis, in mense sexto, in die una mensis, factum est verbum Domini in manu Aggæi prophetæ, ad Zorobabel, filium Salathiel, ducem Juda, et ad Jesum, filium Josedec, sacerdotem magnum, dicens :\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Et factum est verbum Domini in manu Aggæi prophetæ, dicens :\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et audivit Zorobabel, filius Salathiel, et Jesus, filius Josedec, sacerdos magnus, et omnes reliquiæ populi, vocem Domini Dei sui, et verba Aggæi prophetæ, sicut misit eum Dominus Deus eorum ad eos, et timuit populus a facie Domini.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 1, "word": {"latinvulgate": "In die vigesima et quarta mensis, in sexto mense, in anno secundo Darii regis.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 10, "word": {"latinvulgate": "Magna erit gloria domus istius novissimæ plus quam primæ, dicit Dominus exercituum : et in loco isto dabo pacem, dicit Dominus exercituum.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 1, "word": {"latinvulgate": "In mense octavo, in anno secundo Darii regis, factum est verbum Domini ad Zachariam filium Barachiæ filii Addo prophetam, dicens :\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"latinvulgate": "Ne sitis sicut patres vestri, ad quos clamabant prophetæ priores, dicentes : Hæc dicit Dominus exercituum : Convertimini de viis vestris malis, et de cogitationibus vestris pessimis : et non audierunt, neque attenderunt ad me, dicit Dominus.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 5, "word": {"latinvulgate": "Patres vestri, ubi sunt ? et prophetæ numquid in sempiternum vivent ?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 6, "word": {"latinvulgate": "Verumtamen verba mea, et legitima mea, quæ mandavi servis meis prophetis, numquid non comprehenderunt patres vestros, et conversi sunt, et dixerunt : Sicut cogitavit Dominus exercituum facere nobis secundum vias nostras, et secundum adinventiones nostras, fecit nobis ?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 7, "word": {"latinvulgate": "In die vigesima et quarta undecimi mensis Sabath, in anno secundo Darii, factum est verbum Domini ad Zachariam filium Barachiæ filii Addo prophetam, dicens :\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 3, "word": {"latinvulgate": "ut dicerent sacerdotibus domus Domini exercituum, et prophetis, loquentes : Numquid flendum est mihi in quinto mense, vel sanctificare me debeo, sicut jam feci multis annis ?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"latinvulgate": "numquid non sunt verba quæ locutus est Dominus in manu prophetarum priorum, cum adhuc Jerusalem habitaretur ut esset opulenta, ipsa et urbes in circuitu ejus, et ad austrum, et in campestribus habitaretur ?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"latinvulgate": "Et cor suum posuerunt ut adamantem, ne audirent legem, et verba quæ misit Dominus exercituum in spiritu suo per manum prophetarum priorum : et facta est indignatio magna a Domino exercituum.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Confortentur manus vestræ, qui auditis in his diebus sermones istos per os prophetarum, in die qua fundata est domus Domini exercituum, ut templum ædificaretur.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"latinvulgate": "Et erit in die illa, dicit Dominus exercituum : disperdam nomina idolorum de terra, et non memorabuntur ultra : et pseudoprophetas, et spiritum immundum auferam de terra.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 4, "word": {"latinvulgate": "Et erit : in die illa confundentur prophetæ, unusquisque ex visione sua cum prophetaverit : nec operientur pallio saccino, ut mentiantur :\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"latinvulgate": "sed dicet : Non sum propheta : homo agricola ego sum, quoniam Adam exemplum meum ab adolescentia mea.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Ecce ego mittam vobis Eliam prophetam, antequam veniat dies Domini magnus et horribilis.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 22, "word": {"latinvulgate": "Hoc autem totum factum est, ut adimpleretur quod dictum est a Domino per prophetam dicentem :\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 5, "word": {"latinvulgate": "At illi dixerunt : In Bethlehem Judæ : sic enim scriptum est per prophetam :\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 15, "word": {"latinvulgate": "et erat ibi usque ad obitum Herodis : ut adimpleretur quod dictum est a Domino per prophetam dicentem : Ex Ægypto vocavi filium meum.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 17, "word": {"latinvulgate": "Tunc adimpletum est quod dictum est per Jeremiam prophetam dicentem :\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"latinvulgate": "Et veniens habitavit in civitate quæ vocatur Nazareth : ut adimpleretur quod dictum est per prophetas : Quoniam Nazaræus vocabitur.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Hic est enim, qui dictus est per Isaiam prophetam dicentem : Vox clamantis in deserto : Parate viam Domini : rectas facite semitas ejus.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 14, "word": {"latinvulgate": "ut adimpleretur quod dictum est per Isaiam prophetam :\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"latinvulgate": "gaudete, et exsultate, quoniam merces vestra copiosa est in cælis. Sic enim persecuti sunt prophetas, qui fuerunt ante vos.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 17, "word": {"latinvulgate": "Nolite putare quoniam veni solvere legem, aut prophetas : non veni solvere, sed adimplere.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 12, "word": {"latinvulgate": "Omnia ergo quæcumque vultis ut faciant vobis homines, et vos facite illis. Hæc est enim lex, et prophetæ.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 15, "word": {"latinvulgate": "Attendite a falsis prophetis, qui veniunt ad vos in vestimentis ovium, intrinsecus autem sunt lupi rapaces :\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 17, "word": {"latinvulgate": "ut adimpleretur quod dictum est per Isaiam prophetam, dicentem : Ipse infirmitates nostras accepit : et ægrotationes nostras portavit.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 41, "word": {"latinvulgate": "Qui recipit prophetam in nomine prophetæ, mercedem prophetæ accipiet : et qui recipit justum in nomine justi, mercedem justi accipiet.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 9, "word": {"latinvulgate": "Sed quid existis videre ? prophetam ? Etiam dico vobis, et plus quam prophetam.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 13, "word": {"latinvulgate": "Omnes enim prophetæ et lex usque ad Joannem prophetaverunt :\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 17, "word": {"latinvulgate": "Ut adimpleretur quod dictum est per Isaiam prophetam, dicentem :\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"latinvulgate": "Qui respondens ait illis : Generatio mala et adultera signum quærit : et signum non dabitur ei, nisi signum Jonæ prophetæ.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 17, "word": {"latinvulgate": "Amen quippe dico vobis, quia multi prophetæ et justi cupierunt videre quæ videtis, et non viderunt : et audire quæ auditis, et non audierunt.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"latinvulgate": "ut impleretur quod dictum erat per prophetam dicentem : Aperiam in parabolis os meum ; eructabo abscondita a constitutione mundi.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"latinvulgate": "Et scandalizabantur in eo. Jesus autem dixit eis : Non est propheta sine honore, nisi in patria sua, et in domo sua.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"latinvulgate": "Et volens illum occidere, timuit populum : quia sicut prophetam eum habebant.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 4, "word": {"latinvulgate": "Faciem ergo cæli dijudicare nostis : signa autem temporum non potestis scire ? Generatio mala et adultera signum quærit : et signum non dabitur ei, nisi signum Jonæ prophetæ. Et relictis illis, abiit.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 14, "word": {"latinvulgate": "At illi dixerunt : Alii Joannem Baptistam, alii autem Eliam, alii vero Jeremiam, aut unum ex prophetis.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 4, "word": {"latinvulgate": "Hoc autem totum factum est, ut adimpleretur quod dictum est per prophetam dicentem :\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"latinvulgate": "Populi autem dicebant : Hic est Jesus propheta a Nazareth Galilææ.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"latinvulgate": "Si dixerimus, e cælo, dicet nobis : Quare ergo non credidistis illi ? Si autem dixerimus, ex hominibus, timemus turbam : omnes enim habebant Joannem sicut prophetam.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"latinvulgate": "Et quærentes eum tenere, timuerunt turbas : quoniam sicut prophetam eum habebant.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 40, "word": {"latinvulgate": "In his duobus mandatis universa lex pendet, et prophetæ.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"latinvulgate": "Væ vobis scribæ et pharisæi hypocritæ, qui ædificatis sepulchra prophetarum, et ornatis monumenta justorum,\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 30, "word": {"latinvulgate": "et dicitis : Si fuissemus in diebus patrum nostrorum, non essemus socii eorum in sanguine prophetarum !\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 31, "word": {"latinvulgate": "itaque testimonio estis vobismetipsis, quia filii estis eorum, qui prophetas occiderunt.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"latinvulgate": "Ideo ecce ego mitto ad vos prophetas, et sapientes, et scribas, et ex illis occidetis, et crucifigetis, et ex eis flagellabitis in synagogis vestris, et persequemini de civitate in civitatem :\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"latinvulgate": "Jerusalem, Jerusalem, quæ occidis prophetas, et lapidas eos, qui ad te missi sunt, quoties volui congregare filios tuos, quemadmodum gallina congregat pullos suos sub alas, et noluisti ?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 11, "word": {"latinvulgate": "Et multi pseudoprophetæ surgent, et seducent multos.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"latinvulgate": "Cum ergo videritis abominationem desolationis, quæ dicta est a Daniele propheta, stantem in loco sancto, qui legit, intelligat :\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 24, "word": {"latinvulgate": "Surgent enim pseudochristi, et pseudoprophetæ : et dabunt signa magna, et prodigia, ita ut in errorem inducantur (si fieri potest) etiam electi.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 56, "word": {"latinvulgate": "Hoc autem totum factum est, ut adimplerentur Scripturæ prophetarum. Tunc discipuli omnes, relicto eo, fugerunt.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 9, "word": {"latinvulgate": "Tunc impletum est quod dictum est per Jeremiam prophetam, dicentem : Et acceperunt triginta argenteos pretium appretiati, quem appretiaverunt a filiis Israël :\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 35, "word": {"latinvulgate": "Postquam autem crucifixerunt eum, diviserunt vestimenta ejus, sortem mittentes : ut impleretur quod dictum est per prophetam dicentem : Diviserunt sibi vestimenta mea, et super vestem meam miserunt sortem.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Sicut scriptum est in Isaia propheta : Ecce ego mitto angelum meum ante faciem tuam, qui præparabit viam tuam ante te.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"latinvulgate": "Et dicebat illis Jesus : Quia non est propheta sine honore nisi in patria sua, et in domo sua, et in cognatione sua.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 15, "word": {"latinvulgate": "Alii autem dicebant : Quia Elias est ; alii vero dicebant : Quia propheta est, quasi unus ex prophetis.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 28, "word": {"latinvulgate": "Qui responderunt illi, dicentes : Joannem Baptistam, alii Eliam, alii vero quasi unum de prophetis.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"latinvulgate": "Si dixerimus : Ex hominibus, timemus populum : omnes enim habebant Joannem quia vere propheta esset.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 14, "word": {"latinvulgate": "Cum autem videritis abominationem desolationis stantem, ubi non debet, qui legit, intelligat : tunc qui in Judæa sunt, fugiant in montes :\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 22, "word": {"latinvulgate": "Exsurgent enim pseudochristi et pseudoprophetæ, et dabunt signa et portenta ad seducendos, si fieri potest, etiam electos.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"latinvulgate": "sicut locutum est per os sanctorum, qui a sæculo sunt, prophetarum ejus :\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 76, "word": {"latinvulgate": "Et tu puer, propheta Altissimi vocaberis : præibis enim ante faciem Domini parare vias ejus,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"latinvulgate": "Et erat Anna prophetissa, filia Phanuel, de tribu Aser : hæc processerat in diebus multis, et vixerat cum viro suo annis septem a virginitate sua.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"latinvulgate": "sicut scriptum est in libro sermonum Isaiæ prophetæ : Vox clamantis in deserto : Parate viam Domini ; rectas facite semitas ejus :\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 17, "word": {"latinvulgate": "Et traditus est illi liber Isaiæ prophetæ. Et ut revolvit librum, invenit locum ubi scriptum erat :\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 24, "word": {"latinvulgate": "Ait autem : Amen dico vobis, quia nemo propheta acceptus est in patria sua.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"latinvulgate": "Et multi leprosi erant in Israël sub Elisæo propheta : et nemo eorum mundatus est nisi Naaman Syrus.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"latinvulgate": "Gaudete in illa die, et exsultate : ecce enim merces vestra multa est in cælo : secundum hæc enim faciebant prophetis patres eorum.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 26, "word": {"latinvulgate": "Væ cum benedixerint vobis homines : secundum hæc enim faciebant pseudoprophetis patres eorum.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"latinvulgate": "Accepit autem omnes timor : et magnificabant Deum, dicentes : Quia propheta magnus surrexit in nobis : et quia Deus visitavit plebem suam.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 26, "word": {"latinvulgate": "Sed quid existis videre ? prophetam ? Utique dico vobis, et plus quam prophetam :\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 28, "word": {"latinvulgate": "Dico enim vobis : major inter natos mulierum propheta Joanne Baptista nemo est : qui autem minor est in regno Dei, major est illo.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"latinvulgate": "Videns autem pharisæus, qui vocaverat eum, ait intra se dicens : Hic si esset propheta, sciret utique quæ et qualis est mulier, quæ tangit eum : quia peccatrix est.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 8, "word": {"latinvulgate": "a quibusdam : Quia Joannes surrexit a mortuis : a quibusdam vero : Quia Elias apparuit : ab aliis autem : Quia propheta unus de antiquis surrexit.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 19, "word": {"latinvulgate": "At illi responderunt, et dixerunt : Joannem Baptistam, alii autem Eliam, alii vero unus propheta de prioribus surrexit.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 24, "word": {"latinvulgate": "Dico enim vobis quod multi prophetæ et reges voluerunt videre quæ vos videtis, et non viderunt : et audire quæ auditis, et non audierunt.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"latinvulgate": "Turbis autem concurrentibus cœpit dicere : Generatio hæc, generatio nequam est : signum quærit, et signum non dabitur ei, nisi signum Jonæ prophetæ.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 47, "word": {"latinvulgate": "Væ vobis, qui ædificatis monumenta prophetarum : patres autem vestri occiderunt illos.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"latinvulgate": "Propterea et sapientia Dei dixit : Mittam ad illos prophetas, et apostolos, et ex illis occident, et persequentur :\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"latinvulgate": "ut inquiratur sanguis omnium prophetarum, qui effusus est a constitutione mundi a generatione ista,\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 28, "word": {"latinvulgate": "Ibi erit fletus et stridor dentium : cum videritis Abraham, et Isaac, et Jacob, et omnes prophetas in regno Dei, vos autem expelli foras.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"latinvulgate": "Verumtamen oportet me hodie et cras et sequenti die ambulare : quia non capit prophetam perire extra Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"latinvulgate": "Jerusalem, Jerusalem, quæ occidis prophetas, et lapidas eos qui mittuntur ad te, quoties volui congregare filios tuos quemadmodum avis nidum suum sub pennis, et noluisti ?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"latinvulgate": "Lex et prophetæ usque ad Joannem : ex eo regnum Dei evangelizatur, et omnis in illud vim facit.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"latinvulgate": "Et ait illi Abraham : Habent Moysen et prophetas : audiant illos.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"latinvulgate": "Ait autem illi : Si Moysen et prophetas non audiunt, neque si quis ex mortuis resurrexerit, credent.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"latinvulgate": "Assumpsit autem Jesus duodecim, et ait illis : Ecce ascendimus Jerosolymam, et consummabuntur omnia quæ scripta sunt per prophetas de Filio hominis :\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 6, "word": {"latinvulgate": "Si autem dixerimus : Ex hominibus, plebs universa lapidabit nos : certi sunt enim Joannem prophetam esse.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"latinvulgate": "Quibus ille dixit : Quæ ? Et dixerunt : De Jesu Nazareno, qui fuit vir propheta, potens in opere et sermone coram Deo et omni populo :\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 25, "word": {"latinvulgate": "Et ipse dixit ad eos : O stulti, et tardi corde ad credendum in omnibus quæ locuti sunt prophetæ !\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"latinvulgate": "Et incipiens a Moyse, et omnibus prophetis, interpretabatur illis in omnibus scripturis quæ de ipso erant.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"latinvulgate": "Et dixit ad eos : Hæc sunt verba quæ locutus sum ad vos cum adhuc essem vobiscum, quoniam necesse est impleri omnia quæ scripta sunt in lege Moysi, et prophetis, et Psalmis de me.\r\n"}}, {"book": "John", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Et interrogaverunt eum : Quid ergo ? Elias es tu ? Et dixit : Non sum. Propheta es tu ? Et respondit : Non.\r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"latinvulgate": "Ait : Ego vox clamantis in deserto : Dirigite viam Domini, sicut dixit Isaias propheta.\r\n"}}, {"book": "John", "chapter": 1, "verse": 25, "word": {"latinvulgate": "Et interrogaverunt eum, et dixerunt ei : Quid ergo baptizas, si tu non es Christus, neque Elias, neque propheta ?\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"latinvulgate": "Invenit Philippus Nathanaël, et dicit ei : Quem scripsit Moyses in lege, et prophetæ, invenimus Jesum filium Joseph a Nazareth.\r\n"}}, {"book": "John", "chapter": 4, "verse": 19, "word": {"latinvulgate": "Dicit ei mulier : Domine, video quia propheta es tu.\r\n"}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"latinvulgate": "Ipse enim Jesus testimonium perhibuit, quia propheta in sua patria honorem non habet.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"latinvulgate": "Illi ergo homines cum vidissent quod Jesus fecerat signum, dicebant : Quia hic est vere propheta, qui venturus est in mundum.\r\n"}}, {"book": "John", "chapter": 6, "verse": 45, "word": {"latinvulgate": "Est scriptum in prophetis : Et erunt omnes docibiles Dei. Omnis qui audivit a Patre, et didicit, venit ad me.\r\n"}}, {"book": "John", "chapter": 7, "verse": 52, "word": {"latinvulgate": "Responderunt, et dixerunt ei : Numquid et tu Galilæus es ? scrutare Scripturas, et vide quia a Galilæa propheta non surgit.\r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"latinvulgate": "Dixerunt ergo Judæi : Nunc cognovimus quia dæmonium habes. Abraham mortuus est, et prophetæ ; et tu dicis : Si quis sermonem meum servaverit, non gustabit mortem in æternum.\r\n"}}, {"book": "John", "chapter": 8, "verse": 53, "word": {"latinvulgate": "Numquid tu major es patre nostro Abraham, qui mortuus est ? et prophetæ mortui sunt. Quem teipsum facis ?\r\n"}}, {"book": "John", "chapter": 9, "verse": 17, "word": {"latinvulgate": "Dicunt ergo cæco iterum : Tu quid dicis de illo qui aperuit oculos tuos ? Ille autem dixit : Quia propheta est.\r\n"}}, {"book": "John", "chapter": 12, "verse": 38, "word": {"latinvulgate": "ut sermo Isaiæ prophetæ impleretur, quem dixit : Domine, quis credidit auditui nostro ? et brachium Domini cui revelatum est ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 16, "word": {"latinvulgate": "sed hoc est quod dictum est per prophetam Joël :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"latinvulgate": "Propheta igitur cum esset, et sciret quia jurejurando jurasset illi Deus de fructu lumbi ejus sedere super sedem ejus :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 18, "word": {"latinvulgate": "Deus autem, quæ prænuntiavit per os omnium prophetarum, pati Christum suum, sic implevit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"latinvulgate": "quem oportet quidem cælum suscipere usque in tempora restitutionis omnium, quæ locutus est Deus per os sanctorum suorum a sæculo prophetarum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"latinvulgate": "Moyses quidem dixit : Quoniam prophetam suscitabit vobis Dominus Deus vester de fratribus vestris, tamquam me, ipsum audietis juxta omnia quæcumque locutus fuerit vobis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 23, "word": {"latinvulgate": "Erit autem : omnis anima, quæ non audierit prophetam illum, exterminabitur de plebe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"latinvulgate": "Et omnes prophetæ a Samuel, et deinceps, qui locuti sunt, annuntiaverunt dies istos.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 25, "word": {"latinvulgate": "Vos estis filii prophetarum et testamenti, quod disposuit Deus ad patres nostros, dicens ad Abraham : Et in semine tuo benedicentur omnes familiæ terræ.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"latinvulgate": "Hic est Moyses, qui dixit filiis Israël : Prophetam suscitabit vobis Deus de fratribus vestris, tamquam me, ipsum audietis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"latinvulgate": "Convertit autem Deus, et tradidit eos servire militiæ cæli, sicut scriptum est in libro prophetarum : Numquid victimas et hostias obtulistis mihi annis quadraginta in deserto, domus Israël ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"latinvulgate": "Sed non Excelsus in manufactis habitat, sicut propheta dicit :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 52, "word": {"latinvulgate": "Quem prophetarum non sunt persecuti patres vestri ? Et occiderunt eos qui prænuntiabant de adventu Justi, cujus vos nunc proditores et homicidæ fuistis :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 28, "word": {"latinvulgate": "et revertebatur sedens super currum suum, legensque Isaiam prophetam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 30, "word": {"latinvulgate": "Accurrens autem Philippus, audivit eum legentem Isaiam prophetam, et dixit : Putasne intelligis quæ legis ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"latinvulgate": "Respondens autem eunuchus Philippo, dixit : Obsecro te, de quo propheta dicit hoc ? de se, an de alio aliquo ?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 43, "word": {"latinvulgate": "Huic omnes prophetæ testimonium perhibent remissionem peccatorum accipere per nomen ejus omnes qui credunt in eum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"latinvulgate": "In his autem diebus supervenerunt ab Jerosolymis prophetæ Antiochiam :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 1, "word": {"latinvulgate": "Erant autem in ecclesia, quæ erat Antiochiæ, prophetæ, et doctores, in quibus Barnabas, et Simon, qui vocabatur Niger, et Lucius Cyrenensis, et Manahen, qui erat Herodis Tetrarchæ collactaneus, et Saulus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 6, "word": {"latinvulgate": "Et cum perambulassent universam insulam usque Paphum, invenerunt quemdam virum magnum pseudoprophetam, Judæum, cui nomen erat Barjesu,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 15, "word": {"latinvulgate": "Post lectionem autem legis, et prophetarum, miserunt principes synagogæ ad eos, dicentes : Viri fratres, si quis est in vobis sermo exhortationis ad plebem, dicite.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"latinvulgate": "quasi post quadringentos et quinquaginta annos : et post hæc dedit judices, usque ad Samuel prophetam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"latinvulgate": "Qui enim habitabant Jerusalem, et principes ejus hunc ignorantes, et voces prophetarum, quæ per omne sabbatum leguntur, judicantes impleverunt,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 40, "word": {"latinvulgate": "Videte ergo ne superveniat vobis quod dictum est in prophetis :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 15, "word": {"latinvulgate": "Et huic concordant verba prophetarum sicut scriptum est :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 32, "word": {"latinvulgate": "Judas autem, et Silas, et ipsi cum essent prophetæ, verbo plurimo consolati sunt fratres, et confirmaverunt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Et cum moraremur per dies aliquot, supervenit quidam a Judæa propheta, nomine Agabus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 14, "word": {"latinvulgate": "Confiteor autem hoc tibi, quod secundum sectam, quam dicunt hæresim, sic deservio Patri, et Deo meo, credens omnibus quæ in lege et prophetis scripta sunt :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"latinvulgate": "Auxilio autem adjutus Dei usque in hodiernum diem sto, testificans minori, atque majori, nihil extra dicens quam ea quæ prophetæ locuti sunt futura esse, et Moyses,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 27, "word": {"latinvulgate": "Credis rex Agrippa prophetis ? Scio quia credis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"latinvulgate": "Cum constituissent autem illi diem, venerunt ad eum in hospitium plurimi, quibus exponebat testificans regnum Dei, suadensque eis de Jesu ex lege Moysi et prophetis a mane usque ad vesperam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 25, "word": {"latinvulgate": "Cumque invicem non essent consentientes, discedebant dicente Paulo unum verbum : Quia bene Spiritus Sanctus locutus est per Isaiam prophetam ad patres nostros,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"latinvulgate": "quod ante promiserat per prophetas suos in Scripturis sanctis\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 21, "word": {"latinvulgate": "Nunc autem sine lege justitia Dei manifestata est : testificata a lege et prophetis.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"latinvulgate": "Domine, prophetas tuos occiderunt, altaria tua suffoderunt : et ego relictus sum solus, et quærunt animam meam.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"latinvulgate": "(quod nunc patefactum est per Scripturas prophetarum secundum præceptum æterni Dei, ad obeditionem fidei), in cunctis gentibus cogniti,\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"latinvulgate": "Et quosdam quidem posuit Deus in ecclesia primum apostolos, secundo prophetas, exinde doctores, deinde virtutes, exinde gratias curationum, opitulationes, gubernationes, genera linguarum, interpretationes sermonum.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 29, "word": {"latinvulgate": "Numquid omnes apostoli ? numquid omnes prophetæ ? numquid omnes doctores ?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"latinvulgate": "Prophetæ autem duo, aut tres dicant, et ceteri dijudicent.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 32, "word": {"latinvulgate": "et spiritus prophetarum prophetis subjecti sunt.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"latinvulgate": "Si quis videtur propheta esse, aut spiritualis, cognoscat quæ scribo vobis, quia Domini sunt mandata.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"latinvulgate": "superædificati super fundamentum apostolorum, et prophetarum, ipso summo angulari lapide Christo Jesu :\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"latinvulgate": "quod aliis generationibus non est agnitum filiis hominum, sicuti nunc revelatum est sanctis apostolis ejus et prophetis in Spiritu,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"latinvulgate": "Et ipse dedit quosdam quidem apostolos, quosdam autem prophetas, alios vero evangelistas, alios autem pastores et doctores,\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"latinvulgate": "qui et Dominum occiderunt Jesum, et prophetas, et nos persecuti sunt, et Deo non placent, et omnibus hominibus adversantur,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Dixit quidam ex illis, proprius ipsorum propheta : Cretenses semper mendaces, malæ bestiæ, ventres pigri.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"latinvulgate": "Multifariam, multisque modis olim Deus loquens patribus in prophetis :\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"latinvulgate": "Et quid adhuc dicam ? deficiet enim me tempus enarrantem de Gedeon, Barac, Samson, Jephte, David, Samuel, et prophetis :\r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"latinvulgate": "Exemplum accipite, fratres, exitus mali, laboris, et patientiæ, prophetas qui locuti sunt in nomine Domini.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"latinvulgate": "De qua salute exquisierunt, atque scrutati sunt prophetæ, qui de futura in vobis gratia prophetaverunt :\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Fuerunt vero et pseudoprophetæ in populo, sicut et in vobis erunt magistri mendaces, qui introducent sectas perditionis : et eum qui emit eos, Dominum negant, superducentes sibi celerem perditionem.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"latinvulgate": "correptionem vero habuit suæ vesaniæ : subjugale mutum animal, hominis voce loquens, prohibuit prophetæ insipientiam.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"latinvulgate": "ut memores sitis eorum, quæ prædixi, verborum, a sanctis prophetis et apostolorum vestrorum, præceptorum Domini et Salvatoris.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"latinvulgate": "Carissimi, nolite omni spiritui credere, sed probate spiritus si ex Deo sint : quoniam multi pseudoprophetæ exierunt in mundum.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"latinvulgate": "Sed habeo adversus te pauca : quia permittis mulierem Jezabel, quæ se dicit propheten, docere, et seducere servos meos, fornicari, et manducare de idolothytis.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"latinvulgate": "sed in diebus vocis septimi angeli, cum cœperit tuba canere, consummabitur mysterium Dei sicut evangelizavit per servos suos prophetas.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 10, "word": {"latinvulgate": "et inhabitantes terram gaudebunt super illos, et jucundabuntur : et munera mittent invicem, quoniam hi duo prophetæ cruciaverunt eos, qui habitabant super terram.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"latinvulgate": "Et iratæ sunt gentes, et advenit ira tua et tempus mortuorum judicari, et reddere mercedem servis tuis prophetis, et sanctis, et timentibus nomen tuum pusillis et magnis, et exterminandi eos qui corruperunt terram.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 6, "word": {"latinvulgate": "quia sanguinem sanctorum et prophetarum effuderunt, et sanguinem eis dedisti bibere : digni enim sunt.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"latinvulgate": "Et vidi de ore draconis, et de ore bestiæ, et de ore pseudoprophetæ spiritus tres immundos in modum ranarum.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"latinvulgate": "Exsulta super eam cælum, et sancti apostoli, et prophetæ : quoniam judicavit Deus judicium vestrum de illa.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 24, "word": {"latinvulgate": "Et in ea sanguis prophetarum et sanctorum inventus est : et omnium qui interfecti sunt in terra.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"latinvulgate": "Et apprehensa est bestia, et cum ea pseudopropheta : qui fecit signa coram ipso, quibus seduxit eos, qui acceperunt caracterem bestiæ, et qui adoraverunt imaginem ejus. Vivi missi sunt hi duo in stagnum ignis ardentis sulphure :\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"latinvulgate": "et pseudopropheta cruciabuntur die ac nocte in sæcula sæculorum.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"latinvulgate": "Et dixit mihi : Hæc verba fidelissima sunt, et vera. Et Dominus Deus spirituum prophetarum misit angelum suum ostendere servis suis quæ oportet fieri cito.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 9, "word": {"latinvulgate": "et dixit mihi : Vide ne feceris : conservus enim tuus sum, et fratrum tuorum prophetarum, et eorum qui servant verba prophetiæ libri hujus : Deum adora.\r\n"}}]}}}