{"topics": {"holy": {"verses": [{"book": "Exodus", "chapter": 3, "verse": 5, "word": {"latinvulgate": "At ille : Ne appropies, inquit, huc : solve calceamentum de pedibus tuis : locus enim, in quo stas, terra sancta est.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"latinvulgate": "Dies prima erit sancta atque solemnis, et dies septima eadem festivitate venerabilis : nihil operis facietis in eis, exceptis his, quæ ad vescendum pertinent.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"latinvulgate": "Dux fuisti in misericordia tua populo quem redemisti : et portasti eum in fortitudine tua, ad habitaculum sanctum tuum.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 23, "word": {"latinvulgate": "Qui ait eis : Hoc est quod locutus est Dominus : Requies sabbati sanctificata est Domino cras : quodcumque operandum est, facite, et quæ coquenda sunt coquite : quidquid autem reliquum fuerit, reponite usque in mane.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 6, "word": {"latinvulgate": "et vos eritis mihi in regnum sacerdotale, et gens sancta. Hæc sunt verba quæ loqueris ad filios Israël.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"latinvulgate": "Memento ut diem sabbati sanctifices.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 31, "word": {"latinvulgate": "Viri sancti eritis mihi : carnem, quæ a bestiis fuerit prægustata, non comedetis, sed projicietis canibus.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 33, "word": {"latinvulgate": "Inseretur autem velum per circulos, intra quod pones arcam testimonii, quo et sanctuarium, et sanctuarii sanctuaria dividentur.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"latinvulgate": "Pones et propitiatorium super arcam testimonii in Sancto sanctorum,\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"latinvulgate": "Faciesque vestem sanctam Aaron fratri tuo in gloriam et decorem.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"latinvulgate": "Hæc autem erunt vestimenta quæ faciet : rationale et superhumerale, tunicam et lineam strictam, cidarim et balteum. Facient vestimenta sancta fratri tuo Aaron et filiis ejus, ut sacerdotio fungantur mihi.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 29, "word": {"latinvulgate": "Portabitque Aaron nomina filiorum Israël in rationali judicii super pectus suum, quando ingredietur Sanctuarium, memoriale coram Domino in æternum.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 35, "word": {"latinvulgate": "Et vestietur ea Aaron in officio ministerii, ut audiatur sonitus quando ingreditur et egreditur sanctuarium in conspectu Domini, et non moriatur.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"latinvulgate": "imminens fronti pontificis. Portabitque Aaron iniquitates eorum, quæ obtulerunt et sanctificaverunt filii Israël, in cunctis muneribus et donariis suis. Erit autem lamina semper in fronte ejus, ut placatus sit eis Dominus.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 43, "word": {"latinvulgate": "et utentur eis Aaron et filii ejus quando ingredientur tabernaculum testimonii, vel quando appropinquant ad altare ut ministrent in sanctuario, ne iniquitatis rei moriantur. Legitimum sempiternum erit Aaron, et semini ejus post eum.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"latinvulgate": "Et pones tiaram in capite ejus, et laminam sanctam super tiaram,\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 29, "word": {"latinvulgate": "Vestem autem sanctam, qua utetur Aaron, habebunt filii ejus post eum, ut ungantur in ea, et consecrantur manus eorum.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 30, "word": {"latinvulgate": "Septem diebus utetur illa qui pontifex pro eo fuerit constitutus de filiis ejus, et qui ingredietur tabernaculum testimonii ut ministret in sanctuario.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 31, "word": {"latinvulgate": "Arietem autem consecrationis tolles, et coques carnes ejus in loco sancto :\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 33, "word": {"latinvulgate": "ut sit placabile sacrificium, et sanctificentur offerentium manus. Alienigena non vescetur ex eis, quia sancti sunt.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"latinvulgate": "Quod si remanserit de carnibus consecratis, sive de panibus usque mane, combures reliquias igni : non comedentur, quia sanctificata sunt.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 37, "word": {"latinvulgate": "Septem diebus expiabis altare, et sanctificabis, et erit Sanctum sanctorum : omnis, qui tetigerit illud, sanctificabitur.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 10, "word": {"latinvulgate": "Et deprecabitur Aaron super cornua ejus semel per annum, in sanguine quod oblatum est pro peccato, et placabit super eo in generationibus vestris. Sanctum sanctorum erit Domino.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 25, "word": {"latinvulgate": "faciesque unctionis oleum sanctum, unguentum compositum opere unguentarii,\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 29, "word": {"latinvulgate": "Sanctificabisque omnia, et erunt Sancta sanctorum ; qui tetigerit ea, sanctificabitur.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 31, "word": {"latinvulgate": "Filiis quoque Israël dices : Hoc oleum unctionis sanctum erit mihi in generationes vestras.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 32, "word": {"latinvulgate": "Caro hominis non ungetur ex eo, et juxta compositionem ejus non facietis aliud, quia sanctificatum est, et sanctum erit vobis.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 35, "word": {"latinvulgate": "faciesque thymiama compositum opere unguentarii, mistum diligenter, et purum, et sanctificatione dignissimum.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 36, "word": {"latinvulgate": "Cumque in tenuissimum pulverem universa contuderis, pones ex eo coram tabernaculo testimonii, in quo loco apparebo tibi. Sanctum sanctorum erit vobis thymiama.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 37, "word": {"latinvulgate": "Talem compositionem non facietis in usus vestros, quia sanctum est Domino.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 10, "word": {"latinvulgate": "vestes sanctas in ministerio Aaron sacerdoti, et filiis ejus, ut fungantur officio suo in sacris :\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 11, "word": {"latinvulgate": "oleum unctionis, et thymiama aromatum in sanctuario, omnia quæ præcepi tibi, facient.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"latinvulgate": "Custodite sabbatum meum, sanctum est enim vobis : qui polluerit illud, morte morietur ; qui fecerit in eo opus, peribit anima illius de medio populi sui.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"latinvulgate": "Sex diebus facietis opus : in die septimo sabbatum est, requies sancta Domino ; omnis qui fecerit opus in hac die, morietur.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"latinvulgate": "Sex diebus facietis opus : septimus dies erit vobis sanctus, sabbatum, et requies Domini : qui fecerit opus in eo, occidetur.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 19, "word": {"latinvulgate": "vestimenta, quorum usus est in ministerio sanctuarii, vestes Aaron pontificis ac filiorum ejus, ut sacerdotio fungantur mihi.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 21, "word": {"latinvulgate": "obtulerunt mente promptissima atque devota primitias Domino, ad faciendum opus tabernaculi testimonii. Quidquid ad cultum et ad vestes sanctas necessarium erat,\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 29, "word": {"latinvulgate": "Composuit et oleum ad sanctificationis unguentum, et thymiama de aromatibus mundissimis opere pigmentarii.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"latinvulgate": "Omne aurum quod expensum est in opere sanctuarii, et quod oblatum est in donariis, viginti novem talentorum fuit, et septingentorum triginta siclorum ad mensuram sanctuarii.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"latinvulgate": "De hyacintho vero et purpura, vermiculo ac bysso, fecit vestes, quibus indueretur Aaron quando ministrabat in sanctis, sicut præcepit Dominus Moysi.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 30, "word": {"latinvulgate": "et strinxerunt eam cum mitra vitta hyacinthina, sicut præceperat Dominus Moysi.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 41, "word": {"latinvulgate": "Vestes quoque, quibus sacerdotes utuntur in sanctuario, Aaron scilicet et filii ejus,\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 9, "word": {"latinvulgate": "Et assumpto unctionis oleo unges tabernaculum cum vasis suis, ut sanctificentur :\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 10, "word": {"latinvulgate": "altare holocausti et omnia vasa ejus,\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 13, "word": {"latinvulgate": "indues sanctis vestibus, ut ministrent mihi, et unctio eorum in sacerdotium sempiternum proficiat.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"latinvulgate": "Quod autem reliquum fuerit de sacrificio, erit Aaron et filiorum ejus, Sanctum sanctorum de oblationibus Domini.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"latinvulgate": "quidquid autem reliquum est, erit Aaron, et filiorum ejus, Sanctum sanctorum de oblationibus Domini.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"latinvulgate": "Anima si prævaricans cæremonias, per errorem, in his quæ Domino sunt sanctificata, peccaverit, offeret pro delicto suo arietem immaculatum de gregibus, qui emi potest duobus siclis, juxta pondus sanctuarii :\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"latinvulgate": "ipsumque quod intulit damni restituet, et quintam partem ponet supra, tradens sacerdoti, qui rogabit pro eo offerens arietem, et dimittetur ei.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 16, "word": {"latinvulgate": "reliquam autem partem similæ comedet Aaron cum filiis suis, absque fermento : et comedet in loco sancto atrii tabernaculi.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"latinvulgate": "Ideo autem non fermentabitur, quia pars ejus in Domini offertur incensum. Sanctum sanctorum erit, sicut pro peccato atque delicto.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"latinvulgate": "Mares tantum stirpis Aaron comedent illud. Legitimum ac sempiternum erit in generationibus vestris de sacrificiis Domini : omnis qui tetigerit illa, sanctificabitur.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 25, "word": {"latinvulgate": "Loquere Aaron et filiis ejus : Ista est lex hostiæ pro peccato : in loco ubi offertur holocaustum, immolabitur coram Domino. Sanctum sanctorum est.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 26, "word": {"latinvulgate": "Sacerdos, qui offert, comedet eam in loco sancto, in atrio tabernaculi.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 27, "word": {"latinvulgate": "Quidquid tetigerit carnes ejus, sanctificabitur. Si de sanguine illius vestis fuerit aspersa, lavabitur in loco sancto.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 29, "word": {"latinvulgate": "Omnis masculus de genere sacerdotali vescetur de carnibus ejus, quia Sanctum sanctorum est.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"latinvulgate": "Hostia enim quæ cæditur pro peccato, cujus sanguis infertur in tabernaculum testimonii ad expiandum in sanctuario, non comedetur, sed comburetur igni.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"latinvulgate": "Hæc quoque lex hostiæ pro delicto, Sancta sanctorum est :\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Omnis masculus de sacerdotali genere, in loco sancto vescetur his carnibus, quia Sanctum sanctorum est.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"latinvulgate": "Cidari quoque texit caput : et super eam, contra frontem, posuit laminam auream consecratam in sanctificatione, sicut præceperat ei Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 10, "word": {"latinvulgate": "et ut habeatis scientiam discernendi inter sanctum et profanum, inter pollutum et mundum ;\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"latinvulgate": "Locutusque est Moyses ad Aaron, et ad Eleazar, et Ithamar, filios ejus, qui erant residui : Tollite sacrificium, quod remansit de oblatione Domini, et comedite illud absque fermento juxta altare, quia Sanctum sanctorum est.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"latinvulgate": "Comedetis autem in loco sancto : quod datum est tibi et filiis tuis de oblationibus Domini, sicut præceptum est mihi.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 17, "word": {"latinvulgate": "Cur non comedistis hostiam pro peccato in loco sancto, quæ Sancta sanctorum est, et data vobis ut portetis iniquitatem multitudinis, et rogetis pro ea in conspectu Domini,\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 18, "word": {"latinvulgate": "præsertim cum de sanguine illius non sit illatum intra sancta, et comedere debueritis eam in Sanctuario, sicut præceptum est mihi ?\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 44, "word": {"latinvulgate": "Ego enim sum Dominus Deus vester : sancti estote, quia ego sanctus sum. Ne polluatis animas vestras in omni reptili quod movetur super terram.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 45, "word": {"latinvulgate": "Ego enim sum Dominus, qui eduxi vos de terra Ægypti, ut essem vobis in Deum. Sancti eritis, quia ego sanctus sum.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"latinvulgate": "immolabit agnum, ubi solet immolari hostia pro peccato, et holocaustum, id est, in loco sancto. Sicut enim pro peccato, ita et pro delicto ad sacerdotem pertinet hostia : Sancta sanctorum est.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"latinvulgate": "et præcepit ei, dicens : Loquere ad Aaron fratrem tuum, ne omni tempore ingrediatur sanctuarium, quod est intra velum coram propitiatorio quo tegitur arca, ut non moriatur (quia in nube apparebo super oraculum),\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 3, "word": {"latinvulgate": "nisi hæc ante fecerit : vitulum pro peccato offeret, et arietem in holocaustum.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"latinvulgate": "Tunica linea vestietur, feminalibus lineis verenda celabit : accingetur zona linea, cidarim lineam imponet capiti : hæc enim vestimenta sunt sancta : quibus cunctis, cum lotus fuerit, induetur.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 16, "word": {"latinvulgate": "et expiet sanctuarium ab immunditiis filiorum Israël, et a prævaricationibus eorum, cunctisque peccatis. Juxta hunc ritum faciet tabernaculo testimonii, quod fixum est inter eos, in medio sordium habitationis eorum.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 17, "word": {"latinvulgate": "Nullus hominum sit in tabernaculo, quando pontifex sanctuarium ingreditur, ut roget pro se, et pro domo sua, et pro universo cœtu Israël, donec egrediatur.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 20, "word": {"latinvulgate": "Postquam emundaverit sanctuarium, et tabernaculum, et altare, tunc offerat hircum viventem :\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 23, "word": {"latinvulgate": "revertetur Aaron in tabernaculum testimonii, et depositis vestibus, quibus prius indutus erat, cum intraret sanctuarium, relictisque ibi,\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"latinvulgate": "lavabit carnem suam in loco sancto, indueturque vestibus suis. Et postquam egressus obtulerit holocaustum suum, ac plebis, rogabit tam pro se quam pro populo :\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"latinvulgate": "Vitulum autem, et hircum, qui pro peccato fuerant immolati, et quorum sanguis illatus est in sanctuarium, ut expiatio compleretur, asportabunt foras castra, et comburent igni tam pelles quam carnes eorum, ac fimum :\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 32, "word": {"latinvulgate": "Expiabit autem sacerdos, qui unctus fuerit, et cujus manus initiatæ sunt ut sacerdotio fungatur pro patre suo : indueturque stola linea et vestibus sanctis,\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"latinvulgate": "et expiabit sanctuarium et tabernaculum testimonii atque altare, sacerdotes quoque et universum populum.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 2, "word": {"latinvulgate": "Loquere ad omnem cœtum filiorum Israël, et dices ad eos : Sancti estote, quia ego sanctus sum, Dominus Deus vester.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"latinvulgate": "Quarto autem anno omnis fructus eorum sanctificabitur, laudabilis Domino.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"latinvulgate": "Et ego ponam faciem meam contra illum : succidamque eum de medio populi sui, eo quod dederit de semine suo Moloch, et contaminaverit sanctuarium meum, ac polluerit nomen sanctum meum.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 7, "word": {"latinvulgate": "Sanctificamini et estote sancti, quia ego sum Dominus Deus vester.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 26, "word": {"latinvulgate": "Eritis mihi sancti, quia sanctus sum ego Dominus, et separavi vos a ceteris populis, ut essetis mei.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"latinvulgate": "Sancti erunt Deo suo, et non polluent nomen ejus : incensum enim Domini, et panes Dei sui offerunt, et ideo sancti erunt.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"latinvulgate": "Scortum et vile prostibulum non ducent uxorem, nec eam quæ repudiata est a marito : quia consecrati sunt Deo suo,\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 8, "word": {"latinvulgate": "et panes propositionis offerunt. Sint ergo sancti, quia et ego sanctus sum, Dominus qui sanctifico eos.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 22, "word": {"latinvulgate": "vescetur tamen panibus qui offeruntur in sanctuario,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 2, "word": {"latinvulgate": "Loquere ad Aaron et ad filios ejus, ut caveant ab his quæ consecrata sunt filiorum Israël, et non contaminent nomen sanctificatorum mihi, quæ ipsi offerunt. Ego Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 3, "word": {"latinvulgate": "Dic ad eos, et ad posteros eorum : Omnis homo qui accesserit de stirpe vestra ad ea quæ consecrata sunt, et quæ obtulerunt filii Israël Domino, in quo est immunditia, peribit coram Domino. Ego sum Dominus.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 4, "word": {"latinvulgate": "Homo de semine Aaron, qui fuerit leprosus, aut patiens fluxum seminis, non vescetur de his quæ sanctificata sunt mihi, donec sanetur. Qui tetigerit immundum super mortuo, et ex quo egreditur semen quasi coitus,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"latinvulgate": "immundus erit usque ad vesperum, et non vescetur his quæ sanctificata sunt : sed cum laverit carnem suam aqua,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"latinvulgate": "et occubuerit sol, tunc mundatus vescetur de sanctificatis, quia cibus illius est.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 10, "word": {"latinvulgate": "Omnis alienigena non comedet de sanctificatis ; inquilinus sacerdotis et mercenarius non vescentur ex eis.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 12, "word": {"latinvulgate": "Si filia sacerdotis cuilibet ex populo nupta fuerit, de his quæ sanctificata sunt, et de primitiis non vescetur.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 14, "word": {"latinvulgate": "Qui comederit de sanctificatis per ignorantiam, addet quintam partem cum eo quod comedit, et dabit sacerdoti in sanctuarium.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 15, "word": {"latinvulgate": "Nec contaminabunt sanctificata filiorum Israël, quæ offerunt Domino :\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 16, "word": {"latinvulgate": "ne forte sustineant iniquitatem delicti sui, cum sanctificata comederint. Ego Dominus qui sanctifico eos.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"latinvulgate": "Ne polluatis nomen meum sanctum, ut sanctificer in medio filiorum Israël. Ego Dominus qui sanctifico vos,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 2, "word": {"latinvulgate": "Loquere filiis Israël, et dices ad eos : Hæ sunt feriæ Domini, quas vocabitis sanctas.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"latinvulgate": "Sex diebus facietis opus : dies septimus, quia sabbati requies est, vocabitur sanctus : omne opus non facietis in eo : sabbatum Domini est in cunctis habitationibus vestris.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 4, "word": {"latinvulgate": "Hæ sunt ergo feriæ Domini sanctæ, quas celebrare debetis temporibus suis.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 7, "word": {"latinvulgate": "Dies primus erit vobis celeberrimus, sanctusque : omne opus servile non facietis in eo,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"latinvulgate": "sed offeretis sacrificium in igne Domino septem diebus. Dies autem septimus erit celebrior et sanctior : nullumque servile opus facietis in eo.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"latinvulgate": "Cumque elevaverit eos sacerdos cum panibus primitiarum coram Domino, cedent in usum ejus.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 21, "word": {"latinvulgate": "Et vocabitis hunc diem celeberrimum, atque sanctissimum : omne opus servile non facietis in eo. Legitimum sempiternum erit in cunctis habitaculis, et generationibus vestris.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"latinvulgate": "Loquere filiis Israël : Mense septimo, prima die mensis, erit vobis sabbatum, memoriale, clangentibus tubis, et vocabitur sanctum :\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"latinvulgate": "Decimo die mensis hujus septimi, dies expiationum erit celeberrimus, et vocabitur sanctus : affligetisque animas vestras in eo, et offeretis holocaustum Domino.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 35, "word": {"latinvulgate": "Dies primus vocabitur celeberrimus atque sanctissimus : omne opus servile non facietis in eo.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"latinvulgate": "Et septem diebus offeretis holocausta Domino. Dies quoque octavus erit celeberrimus, atque sanctissimus, et offeretis holocaustum Domino : est enim cœtus atque collectæ : omne opus servile non facietis in eo.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"latinvulgate": "Hæ sunt feriæ Domini, quas vocabitis celeberrimas atque sanctissimas, offeretisque in eis oblationes Domino, holocausta et libamenta juxta ritum uniuscujusque diei :\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"latinvulgate": "eruntque Aaron et filiorum ejus, ut comedant eos in loco sancto : quia Sanctum sanctorum est de sacrificiis Domini jure perpetuo.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 12, "word": {"latinvulgate": "ob sanctificationem jubilæi : sed statim oblata comedetis.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 9, "word": {"latinvulgate": "Animal autem, quod immolari potest Domino, si quis voverit, sanctum erit,\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 10, "word": {"latinvulgate": "et mutari non poterit, id est, nec melius malo, nec pejus bono : quod si mutaverit, et ipsum quod mutatum est, et illud pro quo mutatum est, consecratum erit Domino.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 14, "word": {"latinvulgate": "Homo si voverit domum suam, et sanctificaverit Domino, considerabit eam sacerdos utrum bona an mala sit, et juxta pretium, quod ab eo fuerit constitutum, venundabitur :\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 21, "word": {"latinvulgate": "Quia cum jubilæi venerit dies, sanctificatus erit Domino, et possessio consecrata ad jus pertinet sacerdotum.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 23, "word": {"latinvulgate": "supputabit sacerdos juxta annorum numerum usque ad jubilæum, pretium : et dabit ille qui voverat eum, Domino.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"latinvulgate": "Omne quod Domino consecratur, sive homo fuerit, sive animal, sive ager, non vendetur, nec redimi poterit. Quidquid semel fuerit consecratum, Sanctum sanctorum erit Domino :\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"latinvulgate": "Omnes decimæ terræ, sive de frugibus, sive de pomis arborum, Domini sunt, et illi sanctificantur.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 32, "word": {"latinvulgate": "Omnium decimarum bovis et ovis et capræ, quæ sub pastoris virga transeunt, quidquid decimum venerit, sanctificabitur Domino.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"latinvulgate": "Non eligetur nec bonum nec malum, nec altero commutabitur, si quis mutaverit : et quod mutatum est, et pro quo mutatum est, sanctificabitur Domino, et non redimetur.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 4, "word": {"latinvulgate": "Hic est cultus filiorum Caath : tabernaculum fœderis, et Sanctum sanctorum\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"latinvulgate": "Cumque involverint Aaron et filii ejus sanctuarium et omnia vasa ejus in commotione castrorum, tunc intrabunt filii Caath ut portent involuta : et non tangent vasa sanctuarii, ne moriantur. Ista sunt onera filiorum Caath in tabernaculo fœderis :\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 19, "word": {"latinvulgate": "sed hoc facite eis, ut vivant, et non moriantur, si tetigerint Sancta sanctorum. Aaron et filii ejus intrabunt, ipsique disponent opera singulorum, et divident quid portare quis debeat.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 20, "word": {"latinvulgate": "Alii nulla curiositate videant quæ sunt in sanctuario priusquam involvantur, alioquin morientur.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 9, "word": {"latinvulgate": "Omnes quoque primitiæ, quas offerunt filii Israël, ad sacerdotem pertinent :\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"latinvulgate": "assumetque aquam sanctam in vase fictili, et pauxillum terræ de pavimento tabernaculi mittet in eam.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"latinvulgate": "Omni tempore separationis suæ novacula non transibit per caput ejus usque ad completum diem, quo Domino consecratur. Sanctus erit, crescente cæsarie capitis ejus.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 8, "word": {"latinvulgate": "Omnibus diebus separationis suæ sanctus erit Domino.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 20, "word": {"latinvulgate": "Susceptaque rursum ab eo, elevabit in conspectu Domini : et sanctificata sacerdotis erunt, sicut pectusculum, quod separari jussum est, et femur. Post hæc, potest bibere nazaræus vinum.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 40, "word": {"latinvulgate": "sed magis memores præceptorum Domini faciant ea, sintque sancti Deo suo.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"latinvulgate": "Cumque stetissent adversum Moysen et Aaron, dixerunt : Sufficiat vobis, quia omnis multitudo sanctorum est, et in ipsis est Dominus : cur elevamini super populum Domini ?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 5, "word": {"latinvulgate": "locutusque ad Core et ad omnem multitudinem : Mane, inquit, notum faciet Dominus qui ad se pertineant, et sanctos applicabit sibi : et quos elegerit, appropinquabunt ei.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"latinvulgate": "et hausto cras igne, ponite desuper thymiama coram Domino : et quemcumque elegerit, ipse erit sanctus : multum erigimini filii Levi.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"latinvulgate": "Hæc ergo accipies de his, quæ sanctificantur et oblata sunt Domino. Omnis oblatio, et sacrificium, et quidquid pro peccato atque delicto redditur mihi, et cedit in Sancta sanctorum, tuum erit, et filiorum tuorum.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 10, "word": {"latinvulgate": "In sanctuario comedes illud : mares tantum edent ex eo, quia consecratum est tibi.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"latinvulgate": "Primogenitum autem bovis, et ovis, et capræ, non facies redimi, quia sanctificata sunt Domino. Sanguinem tantum eorum fundes super altare, et adipes adolebis in suavissimum odorem Domino.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 19, "word": {"latinvulgate": "Omnes primitias sanctuarii, quas offerunt filii Israël Domino, tibi dedi, et filiis, ac filiabus tuis, jure perpetuo. Pactum salis est sempiternum coram Domino, tibi ac filiis tuis.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 32, "word": {"latinvulgate": "Et non peccabitis super hoc, egregia vobis et pinguia reservantes, ne polluatis oblationes filiorum Israël, et moriamini.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"latinvulgate": "Et libabitis vini quartam partem hin per agnos singulos in sanctuario Domini.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 18, "word": {"latinvulgate": "Quarum dies prima venerabilis et sancta erit : omne opus servile non facietis in ea.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 25, "word": {"latinvulgate": "Dies quoque septimus celeberrimus et sanctus erit vobis : omne opus servile non facietis in eo.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"latinvulgate": "Dies etiam primitivorum, quando offeretis novas fruges Domino, expletis hebdomadibus, venerabilis et sancta erit : omne opus servile non facietis in ea.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 1, "word": {"latinvulgate": "Mensis etiam septimi prima dies venerabilis et sancta erit vobis. Omne opus servile non facietis in ea, quia dies clangoris est et tubarum.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 7, "word": {"latinvulgate": "Decima quoque dies mensis hujus septimi erit vobis sancta atque venerabilis, et affligetis animas vestras : omne opus servile non facietis in ea.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 12, "word": {"latinvulgate": "Quintadecima vero die mensis septimi, quæ vobis sancta erit atque venerabilis, omne opus servile non facietis in ea, sed celebrabitis solemnitatem Domino septem diebus.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"latinvulgate": "quos misit Moyses cum Phinees filio Eleazari sacerdotis, vasa quoque sancta, et tubas ad clangendum tradidit ei.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"latinvulgate": "liberabitur innocens de ultoris manu, et reducetur per sententiam in urbem, ad quam confugerat, manebitque ibi, donec sacerdos magnus, qui oleo sancto unctus est, moriatur.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 6, "word": {"latinvulgate": "quia populus sanctus es Domino Deo tuo. Te elegit Dominus Deus tuus, ut sis ei populus peculiaris de cunctis populis, qui sunt super terram.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 26, "word": {"latinvulgate": "Quæ autem sanctificaveris, et voveris Domino, tolles, et venies ad locum, quem elegerit Dominus :\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 2, "word": {"latinvulgate": "quoniam populus sanctus es Domino Deo tuo, et te elegit ut sis ei in populum peculiarem de cunctis gentibus, quæ sunt super terram.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"latinvulgate": "Quidquid autem morticinum est, ne vescamini ex eo. Peregrino, qui intra portas tuas est, da ut comedat, aut vende ei : quia tu populus sanctus Domini Dei tui es. Non coques hædum in lacte matris suæ.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 14, "word": {"latinvulgate": "quo revelatus es : Dominus enim Deus tuus ambulat in medio castrorum, ut eruat te, et tradat tibi inimicos tuos : et sint castra tua sancta, et nihil in eis appareat fœditatis, ne derelinquat te.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"latinvulgate": "Respice de sanctuario tuo, et de excelso cælorum habitaculo, et benedic populo tuo Israël, et terræ, quam dedisti nobis, sicut jurasti patribus nostris, terræ lacte et melle mananti.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"latinvulgate": "et faciat te excelsiorem cunctis gentibus quas creavit, in laudem, et nomen, et gloriam suam : ut sis populus sanctus Domini Dei tui, sicut locutus est.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 9, "word": {"latinvulgate": "Suscitabit te Dominus sibi in populum sanctum, sicut juravit tibi : si custodieris mandata Domini Dei tui, et ambulaveris in viis ejus.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"latinvulgate": "Levi quoque ait : Perfectio tua, et doctrina tua viro sancto tuo, quem probasti in tentatione, et judicasti ad aquas contradictionis.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 15, "word": {"latinvulgate": "Cecidit Josue pronus in terram, et adorans ait : Quid dominus meus loquitur ad servum suum ?\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"latinvulgate": "Dixitque Josue ad populum : Non poteritis servire Domino : Deus enim sanctus et fortis æmulator est, nec ignoscet sceleribus vestris atque peccatis.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Non est sanctus, ut est Dominus, neque enim est alius extra te, et non est fortis sicut Deus noster.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 20, "word": {"latinvulgate": "Et dixerunt viri Bethsamitæ : Quis poterit stare in conspectu Domini Dei sancti hujus ? et ad quem ascendet a nobis ?\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 5, "word": {"latinvulgate": "Et respondit David sacerdoti, et dixit ei : Equidem, si de mulieribus agitur : continuimus nos ab heri et nudiustertius, quando egrediebamur, et fuerunt vasa puerorum sancta. Porro via hæc polluta est, sed et ipsa hodie sanctificabitur in vasis.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 16, "word": {"latinvulgate": "Ædificavitque viginti cubitorum ad posteriorem partem templi tabulata cedrina, a pavimento usque ad superiora : et fecit interiorem domum oraculi in Sanctum sanctorum.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"latinvulgate": "et hydrias, et fuscinulas, et phialas, et mortariola, et thuribula, de auro purissimo : et cardines ostiorum domus interioris Sancti sanctorum, et ostiorum domus templi, ex auro erant.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 4, "word": {"latinvulgate": "et portaverunt arcam Domini, et tabernaculum fœderis, et omnia vasa sanctuarii, quæ erant in tabernaculo : et ferebant ea sacerdotes et Levitæ.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 6, "word": {"latinvulgate": "Et intulerunt sacerdotes arcam fœderis Domini in locum suum, in oraculum templi, in Sanctum sanctorum subter alas cherubim.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 8, "word": {"latinvulgate": "Cumque eminerent vectes, et apparerent summitates eorum foris sanctuarium ante oraculum, non apparebant ultra extrinsecus, qui et fuerunt ibi usque in præsentem diem.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 10, "word": {"latinvulgate": "Factum est autem, cum exissent sacerdotes de sanctuario, nebula implevit domum Domini,\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"latinvulgate": "Quæ dixit ad virum suum : Animadverto quod vir Dei sanctus est iste, qui transit per nos frequenter.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"latinvulgate": "Aaron vero, et filii ejus adolebant incensum super altare holocausti, et super altare thymiamatis, in omne opus Sancti sanctorum : et ut precarentur pro Israël juxta omnia, quæ præceperat Moyses servus Dei.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 10, "word": {"latinvulgate": "Laudate nomen sanctum ejus : lætetur cor quærentium Dominum.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"latinvulgate": "Et dicite : Salva nos, Deus salvator noster : et congrega nos, et erue de gentibus, ut confiteamur nomini sancto tuo, et exultemus in carminibus tuis.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"latinvulgate": "Præbete igitur corda vestra et animas vestras, ut quæratis Dominum Deum vestrum : et consurgite, et ædificate sanctuarium Domino Deo, ut introducatur arca fœderis Domini, et vasa Domino consecrata, in domum quæ ædificatur nomini Domini.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"latinvulgate": "Filii Amram : Aaron, et Moyses. Separatusque est Aaron ut ministraret in Sancto sanctorum, ipse et filii ejus in sempiternum, et adoleret incensum Domino secundum ritum suum, ac benediceret nomini ejus in perpetuum.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 28, "word": {"latinvulgate": "Et erunt sub manu filiorum Aaron in cultum domus Domini, in vestibulis, et in exedris, et in loco purificationis, et in sanctuario, et in universis operibus ministerii templi Domini.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 32, "word": {"latinvulgate": "Et custodiant observationes tabernaculi fœderis, et ritum sanctuarii, et observationem filiorum Aaron fratrum suorum, ut ministrent in domo Domini.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 3, "word": {"latinvulgate": "et super hæc, quæ obtuli in domum Dei mei de peculio meo aurum et argentum, do in templum Dei mei, exceptis his, quæ præparavi in ædem sanctam.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 16, "word": {"latinvulgate": "Domine Deus noster, omnis hæc copia, quam paravimus ut ædificaretur domus nomini sancto tuo, de manu tua est, et tua sunt omnia.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Fecit quoque domum Sancti sanctorum : longitudinem juxta latitudinem domus cubitorum viginti : et latitudinem similiter viginti cubitorum : et laminis aureis texit eam, quasi talentis sexcentis.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Fecit etiam in domo Sancti sanctorum cherubim duos, opere statuario : et texit eos auro.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"latinvulgate": "Thymiateria quoque, et thuribula, et phialas, et mortariola ex auro purissimo. Et ostia cælavit templi interioris, id est, in Sancta sanctorum : et ostia templi forinsecus aurea. Sicque completum est omne opus, quod fecit Salomon in domo Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 5, "word": {"latinvulgate": "et intulerunt eam, et omnem paraturam tabernaculi. Porro vasa sanctuarii, quæ erant in tabernaculo, portaverunt sacerdotes cum Levitis.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Et intulerunt sacerdotes arcam fœderis Domini in locum suum, id est, ad oraculum templi, in Sancta sanctorum subter alas cherubim :\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Egressis autem sacerdotibus de sanctuario (omnes enim sacerdotes qui ibi potuerant inveniri, sanctificati sunt : nec adhuc in illo tempore vices, et ministeriorum ordo inter eos divisus erat),\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"latinvulgate": "Filiam vero Pharaonis transtulit de civitate David in domum, quam ædificaverat ei. Dixit enim rex : Non habitabit uxor mea in domo David regis Israël, eo quod sanctificata sit : quia ingressa est in eam arca Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"latinvulgate": "Nec quispiam alius ingrediatur domum Domini, nisi sacerdotes, et qui ministrant de Levitis : ipsi tantummodo ingrediantur, quia sanctificati sunt : et omne reliquum vulgus observet custodias Domini.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 5, "word": {"latinvulgate": "Dixitque ad eos : Audite me, Levitæ, et sanctificamini : mundate domum Domini Dei patrum vestrorum, et auferte omnem immunditiam de sanctuario.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 7, "word": {"latinvulgate": "Clauserunt ostia, quæ erant in porticu, et extinxerunt lucernas, incensumque non adoleverunt, et holocausta non obtulerunt in sanctuario Deo Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"latinvulgate": "Surrexerunt autem sacerdotes atque Levitæ benedicentes populo : et exaudita est vox eorum : pervenitque oratio in habitaculum sanctum cæli.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 6, "word": {"latinvulgate": "Sed et filii Israël et Juda, qui habitabant in urbibus Juda, obtulerunt decimas boum et ovium, decimasque sanctorum, quæ voverant Domino Deo suo : atque universa portantes, fecerunt acervos plurimos.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 14, "word": {"latinvulgate": "Core vero filius Jemna Levites et janitor orientalis portæ, præpositus erat iis, quæ sponte offerebantur Domino, primitiisque et consecratis in Sancta sanctorum.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 3, "word": {"latinvulgate": "Levitis quoque, ad quorum eruditionem omnis Israël sanctificabatur Domino, locutus est : Ponite arcam in sanctuario templi, quod ædificavit Salomon filius David rex Israël, nequaquam enim eam ultra portabitis : nunc autem ministrate Domino Deo vestro, et populo ejus Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 5, "word": {"latinvulgate": "Et ministrate in sanctuario per familias turmasque Leviticas,\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"latinvulgate": "Et assaverunt Phase super ignem, juxta quod in lege scriptum est : pacificas vero hostias coxerunt in lebetibus, et cacabis, et ollis, et festinato distribuerunt universæ plebi :\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 63, "word": {"latinvulgate": "Et dixit Athersatha eis ut non comederent de Sancto sanctorum, donec surgeret sacerdos doctus atque perfectus.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 28, "word": {"latinvulgate": "Et dixi eis : Vos sancti Domini, et vasa sancta, et argentum et aurum, quod sponte oblatum est Domino Deo patrum nostrorum :\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 2, "word": {"latinvulgate": "tulerunt enim de filiabus eorum sibi et filiis suis, et commiscuerunt semen sanctum cum populis terrarum : manus etiam principum et magistratuum fuit in transgressione hac prima.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"latinvulgate": "Et nunc quasi parum et ad momentum facta est deprecatio nostra apud Dominum Deum nostrum, ut dimitterentur nobis reliquiæ, et daretur nobis paxillus in loco sancto ejus, et illuminaret oculos nostros Deus noster, et daret nobis vitam modicam in servitute nostra,\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 65, "word": {"latinvulgate": "Dixitque Athersatha eis ut non manducarent de Sanctis sanctorum, donec staret sacerdos doctus et eruditus.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 9, "word": {"latinvulgate": "Dixit autem Nehemias (ipse est Athersatha) et Esdras sacerdos et scriba, et Levitæ interpretantes universo populo : Dies sanctificatus est Domino Deo nostro : nolite lugere, et nolite flere. Flebat enim omnis populus cum audiret verba legis.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"latinvulgate": "Et dixit eis : Ite, comedite pinguia, et bibite mulsum, et mittite partes his qui non præparaverunt sibi, quia sanctus dies Domini est : et nolite contristari : gaudium etenim Domini est fortitudo nostra.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 11, "word": {"latinvulgate": "Levitæ autem silentium faciebant in omni populo, dicentes : Tacete, quia dies sanctus est, et nolite dolere.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"latinvulgate": "et sabbatum sanctificatum tuum ostendisti eis, et mandata, et cæremonias, et legem præcepisti eis in manu Moysi servi tui.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"latinvulgate": "Populi quoque terræ, qui important venalia, et omnia ad usum, per diem sabbati ut vendant, non accipiemus ab eis in sabbato et in die sanctificato. Et dimittemus annum septimum, et exactionem universæ manus.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"latinvulgate": "ad panes propositionis, et ad sacrificium sempiternum, et in holocaustum sempiternum in sabbatis, in calendis, in solemnitatibus, et in sanctificatis, et pro peccato : ut exoretur pro Israël, et in omnem usum domus Dei nostri.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"latinvulgate": "Habitaverunt autem principes populi in Jerusalem : reliqua vero plebs misit sortem, ut tollerent unam partem de decem qui habitaturi essent in Jerusalem civitate sancta, novem vero partes in civitatibus.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"latinvulgate": "omnes Levitæ in civitate sancta ducenti octoginta quatuor.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 47, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 2, "verse": 6, "word": {"latinvulgate": "Ego autem constitutus sum rex ab eo super Sion, montem sanctum ejus, prædicans præceptum ejus.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"latinvulgate": "Tu autem Domine, susceptor meus es, gloria mea, et exaltans caput meum.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Odisti omnes qui operantur iniquitatem ; perdes omnes qui loquuntur mendacium. Virum sanguinum et dolosum abominabitur Dominus.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"latinvulgate": "Disperdat Dominus universa labia dolosa, et linguam magniloquam.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 1, "word": {"latinvulgate": "Tituli inscriptio, ipsi David. Conserva me, Domine, quoniam speravi in te.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"latinvulgate": "Magna est gloria ejus in salutari tuo ; gloriam et magnum decorem impones super eum.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"latinvulgate": "animam meam convertit. Deduxit me super semitas justitiæ, propter nomen suum.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 3, "word": {"latinvulgate": "Neque irrideant me inimici mei : etenim universi, qui sustinent te, non confundentur.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"latinvulgate": "Afferte Domino gloriam et honorem ; afferte Domino gloriam nomini ejus ; adorate Dominum in atrio sancto ejus.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 21, "word": {"latinvulgate": "Custodit Dominus omnia ossa eorum : unum ex his non conteretur.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"latinvulgate": "Et introibo ad altare Dei, ad Deum qui lætificat juventutem meam. Confitebor tibi in cithara, Deus, Deus meus.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 3, "word": {"latinvulgate": "Manus tua gentes disperdidit, et plantasti eos ; afflixisti populos et expulisti eos.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"latinvulgate": "Subjecit populos nobis, et gentes sub pedibus nostris.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 11, "word": {"latinvulgate": "Confitebor tibi in sæculum, quia fecisti ; et exspectabo nomen tuum, quoniam bonum est in conspectu sanctorum tuorum.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"latinvulgate": "Omnis terra adoret te, et psallat tibi ; psalmum dicat nomini tuo.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"latinvulgate": "Multiplicati sunt super capillos capitis mei qui oderunt me gratis. Confortati sunt qui persecuti sunt me inimici mei injuste ; quæ non rapui, tunc exsolvebam.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"latinvulgate": "Exaudi me, Domine, quoniam benigna est misericordia tua ; secundum multitudinem miserationum tuarum respice in me.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"latinvulgate": "Laudent illum cæli et terra ; mare, et omnia reptilia in eis.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"latinvulgate": "In finem, pro iis qui commutabuntur. Testimonium Asaph, psalmus.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"latinvulgate": "diligit Dominus portas Sion super omnia tabernacula Jacob.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 1, "word": {"latinvulgate": "Canticum Psalmi, filiis Core, in finem, pro Maheleth ad respondendum. Intellectus Eman Ezrahitæ.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 89, "verse": 20, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 98, "verse": 1, "word": {"latinvulgate": "Psalmus ipsi David. Dominus regnavit : irascantur populi ; qui sedet super cherubim : moveatur terra.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"latinvulgate": "Scitote quoniam Dominus ipse est Deus ; ipse fecit nos, et non ipsi nos ; populus ejus, et oves pascuæ ejus.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 5, "word": {"latinvulgate": "quoniam suavis est Dominus ; in æternum misericordia ejus, et usque in generationem et generationem veritas ejus.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 103, "verse": 1, "word": {"latinvulgate": "Ipsi David. Benedic, anima mea, Domino : Domine Deus meus, magnificatus es vehementer. Confessionem et decorem induisti,\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 3, "word": {"latinvulgate": "Beati qui custodiunt judicium, et faciunt justitiam in omni tempore.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 42, "word": {"latinvulgate": "Et tribulaverunt eos inimici eorum ; et humiliati sunt sub manibus eorum ;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 111, "verse": 9, "word": {"latinvulgate": "Dispersit, dedit pauperibus ; justitia ejus manet in sæculum sæculi ; cornu ejus exaltabitur in gloria.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"latinvulgate": "tu cognovisti sessionem meam et resurrectionem meam.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 17, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"latinvulgate": "Principium sapientiæ timor Domini, et scientia sanctorum prudentia.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 25, "word": {"latinvulgate": "Ruina est homini devorare sanctos, et post vota retractare.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"latinvulgate": "Non didici sapientiam, et non novi scientiam sanctorum.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"latinvulgate": "Vidi impios sepultos, qui etiam cum adhuc viverent in loco sancto erant, et laudabantur in civitate quasi justorum operum. Sed et hoc vanitas est.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"latinvulgate": "Et erit : omnis qui relictus fuerit in Sion, et residuus in Jerusalem, Sanctus vocabitur, omnis qui scriptus est in vita in Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 16, "word": {"latinvulgate": "Et exaltabitur Dominus exercituum in judicio ; et Deus sanctus sanctificabitur in justitia.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 3, "word": {"latinvulgate": "Et clamabant alter ad alterum, et dicebant : Sanctus, sanctus, sanctus Dominus, Deus exercituum ; plena est omnis terra gloria ejus.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 13, "word": {"latinvulgate": "Et adhuc in ea decimatio, et convertetur, et erit in ostensionem sicut terebinthus, et sicut quercus quæ expandit ramos suos ; semen sanctum erit id quod steterit in ea.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"latinvulgate": "Non nocebunt, et non occident in universo monte sancto meo, quia repleta est terra scientia Domini, sicut aquæ maris operientes.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"latinvulgate": "Et erit : in die illa clangetur in tuba magna ; et venient qui perditi fuerant de terra Assyriorum, et qui ejecti erant in terra Ægypti, et adorabunt Dominum in monte sancto in Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 29, "word": {"latinvulgate": "Canticum erit vobis sicut nox sanctificatæ solemnitatis, et lætitia cordis sicut qui pergit cum tibia, ut intret in montem Domini ad Fortem Israël.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"latinvulgate": "De civitate enim sancta vocati sunt ; et super Deum Israël constabiliti sunt ; Dominus exercituum nomen ejus.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"latinvulgate": "Consurge, consurge, induere fortitudini tua, Sion ! induere vestimentis gloriæ tuæ, Jerusalem, civitas Sancti, quia non adjiciet ultra ut pertranseat per te incircumcisus et immundus.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 10, "word": {"latinvulgate": "Paravit Dominus brachium sanctum suum in oculis omnium gentium ; et videbunt omnes fines terræ salutare Dei nostri.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"latinvulgate": "adducam eos in montem sanctum meum et lætificabo eos in domo orationis meæ ; holocausta eorum et victimæ eorum placebunt mihi super altari meo, quia domus mea domus orationis vocabitur cunctis populis.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 13, "word": {"latinvulgate": "Cum clamaveris, liberent te congregati tui, et omnes eos auferet ventus, tollet aura. Qui autem fiduciam habet mei, hæreditabit terram, et possidebit montem sanctum meum.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 15, "word": {"latinvulgate": "Quia hæc dicit Excelsus, et Sublimis, habitans æternitatem, et sanctum nomen ejus, in excelso et in sancto habitans, et cum contrito et humili spiritu : ut vivificet spiritum humilium, et vivificet cor contritorum.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"latinvulgate": "Si averteris a sabbato pedem tuum, facere voluntatem tuam in die sancto meo ; et vocaveris sabbatum delicatum, et sanctum Domini gloriosum, et glorificaveris eum dum non facis vias tuas, et non invenitur voluntas tua, ut loquaris sermonem :\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"latinvulgate": "Et vocabunt eos Populus sanctus, redempti a Domino ; tu autem vocaberis : Quæsita civitas, et non derelicta.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"latinvulgate": "Ipsi autem ad iracundiam provocaverunt, et afflixerunt spiritum Sancti ejus ; et conversus est eis in inimicum, et ipse debellavit eos.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"latinvulgate": "Et recordatus est dierum sæculi Moysi, et populi sui. Ubi est qui eduxit eos de mari cum pastoribus gregis sui ? Ubi est qui posuit in medio ejus spiritum Sancti sui ;\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"latinvulgate": "Civitas Sancti tui facta est deserta, Sion deserta facta est, Jerusalem desolata est.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"latinvulgate": "Domus sanctificationis nostræ et gloriæ nostræ, ubi laudaverunt te patres nostri, facta est in exustionem ignis, et omnia desiderabilia nostra versa sunt in ruinas.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 11, "word": {"latinvulgate": "Et vos qui dereliquistis Dominum, qui obliti estis montem sanctum meum, qui ponitis Fortunæ mensam, et libatis super eam ;\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"latinvulgate": "Lupus et agnus pascentur simul, leo et bos comedent paleas, et serpenti pulvis panis ejus. Non nocebunt, neque occident in omni monte sancto meo, dicit Dominus.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"latinvulgate": "et adducent omnes fratres vestros de cunctis gentibus donum Domino, in equis, et in quadrigis, et in lecticis, et in mulis, et in carrucis, ad montem sanctum meum Jerusalem, dicit Dominus, quomodo si inferant filii Israël munus in vase mundo in domum Domini.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"latinvulgate": "Quid est, quod dilectus meus in domo mea fecit scelera multa ? Numquid carnes sanctæ auferent a te malitias tuas, in quibus gloriata es ?\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"latinvulgate": "Et tu prophetabis ad eos omnia verba hæc, et dices ad illos : Dominus de excelso rugiet, et de habitaculo sancto suo dabit vocem suam : rugiens rugiet super decorem suum : celeuma quasi calcantium concinetur adversus omnes habitatores terræ.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 40, "word": {"latinvulgate": "et omnem vallem cadaverum, et cineris, et universam regionem mortis usque ad torrentem Cedron, et usque ad angulum portæ equorum orientalis, Sanctum Domini : non evelletur, et non destruetur ultra in perpetuum.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 24, "word": {"latinvulgate": "Et adducam pessimos de gentibus, et possidebunt domos eorum : et quiescere faciam superbiam potentium, et possidebunt sanctuaria eorum.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"latinvulgate": "Et vos, domus Israël, hæc dicit Dominus Deus : Singuli post idola vestra ambulate, et servite eis. Quod si et in hoc non audieritis me, et nomen meum sanctum pollueritis ultra in muneribus vestris, et in idolis vestris :\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"latinvulgate": "in monte sancto meo, in monte excelso Israël, ait Dominus Deus, ibi serviet mihi omnis domus Israël : omnes, inquam, in terra in qua placebunt mihi, et ibi quæram primitias vestras, et initium decimarum vestrarum, in omnibus sanctificationibus vestris.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"latinvulgate": "Fili hominis, pone faciem tuam ad Jerusalem, et stilla ad sanctuaria, et propheta contra humum Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"latinvulgate": "Sanctuaria mea sprevisti, et sabbata mea polluisti.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"latinvulgate": "Sacerdotes ejus contempserunt legem meam, et polluerunt sanctuaria mea : inter sanctum et profanum non habuerunt distantiam, et inter pollutum et mundum non intellexerunt : et a sabbatis meis averterunt oculos suos, et coinquinabar in medio eorum.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"latinvulgate": "Tu cherub extentus, et protegens : et posui te in monte sancto Dei, in medio lapidum ignitorum ambulasti.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 20, "word": {"latinvulgate": "Et ingressi sunt ad gentes ad quas introierunt : et polluerunt nomen sanctum meum, cum diceretur de eis : Populus Domini iste est, et de terra ejus egressi sunt.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 21, "word": {"latinvulgate": "Et peperci nomini sancto meo, quod polluerat domus Israël in gentibus ad quas ingressi sunt.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 22, "word": {"latinvulgate": "Idcirco dices domui Israël : Hæc dicit Dominus Deus : Non propter vos ego faciam, domus Israël, sed propter nomen sanctum meum, quod polluistis in gentibus ad quas intrastis.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"latinvulgate": "ut gregem sanctum, ut gregem Jerusalem in solemnitatibus ejus : sic erunt civitates desertæ, plenæ gregibus hominum : et scient quia ego Dominus.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 7, "word": {"latinvulgate": "Et nomen sanctum meum notum faciam in medio populi mei Israël, et non polluam nomen sanctum meum amplius : et scient gentes quia ego Dominus, Sanctus Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"latinvulgate": "Propterea hæc dicit Dominus Deus : Nunc reducam captivitatem Jacob, et miserebor omnis domus Israël, et assumam zelum pro nomine sancto meo.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"latinvulgate": "Et mensus est longitudinem ejus viginti cubitorum, et latitudinem ejus viginti cubitorum, ante faciem templi. Et dixit ad me : Hoc est Sanctum sanctorum.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"latinvulgate": "Et dixit ad me : Gazophylacia aquilonis, et gazophylacia austri, quæ sunt ante ædificium separatum, hæc sunt gazophylacia sancta, in quibus vescuntur sacerdotes qui appropinquant ad Dominum in Sancta sanctorum : ibi ponent Sancta sanctorum et oblationem pro peccato et pro delicto : locus enim sanctus est.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 14, "word": {"latinvulgate": "Cum autem ingressi fuerint sacerdotes, non egredientur de sanctis in atrium exterius : et ibi reponent vestimenta sua, in quibus ministrant, quia sancta sunt, vestienturque vestimentis aliis, et sic procedent ad populum.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"latinvulgate": "dixit ad me : Fili hominis, locus solii mei, et locus vestigiorum pedum meorum, ubi habito in medio filiorum Israël in æternum : et non polluent ultra domus Israël nomen sanctum meum, ipsi et reges eorum, in fornicationibus suis, et in ruinis regum suorum, et in excelsis.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 8, "word": {"latinvulgate": "Qui fabricati sunt limen suum juxta limen meum, et postes suos juxta postes meos, et murus erat inter me et eos : et polluerunt nomen sanctum meum in abominationibus quas fecerunt : propter quod consumpsi eos in ira mea.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 12, "word": {"latinvulgate": "Ista est lex domus in summitate montis : omnis finis ejus in circuitu, Sanctum sanctorum est. Hæc est ergo lex domus.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"latinvulgate": "Et non servastis præcepta sanctuarii mei, et posuistis custodes observationum mearum in sanctuario meo vobismetipsis.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 13, "word": {"latinvulgate": "Et non appropinquabunt ad me ut sacerdotio fungantur mihi, neque accedent ad omne sanctuarium meum juxta Sancta sanctorum : sed portabunt confusionem suam, et scelera sua quæ fecerunt.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 19, "word": {"latinvulgate": "Cumque egredientur atrium exterius ad populum, exuent se vestimentis suis, in quibus ministraverant, et reponent ea in gazophylacio sanctuarii : et vestient se vestimentis aliis, et non sanctificabunt populum in vestibus suis.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 23, "word": {"latinvulgate": "Et populum meum docebunt quid sit inter sanctum et pollutum, et inter mundum et immundum ostendent eis.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"latinvulgate": "Cumque cœperitis terram dividere sortito, separate primitias Domino, sanctificatum de terra, longitudine viginti quinque millia, et latitudine decem millia : sanctificatum erit in omni termino ejus per circuitum.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"latinvulgate": "Et a mensura ista mensurabis longitudinem viginti quinque millium, et latitudinem decem millium : et in ipso erit templum Sanctumque sanctorum.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"latinvulgate": "Sanctificatum de terra erit sacerdotibus ministris sanctuarii, qui accedunt ad ministerium Domini : et erit eis locus in domos, et in sanctuarium sanctitatis.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"latinvulgate": "Et possessionem civitatis dabitis quinque millia latitudinis, et longitudinis viginti quinque millia, secundum separationem sanctuarii, omni domui Israël.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"latinvulgate": "Principi quoque hinc et inde in separationem sanctuarii, et in possessionem civitatis, contra faciem separationis sanctuarii, et contra faciem possessionis urbis, a latere maris usque ad mare, et a latere orientis usque ad orientem : longitudinis autem juxta unamquamque partem, a termino occidentali usque ad terminum orientalem.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 19, "word": {"latinvulgate": "Et introduxit me per ingressum qui erat ex latere portæ, in gazophylacia sanctuarii ad sacerdotes, quæ respiciebant ad aquilonem : et erat ibi locus vergens ad occidentem.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"latinvulgate": "Hæ autem erunt primitiæ sanctuarii sacerdotum, ad aquilonem longitudinis viginti quinque millia, et ad mare latitudinis decem millia, sed et ad orientem latitudinis decem millia, et ad meridiem longitudinis viginti quinque millia : et erit sanctuarium Domini in medio ejus.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 12, "word": {"latinvulgate": "Et erunt eis primitiæ de primitiis terræ Sanctum sanctorum, juxta terminum Levitarum.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"latinvulgate": "Et non venundabunt ex eo, neque mutabunt : neque transferentur primitiæ terræ, quia sanctificatæ sunt Domino.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"latinvulgate": "Quod autem reliquum fuerit in longitudine secundum primitias sanctuarii, decem millia in orientem, et decem millia in occidentem, erunt sicut primitiæ sanctuarii : et erunt fruges ejus in panes his qui serviunt civitati.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"latinvulgate": "Omnes primitiæ viginti quinque millium, per viginti quinque millia in quadrum, separabuntur in primitias sanctuarii, et in possessionem civitatis.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"latinvulgate": "Quod autem reliquum fuerit, principis erit ex omni parte primitiarum sanctuarii, et possessionis civitatis e regione viginti quinque millium primitiarum usque ad terminum orientalem : sed et ad mare, e regione viginti quinque millium, usque ad terminum maris, similiter in partibus principis erit : et erunt primitiæ sanctuarii, et sanctuarium templi, in medio ejus.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Magna arbor, et fortis, et proceritas ejus contingens cælum : aspectus illius erat usque ad terminos universæ terræ.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 9, "word": {"latinvulgate": "Folia ejus pulcherrima, et fructus ejus nimius : et esca universorum in ea. Subter eam habitabant animalia et bestiæ, et in ramis ejus conversabantur volucres cæli : et ex ea vescebatur omnis caro.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"latinvulgate": "Cor ejus ab humano commutetur, et cor feræ detur ei : et septem tempora mutentur super eum.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 17, "word": {"latinvulgate": "Arborem, quam vidisti sublimem atque robustam, cujus altitudo pertingit ad cælum, et aspectus illius in omnem terram ;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"latinvulgate": "et rami ejus pulcherrimi, et fructus ejus nimius, et esca omnium in ea, subter eam habitantes bestiæ agri, et in ramis ejus commorantes aves cæli :\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"latinvulgate": "Quod autem præcepit ut relinqueretur germen radicum ejus, id est arboris : regnum tuum tibi manebit postquam cognoveris potestatem esse cælestem.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"latinvulgate": "Est vir in regno tuo, qui spiritum deorum sanctorum habet in se, et in diebus patris tui scientia et sapientia inventæ sunt in eo : nam et rex Nabuchodonosor pater tuus principem magorum, incantatorum, Chaldæorum, et aruspicum constituit eum, pater, inquam, tuus, o rex :\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"latinvulgate": "et roborabitur fortitudo ejus, sed non in viribus suis : et supra quam credi potest, universa vastabit, et prosperabitur, et faciet. Et interficiet robustos, et populum sanctorum\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"latinvulgate": "Domine, in omnem justitiam tuam avertatur, obsecro, ira tua et furor tuus a civitate tua Jerusalem, et monte sancto tuo. Propter peccata enim nostra, et iniquitates patrum nostrorum, Jerusalem et populus tuus in opprobrium sunt omnibus per circuitum nostrum.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"latinvulgate": "Cumque adhuc loquerer, et orarem, et confiterer peccata mea, et peccata populi mei Israël, et prosternerem preces meas in conspectu Dei mei, pro monte sancto Dei mei :\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Septuaginta hebdomades abbreviatæ sunt super populum tuum et super urbem sanctam tuam, ut consummetur prævaricatio, et finem accipiat peccatum, et deleatur iniquitas, et adducatur justitia sempiterna, et impleatur visio et prophetia, et ungatur Sanctus sanctorum.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 28, "word": {"latinvulgate": "Et revertetur in terram suam cum opibus multis : et cor ejus adversum testamentum sanctum, et faciet, et revertetur in terram suam.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 30, "word": {"latinvulgate": "Et venient super eum trieres, et Romani : et percutietur, et revertetur, et indignabitur contra testamentum sanctuarii, et faciet : reverteturque, et cogitabit adversum eos qui dereliquerunt testamentum sanctuarii.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"latinvulgate": "Et figet tabernaculum suum Apadno inter maria, super montem inclytum et sanctum : et veniet usque ad summitatem ejus, et nemo auxiliabitur ei.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"latinvulgate": "Et audivi virum qui indutus erat lineis, qui stabat super aquas fluminis, cum elevasset dexteram et sinistram suam in cælum, et jurasset per viventem in æternum, quia in tempus, et tempora, et dimidium temporis. Et cum completa fuerit dispersio manus populi sancti, complebuntur universa hæc.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 1, "word": {"latinvulgate": "Canite tuba in Sion, ululate in monte sancto meo, conturbentur omnes habitatores terræ : quia venit dies Domini, quia prope est.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Et scietis quia ego Dominus Deus vester, habitans in Sion monte sancto meo ; et erit Jerusalem sancta, et alieni non transibunt per eam amplius.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Qui conterunt super pulverem terræ capita pauperum, et viam humilium declinant : et filius ac pater ejus ierunt ad puellam, ut violarent nomen sanctum meum.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 16, "word": {"latinvulgate": "Quomodo enim bibistis super montem sanctum meum, bibent omnes gentes jugiter : et bibent, et absorbebunt, et erunt quasi non sint.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"latinvulgate": "Et projecisti me in profundum in corde maris, et flumen circumdedit me : omnes gurgites tui, et fluctus tui super me transierunt.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"latinvulgate": "Ad extrema montium descendi ; terræ vectes concluserunt me in æternum : et sublevabis de corruptione vitam meam, Domine Deus meus.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"latinvulgate": "Audite, populi omnes, et attendat terra, et plenitudo ejus : et sit Dominus Deus vobis in testem, Dominus de templo sancto suo.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"latinvulgate": "Dominus autem in templo sancto suo : sileat a facie ejus omnis terra !\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 11, "word": {"latinvulgate": "In die illa non confunderis super cunctis adinventionibus tuis, quibus prævaricata es in me, quia tunc auferam de medio tui magniloquos superbiæ tuæ, et non adjicies exaltari amplius in monte sancto meo.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Interroga sacerdotes legem, dicens :\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Et possidebit Dominus Judam partem suam in terra sanctificata, et eliget adhuc Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 13, "word": {"latinvulgate": "Sileat omnis caro a facie Domini, quia consurrexit de habitaculo sancto suo.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"latinvulgate": "Hæc dicit Dominus exercituum : Reversus sum ad Sion, et habitabo in medio Jerusalem : et vocabitur Jerusalem civitas veritatis, et mons Domini exercituum mons sanctificatus.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"latinvulgate": "Tunc assumpsit eum diabolus in sanctam civitatem, et statuit eum super pinnaculum templi,\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"latinvulgate": "Nolite dare sanctum canibus : neque mittatis margaritas vestras ante porcos, ne forte conculcent eas pedibus suis, et conversi dirumpant vos.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"latinvulgate": "Cum ergo videritis abominationem desolationis, quæ dicta est a Daniele propheta, stantem in loco sancto, qui legit, intelligat :\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"latinvulgate": "Cum autem venerit Filius hominis in majestate sua, et omnes angeli cum eo, tunc sedebit super sedem majestatis suæ :\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"latinvulgate": "Et exeuntes de monumentis post resurrectionem ejus, venerunt in sanctam civitatem, et apparuerunt multis.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"latinvulgate": "Herodes enim metuebat Joannem, sciens eum virum justum et sanctum : et custodiebat eum, et audito eo multa faciebat, et libenter eum audiebat.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"latinvulgate": "Qui enim me confusus fuerit, et verba mea in generatione ista adultera et peccatrice, et Filius hominis confundetur eum, cum venerit in gloria Patris sui cum angelis sanctis.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"latinvulgate": "Et respondens angelus dixit ei : Spiritus Sanctus superveniet in te, et virtus Altissimi obumbrabit tibi. Ideoque et quod nascetur ex te sanctum, vocabitur Filius Dei.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 49, "word": {"latinvulgate": "quia fecit mihi magna qui potens est : et sanctum nomen ejus,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"latinvulgate": "sicut locutum est per os sanctorum, qui a sæculo sunt, prophetarum ejus :\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"latinvulgate": "ad faciendam misericordiam cum patribus nostris : et memorari testamenti sui sancti :\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 23, "word": {"latinvulgate": "sicut scriptum est in lege Domini : Quia omne masculinum adaperiens vulvam, sanctum Domino vocabitur :\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"latinvulgate": "Nam qui me erubuerit, et meos sermones : hunc Filius hominis erubescet cum venerit in majestate sua, et Patris, et sanctorum angelorum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"latinvulgate": "quem oportet quidem cælum suscipere usque in tempora restitutionis omnium, quæ locutus est Deus per os sanctorum suorum a sæculo prophetarum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"latinvulgate": "Convenerunt enim vere in civitate ista adversus sanctum puerum tuum Jesum, quem unxisti, Herodes, et Pontius Pilatus, cum gentibus, et populis Israël,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"latinvulgate": "in eo quod manum tuam extendas ad sanitates, et signa, et prodigia fieri per nomen sancti filii tui Jesu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 13, "word": {"latinvulgate": "et statuerunt falsos testes, qui dicerent : Homo iste non cessat loqui verba adversus locum sanctum, et legem :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"latinvulgate": "Dixit autem illi Dominus : Solve calceamentum pedum tuorum : locus enim in quo stas, terra sancta est.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"latinvulgate": "Qui dixerunt : Cornelius centurio, vir justus, et timens Deum, et testimonium habens ab universa gente Judæorum, responsum accepit ab angelo sancto accersire te in domum suam, et audire verba abs te.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"latinvulgate": "Viri Israëlitæ, adjuvate : hic est homo qui adversus populum, et legem, et locum hunc, omnes ubique docens, insuper et gentiles induxit in templum, et violavit sanctum locum istum.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"latinvulgate": "quod ante promiserat per prophetas suos in Scripturis sanctis\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 12, "word": {"latinvulgate": "Itaque lex quidem sancta, et mandatum sanctum, et justum, et bonum.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"latinvulgate": "Quod si delibatio sancta est, et massa : et si radix sancta, et rami.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 1, "word": {"latinvulgate": "Obsecro itaque vos fratres per misericordiam Dei, ut exhibeatis corpora vestra hostiam viventem, sanctam, Deo placentem, rationabile obsequium vestrum.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 16, "word": {"latinvulgate": "Salutate invicem in osculo sancto. Salutant vos omnes ecclesiæ Christi.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"latinvulgate": "Si quis autem templum Dei violaverit, disperdet illum Deus. Templum enim Dei sanctum est, quod estis vos.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"latinvulgate": "sanctificatus est enim vir infidelis per mulierem fidelem, et sanctificata est mulier infidelis per virum fidelem : alioquin filii vestri immundi essent, nunc autem sancti sunt.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"latinvulgate": "Et mulier innupta, et virgo, cogitat quæ Domini sunt, ut sit sancta corpore, et spiritu. Quæ autem nupta est, cogitat quæ sunt mundi, quomodo placeat viro.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Nescitis quoniam qui in sacrario operantur quæ de sacrario sunt, edunt : et qui altari deserviunt, cum altari participant ?\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 20, "word": {"latinvulgate": "Salutant vos omnes fratres. Salutate invicem in osculo sancto.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 12, "word": {"latinvulgate": "Salutate invicem in osculo sancto. Salutant vos omnes sancti.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"latinvulgate": "sicut elegit nos in ipso ante mundi constitutionem, ut essemus sancti et immaculati in conspectu ejus in caritate.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"latinvulgate": "in quo et vos, cum audissetis verbum veritatis, Evangelium salutis vestræ, in quo et credentes signati estis Spiritu promissionis Sancto,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"latinvulgate": "in quo omnis ædificatio constructa crescit in templum sanctum in Domino,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"latinvulgate": "quod aliis generationibus non est agnitum filiis hominum, sicuti nunc revelatum est sanctis apostolis ejus et prophetis in Spiritu,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 30, "word": {"latinvulgate": "Et nolite constristare Spiritum Sanctum Dei : in quo signati estis in diem redemptionis.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 27, "word": {"latinvulgate": "ut exhiberet ipse sibi gloriosam Ecclesiam, non habentem maculam, aut rugam, aut aliquid hujusmodi, sed ut sit sancta et immaculata.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 22, "word": {"latinvulgate": "nunc autem reconciliavit in corpore carnis ejus per mortem, exhibere vos sanctos, et immaculatos, et irreprehensibiles coram ipso :\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"latinvulgate": "Nemo ergo vos judicet in cibo, aut in potu, aut in parte diei festi, aut neomeniæ, aut sabbatorum :\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"latinvulgate": "Induite vos ergo, sicut electi Dei, sancti, et dilecti, viscera misericordiæ, benignitatem, humilitatem, modestiam, patientiam :\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Itaque qui hæc spernit, non hominem spernit, sed Deum : qui etiam dedit Spiritum suum Sanctum in nobis.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 26, "word": {"latinvulgate": "Salutate fratres omnes in osculo sancto.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 27, "word": {"latinvulgate": "Adjuro vos per Dominum ut legatur epistola hæc omnibus sanctis fratribus.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 9, "word": {"latinvulgate": "sciens hoc quia lex justo non est posita, sed injustis, et non subditis, impiis, et peccatoribus, sceleratis, et contaminatis, parricidis, et matricidis, homicidis,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"latinvulgate": "Volo ergo viros orare in omni loco, levantes puras manus sine ira et disceptatione.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"latinvulgate": "qui nos liberavit, et vocavit vocatione sua sancta, non secundum opera nostra, sed secundum propositum suum, et gratiam, quæ data est nobis in Christo Jesu ante tempora sæcularia.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"latinvulgate": "erunt homines seipsos amantes, cupidi, elati, superbi, blasphemi, parentibus non obedientes, ingrati, scelesti,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"latinvulgate": "et quia ab infantia sacras litteras nosti, quæ te possunt instruere ad salutem, per fidem quæ est in Christo Jesu.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"latinvulgate": "sed hospitalem, benignum, sobrium, justum, sanctum, continentem,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Unde, fratres sancti, vocationis cælestis participes, considerate Apostolum, et pontificem confessionis nostræ Jesum :\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"latinvulgate": "Talis enim decebat ut nobis esset pontifex, sanctus, innocens, impollutus, segregatus a peccatoribus, et excelsior cælis factus :\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 12, "word": {"latinvulgate": "neque per sanguinem hircorum aut vitulorum, sed per proprium sanguinem introivit semel in Sancta, æterna redemptione inventa.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"latinvulgate": "Non enim in manufacta Sancta Jesus introivit exemplaria verorum : sed in ipsum cælum, ut appareat nunc vultui Dei pro nobis :\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 25, "word": {"latinvulgate": "neque ut sæpe offerat semetipsum, quemadmodum pontifex intrat in Sancta per singulos annos in sanguine alieno :\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"latinvulgate": "quanto magis putatis deteriora mereri supplicia qui Filium Dei conculcaverit, et sanguinem testamenti pollutum duxerit, in quo sanctificatus est, et spiritui gratiæ contumeliam fecerit ?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 15, "word": {"latinvulgate": "sed secundum eum qui vocavit vos, Sanctum : et ipsi in omni conversatione sancti sitis :\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 16, "word": {"latinvulgate": "quoniam scriptum est : Sancti eritis, quoniam ego sanctus sum.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"latinvulgate": "et ipsi tamquam lapides vivi superædificamini, domus spiritualis, sacerdotium sanctum, offerre spirituales hostias, acceptabiles Deo per Jesum Christum.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"latinvulgate": "Vos autem genus electum, regale sacerdotium, gens sancta, populus acquisitionis : ut virtutes annuntietis ejus qui de tenebris vos vocavit in admirabile lumen suum.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"latinvulgate": "Sic enim aliquando et sanctæ mulieres, sperantes in Deo, ornabant se, subjectæ propriis viris.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"latinvulgate": "Et hanc vocem nos audivimus de cælo allatam, cum essemus cum ipso in monte sancto.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"latinvulgate": "Non enim voluntate humana allata est aliquando prophetia : sed Spiritu Sancto inspirati, locuti sunt sancti Dei homines.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 21, "word": {"latinvulgate": "Melius enim erat illis non cognoscere viam justitiæ, quam post agnitionem, retrorsum converti ab eo, quod illis traditum est, sancto mandato.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"latinvulgate": "ut memores sitis eorum, quæ prædixi, verborum, a sanctis prophetis et apostolorum vestrorum, præceptorum Domini et Salvatoris.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 11, "word": {"latinvulgate": "Cum igitur hæc omnia dissolvenda sunt, quales oportet vos esse in sanctis conversationibus, et pietatibus,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"latinvulgate": "Vos autem carissimi superædificantes vosmetipsos sanctissimæ vestræ fidei, in Spiritu Sancto orantes,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"latinvulgate": "Et angelo Philadelphiæ ecclesiæ scribe : Hæc dicit Sanctus et Verus, qui habet clavem David : qui aperit, et nemo claudit : claudit, et nemo aperit :\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 8, "word": {"latinvulgate": "Et quatuor animalia, singula eorum habebant alas senas : et in circuitu, et intus plena sunt oculis : et requiem non habebant die ac nocte, dicentia : Sanctus, Sanctus, Sanctus Dominus Deus omnipotens, qui erat, et qui est, et qui venturus est.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"latinvulgate": "et clamabant voce magna, dicentes : Usquequo Domine (sanctus et verus), non judicas, et non vindicas sanguinem nostrum de iis qui habitant in terra ?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"latinvulgate": "atrium autem, quod est foris templum, ejice foras, et ne metiaris illud : quoniam datum est gentibus, et civitatem sanctam calcabunt mensibus quadraginta duobus :\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"latinvulgate": "et hic bibet de vino iræ Dei, quod mistum est mero in calice iræ ipsius, et cruciabitur igne, et sulphure in conspectu angelorum sanctorum, et ante conspectum Agni :\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"latinvulgate": "Quis non timebit te, Domine, et magnificabit nomen tuum ? quia solus pius es : quoniam omnes gentes venient, et adorabunt in conspectu tuo, quoniam judicia tua manifesta sunt.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"latinvulgate": "Exsulta super eam cælum, et sancti apostoli, et prophetæ : quoniam judicavit Deus judicium vestrum de illa.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"latinvulgate": "Beatus, et sanctus, qui habet partem in resurrectione prima : in his secunda mors non habet potestatem : sed erunt sacerdotes Dei et Christi, et regnabunt cum illo mille annis.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"latinvulgate": "Et ego Joannes vidi sanctam civitatem Jerusalem novam descendentem de cælo a Deo, paratam sicut sponsam ornatam viro suo.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"latinvulgate": "Et sustulit me in spiritu in montem magnum et altum, et ostendit mihi civitatem sanctam Jerusalem descendentem de cælo a Deo,\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"latinvulgate": "Et dixit mihi : Hæc verba fidelissima sunt, et vera. Et Dominus Deus spirituum prophetarum misit angelum suum ostendere servis suis quæ oportet fieri cito.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 11, "word": {"latinvulgate": "Qui nocet, noceat adhuc : et qui in sordibus est, sordescat adhuc : et qui justus est, justificetur adhuc : et sanctus, sanctificetur adhuc.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"latinvulgate": "Et si quis diminuerit de verbis libri prophetiæ hujus, auferet Deus partem ejus de libro vitæ, et de civitate sancta, et de his quæ scripta sunt in libro isto :\r\n"}}]}}}