{"topics": {"obey": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 18, "word": {"latinvulgate": "et benedicentur in semine tuo omnes gentes terræ, quia obedisti voci meæ.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"latinvulgate": "eo quod obedierit Abraham voci meæ, et custodierit præcepta et mandata mea, et cæremonias legesque servaverit.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"latinvulgate": "Nunc ergo, fili mi, acquiesce consiliis meis :\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"latinvulgate": "Ad quem mater : In me sit, ait, ista maledictio, fili mi : tantum audi vocem meam, et pergens, affer quæ dixi.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"latinvulgate": "Nunc ergo, fili mi, audi vocem meam, et consurgens fuge ad Laban fratrem meum in Haran :\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 7, "word": {"latinvulgate": "quodque obediens Jacob parentibus suis isset in Syriam :\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"latinvulgate": "At ille respondit : Quis est Dominus, ut audiam vocem ejus, et dimittam Israël ? nescio Dominum, et Israël non dimittam.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"latinvulgate": "Si ergo audieritis vocem meam, et custodieritis pactum meum, eritis mihi in peculium de cunctis populis : mea est enim omnis terra :\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"latinvulgate": "Observa eum, et audi vocem ejus, nec contemnendum putes : quia non dimittet cum peccaveris, et est nomen meum in illo.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"latinvulgate": "Quod si audieris vocem ejus, et feceris omnia quæ loquor, inimicus ero inimicis tuis, et affligam affligentes te.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"latinvulgate": "benedictionem, si obedieritis mandatis Domini Dei vestri, quæ ego hodie præcipio vobis :\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 28, "word": {"latinvulgate": "maledictionem, si non obedieritis mandatis Domini Dei vestri, sed recesseritis de via, quam ego nunc ostendo vobis, et ambulaveritis post deos alienos, quos ignoratis.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"latinvulgate": "Dominum Deum vestrum sequimini, et ipsum timete, et mandata illius custodite, et audite vocem ejus : ipsi servietis, et ipsi adhærebitis.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"latinvulgate": "Si genuerit homo filium contumacem et protervum, qui non audiat patris aut matris imperium, et coërcitus obedire contempserit :\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"latinvulgate": "dicentque ad eos : Filius noster iste protervus et contumax est : monita nostra audire contemnit, comessationibus vacat, et luxuriæ atque conviviis :\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"latinvulgate": "audies vocem ejus, et facies mandata atque justitias, quas ego præcipio tibi.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"latinvulgate": "et remanebitis pauci numero, qui prius eratis sicut astra cæli præ multitudine, quoniam non audisti vocem Domini Dei tui.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"latinvulgate": "et reversus fueris ad eum, et obedieris ejus imperiis, sicut ego hodie præcipio tibi, cum filiis tuis, in toto corde tuo, et in tota anima tua :\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"latinvulgate": "Tu autem reverteris, et audies vocem Domini Dei tui, faciesque universa mandata quæ ego præcipio tibi hodie :\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"latinvulgate": "et diligas Dominum Deum tuum, atque obedias voci ejus, et illi adhæreas (ipse est enim vita tua, et longitudo dierum tuorum), ut habites in terra, pro qua juravit Dominus patribus tuis, Abraham, Isaac, et Jacob, ut daret eam illis.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"latinvulgate": "per quadraginta annos itineris latissimæ solitudinis incircumcisus fuit : donec consumeretur qui non audierant vocem Domini, et quibus ante juraverat ut non ostenderet eis terram lacte et melle manantem.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"latinvulgate": "dixitque ad eos : Fecistis omnia quæ præcepit vobis Moyses famulus Domini : mihi quoque in omnibus obedistis,\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"latinvulgate": "Dixitque populus ad Josue : Domino Deo nostro serviemus, et obedientes erimus præceptis ejus.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"latinvulgate": "ita dumtaxat ut non feriretis fœdus cum habitatoribus terræ hujus, sed aras eorum subverteretis : et noluistis audire vocem meam : cur hoc fecistis ?\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"latinvulgate": "fornicantes cum diis alienis, et adorantes eos. Cito deseruerunt viam, per quam ingressi fuerant patres eorum : et audientes mandata Domini, omnia fecere contraria.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"latinvulgate": "Et dixi : Ego Dominus Deus vester : ne timeatis deos Amorrhæorum, in quorum terra habitatis. Et noluistis audire vocem meam.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"latinvulgate": "Noluit autem populus audire vocem Samuelis, sed dixerunt : Nequaquam : rex enim erit super nos,\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"latinvulgate": "Si timueritis Dominum, et servieritis ei, et audieritis vocem ejus, et non exasperaveritis os Domini : eritis et vos, et rex qui imperat vobis, sequentes Dominum Deum vestrum :\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"latinvulgate": "si autem non audieritis vocem Domini, sed exasperaveritis sermones ejus, erit manus Domini super vos, et super patres vestros.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"latinvulgate": "Quare ergo non audisti vocem Domini : sed versus ad prædam es, et fecisti malum in oculis Domini ?\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"latinvulgate": "Et ait Saul ad Samuelem : Immo audivi vocem Domini, et ambulavi in via per quam misit me Dominus, et adduxi Agag regem Amalec, et Amalec interfeci.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"latinvulgate": "Et ait Samuel : Numquid vult Dominus holocausta et victimas, et non potius ut obediatur voci Domini ? Melior est enim obedientia quam victimæ : et auscultare magis quam offerre adipem arietum.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"latinvulgate": "Dixitque Saul ad Samuelem : Peccavi, quia prævaricatus sum sermonem Domini, et verba tua, timens populum, et obediens voci eorum.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"latinvulgate": "quia non obedisti voci Domini, neque fecisti iram furoris ejus in Amalec : idcirco quod pateris, fecit tibi Dominus hodie.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"latinvulgate": "Ingressa est itaque mulier illa ad Saul (conturbatus enim erat valde), dixitque ad eum : Ecce obedivit ancilla tua voci tuæ, et posui animam meam in manu mea : et audivi sermones tuos, quos locutus es ad me.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 21, "word": {"latinvulgate": "Et exclamavit ad virum Dei, qui venerat de Juda, dicens : Hæc dicit Dominus : Quia non obediens fuisti ori Domini, et non custodisti mandatum quod præcepit tibi Dominus Deus tuus,\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"latinvulgate": "Cui ait : Quia noluisti audire vocem Domini, ecce recedes a me, et percutiet te leo. Cumque paululum recessisset ab eo, invenit eum leo, atque percussit.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"latinvulgate": "quia non audierunt vocem Domini Dei sui, sed prætergressi sunt pactum ejus : omnia, quæ præceperat Moyses servus Domini, non audierunt, neque fecerunt.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 23, "word": {"latinvulgate": "Seditque Salomon super solium Domini in regem pro David patre suo, et cunctis placuit : et paruit illi omnis Israël.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 4, "word": {"latinvulgate": "Hæc dicit Dominus : Non ascendetis, neque pugnabitis contra fratres vestros : revertatur unusquisque in domum suam, quia mea hoc gestum est voluntate. Qui cum audissent sermonem Domini, reversi sunt, nec perrexerunt contra Jeroboam.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"latinvulgate": "Et noluerunt audire, et non sunt recordati mirabilium tuorum quæ feceras eis. Et induraverunt cervices suas, et dederunt caput ut converterentur ad servitutem suam, quasi per contentionem. Tu autem Deus propitius, clemens, et misericors, longanimis, et multæ miserationis, non dereliquisti eos,\r\n"}}, {"book": "Job", "chapter": 36, "verse": 11, "word": {"latinvulgate": "Si audierint et observaverint, complebunt dies suos in bono, et annos suos in gloria :\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"latinvulgate": "si autem non audierint, transibunt per gladium, et consumentur in stultitia.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"latinvulgate": "nec audivi vocem docentium me, et magistris non inclinavi aurem meam ?\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 17, "word": {"latinvulgate": "Oculum qui subsannat patrem, et qui despicit partum matris suæ, effodiant eum corvi de torrentibus, et comedant eum filii aquilæ !\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 14, "word": {"latinvulgate": "Et volabunt in humeros Philisthiim per mare, simul prædabuntur filios orientis ; Idumæa et Moab præceptum manus eorum, et filii Ammon obedientes erunt.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"latinvulgate": "Quis ex vobis timens Dominum, audiens vocem servi sui ? Qui ambulavit in tenebris, et non est lumen ei, speret in nomine Domini, et innitatur super Deum suum.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"latinvulgate": "Verumtamen scito iniquitatem tuam, quia in Dominum Deum tuum prævaricata es, et dispersisti vias tuas alienis sub omni ligno frondoso, et vocem meam non audisti, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"latinvulgate": "Dormiemus in confusione nostra, et operiet nos ignominia nostra, quoniam Domino Deo nostro peccavimus nos, et patres nostri, ab adolescentia nostra usque ad diem hanc, et non audivimus vocem Domini Dei nostri.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"latinvulgate": "Et dices ad eos : Hæc est gens quæ non audivit vocem Domini Dei sui, nec recepit disciplinam ; periit fides, et ablata est de ore eorum.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"latinvulgate": "Et dixit Dominus : Quia dereliquerunt legem meam quam dedi eis, et non audierunt vocem meam, et non ambulaverunt in ea :\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 3, "word": {"latinvulgate": "et dices ad eos : Hæc dicit Dominus Deus Israël : Maledictus vir qui non audierit verba pacti hujus\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"latinvulgate": "Et non audierunt, nec inclinaverunt aurem suam, sed abierunt, unusquisque in pravitate cordis sui mali : et induxi super eos omnia verba pacti hujus quod præcepi ut facerent, et non fecerunt.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 17, "word": {"latinvulgate": "Quod si non audierint, evellam gentem illam evulsione et perditione, ait Dominus.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 23, "word": {"latinvulgate": "Et non audierunt, nec inclinaverunt aurem suam : sed induraverunt cervicem suam, ne audirent me, et ne acciperent disciplinam.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"latinvulgate": "si fecerit malum in oculis meis, ut non audiat vocem meam, pœnitentiam agam super bono quod locutus sum ut facerem ei.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"latinvulgate": "Locutus sum ad te in abundantia tua, et dixisti : Non audiam : hæc est via tua ab adolescentia tua, quia non audisti vocem meam.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"latinvulgate": "Nunc ergo bonas facite vias vestras, et studia vestra, et audite vocem Domini Dei vestri, et pœnitebit Dominum mali quod locutus est adversum vos.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"latinvulgate": "Et ingressi sunt, et possederunt eam, et non obedierunt voci tuæ, et in lege tua non ambulaverunt : omnia quæ mandasti eis ut facerent non fecerunt, et evenerunt eis omnia mala hæc.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 10, "word": {"latinvulgate": "Audierunt ergo omnes principes et universus populus, qui inierant pactum ut dimitteret unusquisque servum suum et unusquisque ancillam suam liberos, et ultra non dominarentur eis : audierunt igitur, et dimiserunt.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"latinvulgate": "Obedivimus ergo voci Jonadab filii Rechab, patris nostri, in omnibus quæ præcepit nobis, ita ut non biberemus vinum cunctis diebus nostris, nos, et mulieres nostræ, filii, et filiæ nostræ,\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 10, "word": {"latinvulgate": "sed habitavimus in tabernaculis, et obedientes fuimus juxta omnia quæ præcepit nobis Jonadab pater noster.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 14, "word": {"latinvulgate": "Prævaluerunt sermones Jonadab filii Rechab, quos præcepit filiis suis ut non biberent vinum, et non biberunt usque ad diem hanc, quia obedierunt præcepto patris sui : ego autem locutus sum ad vos, de mane consurgens et loquens, et non obedistis mihi.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 18, "word": {"latinvulgate": "Domui autem Rechabitarum dixit Jeremias : Hæc dicit Dominus exercituum, Deus Israël : Pro eo quod obedistis præcepto Jonadab patris vestri, et custodistis omnia mandata ejus, et fecistis universa quæ præcepit vobis,\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"latinvulgate": "et adduxit, et fecit Dominus sicut locutus est, quia peccastis Domino, et non audistis vocem ejus : et factus est vobis sermo hic.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"latinvulgate": "sive bonum est, sive malum, voci Domini Dei nostri, ad quem mittimus te, obediemus, ut bene sit nobis cum audierimus vocem Domini Dei nostri.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"latinvulgate": "Si autem dixeritis vos : Non habitabimus in terra ista, nec audiemus vocem Domini Dei nostri,\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"latinvulgate": "Et annuntiavi vobis hodie, et non audistis vocem Domini Dei vestri super universis pro quibus misit me ad vos.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"latinvulgate": "Et non audivit Johanan filius Caree, et omnes principes bellatorum, et universus populus, vocem Domini, ut manerent in terra Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"latinvulgate": "et ingressi sunt terram Ægypti, quia non obedierunt voci Domini, et venerunt usque ad Taphnis.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"latinvulgate": "Propterea quod sacrificaveritis idolis, et peccaveritis Domino, et non audieritis vocem Domini, et in lege, et in præceptis, et in testimoniis ejus non ambulaveritis, idcirco evenerunt vobis mala hæc, sicut est dies hæc.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"latinvulgate": "Regnum autem, et potestas, et magnitudo regni, quæ est subter omne cælum, detur populo sanctorum Altissimi : cujus regnum, regnum sempiternum est, et omnes reges servient ei, et obedient.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"latinvulgate": "et non audivimus vocem Domini Dei nostri ut ambularemus in lege ejus, quam posuit nobis per servos suos prophetas.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"latinvulgate": "Et omnis Israël prævaricati sunt legem tuam, et declinaverunt ne audirent vocem tuam : et stillavit super nos maledictio et detestatio quæ scripta est in libro Moysi servi Dei, quia peccavimus ei.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"latinvulgate": "Et vigilavit Dominus super malitiam, et adduxit eam super nos. Justus Dominus Deus noster in omnibus operibus suis, quæ fecit : non enim audivimus vocem ejus.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"latinvulgate": "non audivit vocem, et non suscepit disciplinam ; in Domino non est confisa, ad Deum suum non appropinquavit.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"latinvulgate": "Et audivit Zorobabel, filius Salathiel, et Jesus, filius Josedec, sacerdos magnus, et omnes reliquiæ populi, vocem Domini Dei sui, et verba Aggæi prophetæ, sicut misit eum Dominus Deus eorum ad eos, et timuit populus a facie Domini.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"latinvulgate": "Et qui procul sunt, venient, et ædificabunt in templo Domini : et scietis quia Dominus exercituum misit me ad vos. Erit autem hoc, si auditu audieritis vocem Domini Dei vestri.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 27, "word": {"latinvulgate": "Porro homines mirati sunt, dicentes : Qualis est hic, quia venti et mare obediunt ei ?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 27, "word": {"latinvulgate": "Et mirati sunt omnes, ita ut conquirerent inter se dicentes : Quidnam est hoc ? quænam doctrina hæc nova ? quia in potestate etiam spiritibus immundis imperat, et obediunt ei.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"latinvulgate": "Dixit autem illis : Ubi est fides vestra ? Qui timentes, mirati sunt ad invicem, dicentes : Quis putas hic est, quia et ventis, et mari imperat, et obediunt ei ?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"latinvulgate": "Dixit autem Dominus : Si habueritis fidem sicut granum sinapis, dicetis huic arbori moro : Eradicare, et transplantare in mare, et obediet vobis.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 29, "word": {"latinvulgate": "Respondens autem Petrus, et Apostoli, dixerunt : Obedire oportet Deo magis quam hominibus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 32, "word": {"latinvulgate": "et nos sumus testes horum verborum, et Spiritus Sanctus, quem dedit Deus omnibus obedientibus sibi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 36, "word": {"latinvulgate": "Ante hos enim dies extitit Theodas, dicens se esse aliquem, cui consensit numerus virorum circiter quadringentorum : qui occisus est : et omnes qui credebant ei, dissipati sunt, et redacti ad nihilum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"latinvulgate": "Post hunc extitit Judas Galilæus in diebus professionis, et avertit populum post se, et ipse periit : et omnes quotquot consenserunt ei, dispersi sunt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 39, "word": {"latinvulgate": "Cui noluerunt obedire patres nostri : sed repulerunt, et aversi sunt cordibus suis in Ægyptum,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"latinvulgate": "iis autem qui sunt ex contentione, et qui non acquiescunt veritati, credunt autem iniquitati, ira et indignatio.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"latinvulgate": "Non ergo regnet peccatum in vestro mortali corpore ut obediatis concupiscentiis ejus.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 16, "word": {"latinvulgate": "Nescitis quoniam cui exhibetis vos servos ad obediendum, servi estis ejus, cui obeditis, sive peccati ad mortem, sive obeditionis ad justitiam ?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 17, "word": {"latinvulgate": "Gratias autem Deo quod fuistis servi peccati, obedistis autem ex corde in eam formam doctrinæ, in quam traditi estis.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"latinvulgate": "Sed non omnes obediunt Evangelio. Isaias enim dicit : Domine, quis credidit auditui nostro ?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"latinvulgate": "O insensati Galatæ, quis vos fascinavit non obedire veritati, ante quorum oculos Jesus Christus præscriptus est, in vobis crucifixus ?\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 7, "word": {"latinvulgate": "Currebatis bene : quis vos impedivit veritati non obedire ?\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 1, "word": {"latinvulgate": "Filii, obedite parentibus vestris in Domino : hoc enim justum est.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"latinvulgate": "Itaque carissimi mei (sicut semper obedistis), non ut in præsentia mei tantum, sed multo magis nunc in absentia mea, cum metu et tremore vestram salutem operamini.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 20, "word": {"latinvulgate": "Filii, obedite parentibus per omnia : hoc enim placitum est in Domino.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"latinvulgate": "Servi, obedite per omnia dominis carnalibus, non ad oculum servientes, quasi hominibus placentes, sed in simplicitate cordis, timentes Deum.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"latinvulgate": "in flamma ignis dantis vindictam iis qui non noverunt Deum, et qui non obediunt Evangelio Domini nostri Jesu Christi,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Quod si quis non obedit verbo nostro per epistolam, hunc notate, et ne commisceamini cum illo ut confundatur :\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Admone illos principibus, et potestatibus subditos esse, dicto obedire, ad omne opus bonum paratos esse :\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 9, "word": {"latinvulgate": "et consummatus, factus est omnibus obtemperantibus sibi, causa salutis æternæ,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"latinvulgate": "Fide qui vocatur Abraham obedivit in locum exire, quem accepturus erat in hæreditatem : et exiit, nesciens quo iret.\r\n"}}, {"book": "James", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Si autem equis frena in ora mittimus ad consentiendum nobis, et omne corpus illorum circumferimus.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"latinvulgate": "animas vestras castificantes in obedientia caritatis, in fraternitatis amore, simplici ex corde invicem diligite attentius :\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"latinvulgate": "Similiter et mulieres subditæ sint viris suis : ut etsi qui non credunt verbo, per mulierem conversationem sine verbo lucrifiant :\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 6, "word": {"latinvulgate": "Sicut Sara obediebat Abrahæ, dominum eum vocans : cujus estis filiæ benefacientes, et non pertimentes ullam perturbationem.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"latinvulgate": "quoniam tempus est ut incipiat judicium a domo Dei. Si autem primum a nobis, quis finis eorum, qui non credunt Dei Evangelio ?\r\n"}}]}}}