{"topics": {"envy": {"verses": [{"book": "Job", "chapter": 5, "verse": 2, "word": {"latinvulgate": "Vere stultum interficit iracundia, et parvulum occidit invidia.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"latinvulgate": "Vita carnium sanitas cordis ; putredo ossium invidia.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"latinvulgate": "Non æmuletur cor tuum peccatores, sed in timore Domini esto tota die ;\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 4, "word": {"latinvulgate": "Ira non habet misericordiam nec erumpens furor, et impetum concitati ferre quis poterit ?\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"latinvulgate": "Amor quoque, et odium, et invidiæ simul perierunt ; nec habent partem in hoc sæculo, et in opere quod sub sole geritur.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 13, "word": {"latinvulgate": "Et auferetur zelus Ephraim, et hostes Juda peribunt ; Ephraim non æmulabitur Judam, et Judas non pugnabit contra Ephraim.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"latinvulgate": "Domine, exaltetur manus tua, et non videant ; videant, et confundantur zelantes populi ; et ignis hostes tuos devoret.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"latinvulgate": "propterea vivo ego, dicit Dominus Deus, quia faciam juxta iram tuam, et secundum zelum tuum, quem fecisti odio habens eos : et notus efficiar per eos, cum te judicavero.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 18, "word": {"latinvulgate": "Sciebat enim quod per invidiam tradidissent eum.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 10, "word": {"latinvulgate": "Sciebat enim quod per invidiam tradidissent eum summi sacerdotes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 9, "word": {"latinvulgate": "Et patriarchæ æmulantes, Joseph vendiderunt in Ægyptum, et erat Deus cum eo :\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 45, "word": {"latinvulgate": "Videntes autem turbas Judæi, repleti sunt zelo, et contradicebant his quæ a Paulo dicebantur, blasphemantes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"latinvulgate": "Zelantes autem Judæi, assumentesque de vulgo viros quosdam malos, et turba facta, concitaverunt civitatem : et assistentes domui Jasonis quærebant eos producere in populum.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"latinvulgate": "repletos omni iniquitate, malitia, fornicatione, avaritia, nequitia, plenos invidia, homicidio, contentione, dolo, malignitate : susurrones,\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"latinvulgate": "Sicut in die honeste ambulemus : non in comessationibus, et ebrietatibus, non in cubilibus, et impudicitiis, non in contentione, et æmulatione :\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Cum enim sit inter vos zelus, et contentio : nonne carnales estis, et secundum hominem ambulatis ?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"latinvulgate": "Timeo enim ne forte cum venero, non quales volo, inveniam vos : et ego inveniar a vobis, qualem non vultis : ne forte contentiones, æmulationes, animositates, dissensiones, detractiones, susurrationes, inflationes, seditiones sint inter vos :\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 26, "word": {"latinvulgate": "Non efficiamur inanis gloriæ cupidi, invicem provocantes, invicem invidentes.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"latinvulgate": "Quidam quidem et propter invidiam et contentionem : quidam autem et propter bonam voluntatem Christum prædicant :\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"latinvulgate": "superbus est, nihil sciens, sed languens circa quæstiones, et pugnas verborum : ex quibus oriuntur invidiæ, contentiones, blasphemiæ, suspiciones malæ,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"latinvulgate": "Eramus enim aliquando et nos insipientes, increduli, errantes, servientes desideriis, et voluptatibus variis, in malitia et invidia agentes, odibiles, odientes invicem.\r\n"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"latinvulgate": "Quod si zelum amarum habetis, et contentiones sint in cordibus vestris : nolite gloriari, et mendaces esse adversus veritatem :\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"latinvulgate": "Ubi enim zelus et contentio, ibi inconstantia et omne opus pravum.\r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"latinvulgate": "An putatis quia inaniter Scriptura dicat : Ad invidiam concupiscit spiritus qui habitat in vobis ?\r\n"}}]}}}