{"topics": {"blessing": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 2, "word": {"latinvulgate": "Faciamque te in gentem magnam, et benedicam tibi, et magnificabo nomen tuum, erisque benedictus.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"latinvulgate": "benedicam tibi, et multiplicabo semen tuum sicut stellas cæli, et velut arenam quæ est in littore maris : possidebit semen tuum portas inimicorum suorum,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 12, "word": {"latinvulgate": "si attrectaverit me pater meus, et senserit, timeo ne putet me sibi voluisse illudere, et inducam super me maledictionem pro benedictione.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"latinvulgate": "Vix Isaac sermonem impleverat, et egresso Jacob foras, venit Esau,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"latinvulgate": "Qui ait : Venit germanus tuus fraudulenter, et accepit benedictionem tuam.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"latinvulgate": "At ille subjunxit : Juste vocatum est nomen ejus Jacob : supplantavit enim me en altera vice : primogenita mea ante tulit, et nunc secundo surripuit benedictionem meam. Rursumque ad patrem : Numquid non reservasti, ait, et mihi benedictionem ?\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"latinvulgate": "Cui Esau : Num unam, inquit, tantum benedictionem habes, pater ? mihi quoque obsecro ut benedicas. Cumque ejulatu magno fleret,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"latinvulgate": "Oderat ergo semper Esau Jacob pro benedictione qua benedixerat ei pater : dixitque in corde suo : Venient dies luctus patris mei, et occidam Jacob fratrem meum.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 4, "word": {"latinvulgate": "Et det tibi benedictiones Abrahæ, et semini tuo post te : ut possideas terram peregrinationis tuæ, quam pollicitus est avo tuo.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"latinvulgate": "et suscipe benedictionem quam attuli tibi, et quam donavit mihi Deus tribuens omnia. Vix fratre compellente, suscipiens,\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"latinvulgate": "benedixitque Dominus domui Ægyptii propter Joseph, et multiplicavit tam in ædibus quam in agris cunctam ejus substantiam :\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"latinvulgate": "Deus patris tui erit adjutor tuus, et omnipotens benedicet tibi benedictionibus cæli desuper, benedictionibus abyssi jacentis deorsum, benedictionibus uberum et vulvæ.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"latinvulgate": "Benedictiones patris tui confortatæ sunt benedictionibus patrum ejus, donec veniret desiderium collium æternorum : fiant in capite Joseph, et in vertice Nazaræi inter fratres suos.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 28, "word": {"latinvulgate": "Omnes hi in tribubus Israël duodecim : hæc locutus est eis pater suus, benedixitque singulis benedictionibus propriis.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"latinvulgate": "Et ait Moyses : Consecrastis manus vestras hodie Domino, unusquisque in filio, et in fratre suo, ut detur vobis benedictio.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"latinvulgate": "dabo benedictionem meam vobis anno sexto, et faciet fructus trium annorum :\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 26, "word": {"latinvulgate": "En propono in conspectu vestro hodie benedictionem et maledictionem :\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"latinvulgate": "benedictionem, si obedieritis mandatis Domini Dei vestri, quæ ego hodie præcipio vobis :\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 29, "word": {"latinvulgate": "Cum vero introduxerit te Dominus Deus tuus in terram, ad quam pergis habitandam, pones benedictionem super montem Garizim, maledictionem super montem Hebal :\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"latinvulgate": "Sin autem comedere volueris, et te esus carnium delectaverit, occide, comede juxta benedictionem Domini Dei tui, quam dedit tibi in urbibus tuis : sive immundum fuerit, hoc est, maculatum et debile : sive mundum, hoc est, integrum et sine macula, quod offerri licet, sicut capream et cervum, comedes :\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 17, "word": {"latinvulgate": "sed offeret unusquisque secundum quod habuerit juxta benedictionem Domini Dei sui, quam dederit ei.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"latinvulgate": "et noluit Dominus Deus tuus audire Balaam, vertitque maledictionem ejus in benedictionem tuam, eo quod diligeret te.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"latinvulgate": "Venientque super te universæ benedictiones istæ, et apprehendent te : si tamen præcepta ejus audieris.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 8, "word": {"latinvulgate": "Emittet Dominus benedictionem super cellaria tua, et super omnia opera manuum tuarum : benedicetque tibi in terra, quam acceperis.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 1, "word": {"latinvulgate": "Cum ergo venerint super te omnes sermones isti, benedictio sive maledictio, quam proposui in conspectu tuo : et ductus pœnitudine cordis tui in universis gentibus, in quas disperserit te Dominus Deus tuus,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"latinvulgate": "Testes invoco hodie cælum et terram, quod proposuerim vobis vitam et mortem, benedictionem et maledictionem. Elige ergo vitam, ut et tu vivas, et semen tuum :\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"latinvulgate": "Hæc est benedictio, qua benedixit Moyses, homo Dei, filiis Israël ante mortem suam.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"latinvulgate": "Hæc est Judæ benedicio : Audi, Domine, vocem Judæ, et ad populum suum introduc eum : manus ejus pugnabunt pro eo, et adjutor illius contra adversarios ejus erit.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"latinvulgate": "et de frugibus terræ, et de plenitudine ejus. Benedictio illius qui apparuit in rubo, veniat super caput Joseph, et super verticem nazaræi inter fratres suos.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 23, "word": {"latinvulgate": "Et Nephthali dixit : Nephthali abundantia perfruetur, et plenus erit benedictionibus Domini : mare et meridiem possidebit.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 34, "word": {"latinvulgate": "Post hæc legit omnia verba benedictionis et maledictionis, et cuncta quæ scripta erant in legis volumine.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"latinvulgate": "At illa respondit : Da mihi benedictionem : terram australem et arentem dedisti mihi ; junge et irriguam. Dedit itaque ei Caleb irriguum superius et inferius.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"latinvulgate": "At illa respondit : Da mihi benedictionem, quia terram arentem dedisti mihi : da et irriguam aquis. Dedit ergo ei Caleb irriguum superius, et irriguum inferius.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 27, "word": {"latinvulgate": "Quapropter suscipe benedictionem hanc, quam attulit ancilla tua tibi domino meo : et da pueris qui sequuntur te dominum meum.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 29, "word": {"latinvulgate": "Incipe ergo, et benedic domui servi tui, ut sit in sempiternum coram te : quia tu Domine Deus locutus es, et benedictione tua benedicetur domus servi tui in sempiternum.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"latinvulgate": "Reversusque ad virum Dei cum universo comitatu suo, venit, et stetit coram eo, et ait : Vere scio quod non sit alius Deus in universa terra, nisi tantum in Israël. Obsecro itaque ut accipias benedictionem a servo tuo.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"latinvulgate": "Et dixerunt Levitæ Josue, et Cedmihel, Bonni, Hasebnia, Serebia, Odaia, Sebnia, Phathathia : Surgite, benedicite Domino Deo vestro ab æterno usque in æternum : et benedicant nomini gloriæ tuæ excelso in omni benedictione et laude.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"latinvulgate": "eo quod non occurrerint filiis Israël cum pane et aqua, et conduxerint adversum eos Balaam, ad maledicendum eis : et convertit Deus noster maledictionem in benedictionem.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"latinvulgate": "Benedictio perituri super me veniebat, et cor viduæ consolatus sum.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 8, "word": {"latinvulgate": "Quoniam tu percussisti omnes adversantes mihi sine causa ; dentes peccatorum contrivisti.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"latinvulgate": "Deus meus, clamabo per diem, et non exaudies ; et nocte, et non ad insipientiam mihi.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 5, "word": {"latinvulgate": "Dirige me in veritate tua, et doce me, quia tu es Deus salvator meus, et te sustinui tota die.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"latinvulgate": "no translation for this version"}}, {"book": "Psalms", "chapter": 129, "verse": 8, "word": {"latinvulgate": "Et ipse redimet Israël ex omnibus iniquitatibus ejus.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"latinvulgate": "Benedicat te Dominus ex Sion, qui fecit cælum et terram.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 22, "word": {"latinvulgate": "Benedictio Domini divites facit, nec sociabitur eis afflictio.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"latinvulgate": "Benedictione justorum exaltabitur civitas, et ore impiorum subvertetur.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"latinvulgate": "Qui abscondit frumenta maledicetur in populis ; benedictio autem super caput vendentium.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 25, "word": {"latinvulgate": "Qui arguunt eum laudabuntur, et super ipsos veniet benedictio.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"latinvulgate": "Vir fidelis multum laudabitur ; qui autem festinat ditari non erit innocens.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 24, "word": {"latinvulgate": "In die illa erit Israël tertius Ægyptio et Assyrio ; benedictio in medio terræ\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"latinvulgate": "Effundam enim aquas super sitientem, et fluenta super aridam : effundam spiritum meum super semen tuum, et benedictionem meam super stirpem tuam ;\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"latinvulgate": "Hæc dicit Dominus : Quomodo si inveniatur granum in botro, et dicatur : Ne dissipes illud, quoniam benedictio est, sic faciam propter servos meos, ut non disperdam totum.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"latinvulgate": "Et ponam eos in circuitu collis mei benedictionem : et deducam imbrem in tempore suo ; pluviæ benedictionis erunt.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"latinvulgate": "Et primitiva omnium primogenitorum, et omnia libamenta ex omnibus quæ offeruntur, sacerdotum erunt : et primitiva ciborum vestrorum dabitis sacerdoti, ut reponat benedictionem domui tuæ.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"latinvulgate": "Quis scit si convertatur, et ignoscat, et relinquat post se benedictionem, sacrificium et libamen Domino Deo vestro ?\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"latinvulgate": "Et erit : sicut eratis maledictio in gentibus, domus Juda et domus Israël, sic salvabo vos, et eritis benedictio. Nolite timere ; confortentur manus vestræ.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 2, "word": {"latinvulgate": "Si nolueritis audire, et si nolueritis ponere super cor, ut detis gloriam nomini meo, ait Dominus exercituum, mittam in vos egestatem, et maledicam benedictionibus vestris, et maledicam illis, quoniam non posuistis super cor.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Inferte omnem decimam in horreum, et sit cibus in domo mea : et probate me super hoc, dicit Dominus : si non aperuero vobis cataractas cæli, et effudero vobis benedictionem usque ad abundantiam :\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"latinvulgate": "et erant semper in templo, laudantes et benedicentes Deum. Amen.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"latinvulgate": "Scio autem quoniam veniens ad vos, in abundantia benedictionis Evangelii Christi veniam.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 16, "word": {"latinvulgate": "Calix benedictionis, cui benedicimus, nonne communicatio sanguinis Christi est ? et panis quem frangimus, nonne participatio corporis Domini est ?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"latinvulgate": "ut in gentibus benedictio Abrahæ fieret in Christo Jesu, ut pollicitationem Spiritus accipiamus per fidem.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"latinvulgate": "Benedictus Deus et Pater Domini nostri Jesu Christi, qui benedixit nos in omni benedictione spirituali in cælestibus in Christo,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 7, "word": {"latinvulgate": "Terra enim sæpe venientem super se bibens imbrem, et generans herbam opportunam illis, a quibus colitur, accipit benedictionem a Deo :\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 14, "word": {"latinvulgate": "dicens : Nisi benedicens benedicam te, et multiplicans multiplicabo te.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 17, "word": {"latinvulgate": "scitote enim quoniam et postea cupiens hæreditare benedictionem, reprobatus est : non enim invenit pœnitentiæ locum, quamquam cum lacrimis inquisisset eam.\r\n"}}, {"book": "James", "chapter": 3, "verse": 10, "word": {"latinvulgate": "Ex ipso ore procedit benedictio et maledictio. Non oportet, fratres mei, hæc ita fieri.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"latinvulgate": "non reddentes malum pro malo, nec maledictum pro maledicto, sed e contrario benedicentes : quia in hoc vocati estis, ut benedictionem hæreditate possideatis.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"latinvulgate": "dicentium voce magna : Dignus est Agnus, qui occisus est, accipere virtutem, et divinitatem, et sapientiam, et fortitudinem, et honorem, et gloriam, et benedictionem.\r\n"}}]}}}