{"lust": {"verses": [{"book": "Genesis", "chapter": 40, "verse": 10, "word": {"kjv": "And in the vine were three branches: and it was as though it budded, and her blossoms shot forth; and the clusters thereof brought forth ripe grapes:\r\n", "thailand": "เถาองุ่นนั้นมีสามกิ่ง พองอกใบอ่อนดอกตูม ก็มีดอกบานออกมา และช่อองุ่นก็สุก\r\n", "spanish1909": "Y en la vid tres sarmientos; y ella como que brotaba, y arrojaba su flor, viniendo á madurar sus racimos de uvas:\r\n", "latinvulgate": "in qua erant tres propagines, crescere paulatim in gemmas, et post flores uvas maturescere :\r\n", "italian1927": "e in quella vite c’eran tre tralci; e mi pareva ch’essa germogliasse, poi fiorisse, e desse in fine dei grappoli d’uva matura.\r\n", "german1912": "der hatte drei Reben, und er grünte, wuchs und blühte, und seine Trauben wurden reif; {~}\r\n", "french1910": "Ce cep avait trois sarments. Quand il eut poussé, sa fleur se développa et ses grappes donnèrent des raisins mûrs.\r\n", "chinesencvtraditional": "葡萄樹上有三根枝子；樹一發芽，就開了花，上頭的葡萄都成熟了。\r\n", "korean": "그 나무에 세 가지가 있고 싹이 나서 꽃이 피고 포도송이가 익었고\r\n", "tagalog": "At sa puno ng ubas, ay may tatlong sanga: at yao'y pawang sumupling, na namulaklak, at ang mga buwig niyaon, ay nangagtaglay ng mga ubas na hinog. \r\n", "maori": "Na e toru nga peka o te waina; a e ahua pihi ana, a ka kohera ona puawai; a e hua ana nga tautau, maoa tonu nga karepe:\r\n", "cebuano": "Ug sa punoan sa parras adunay totolo ka mga sanga, ug kini ingon sa nagapanalingsing, ug namulak, ug ang iyang mga pinungpung namunga ug mga parras nga hinog.", "hebrew": "י ובגפן שלשה שריגם והוא כפרחת עלתה נצה הבשילו אשכלתיה ענבים\r\n", "hebrewmodern": "ובגפן שלשה שריגם והיא כפרחת עלתה נצה הבשילו אשכלתיה ענבים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐν δὲ τῇ ἀμπέλῳ τρεῖς πυθμένες καὶ αὐτὴ θάλλουσα ἀνενηνοχυῖα βλαστούς πέπειροι οἱ βότρυες σταφυλῆς\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"kjv": "The enemy said, I will pursue, I will overtake, I will divide the spoil; my lust shall be satisfied upon them; I will draw my sword, my hand shall destroy them.\r\n", "thailand": "พวกข้าศึกกล่าวว่า `เราจะติดตาม เราจะจับให้ทัน เราจะริบสิ่งของมาแบ่งปันกัน เราจึงจะพอใจที่ได้กระทำกับพวกนั้นดังประสงค์ เราจะชักดาบออก มือเราจะทำลายเขาเสีย'\r\n", "spanish1909": "El enemigo dijo: Perseguiré, prenderé, repartiré despojos; Mi alma se henchirá de ellos; Sacaré mi espada, destruirlos ha mi mano.\r\n", "latinvulgate": "Dixit inimicus : Persequar et comprehendam, dividam spolia, implebitur anima mea : evaginabo gladium meum, interficiet eos manus mea.\r\n", "italian1927": "Il nemico diceva: \"Inseguirò, raggiungerò, dividerò le spoglie, la mia brama si sazierà su loro; sguainerò la mia spada, la mia mano li sterminerà\";\r\n", "german1912": "Der Feind gedachte: Ich will nachjagen und erhaschen und den Raub austeilen und meinen Mut an ihnen kühlen; ich will mein Schwert ausziehen, und meine Hand soll sie verderben.\r\n", "french1910": "L'ennemi disait: Je poursuivrai, j'atteindrai, Je partagerai le butin; Ma vengeance sera assouvie, Je tirerai l'épée, ma main les détruira.\r\n", "chinesencvtraditional": "仇敵說：‘我要追趕，我要追上，我要均分擄物；我要在他們身上得到滿足；我要拔出刀來，親手趕絕他們。’\r\n", "korean": "대적의 말이 내가 쫓아 미쳐 탈취물을 나누리라 내가 그들로 인하여 내 마음을 채우리라 내가 내 칼을 빼리니 내 손이 그들을 멸하리라 하였으나\r\n", "tagalog": "Sinabi ng kaaway, Aking hahabulin, aking aabutan, magbabahagi ako ng samsam, Ang aking nasa ay masisiyahan sa kanila; Aking bubunutin ang aking tabak, lilipulin sila ng aking kamay. \r\n", "maori": "I mea te hoariri, Ka whai atu ahau, ka hopu, ka tuwha i nga taonga; ka na toku ngakau i a ratou; ka unuhia taku hoari, ma toku ringa ratou e huna.\r\n", "cebuano": "Ang kaaway miingon: Pagalutoson ko, pagaagpason ko, pagabahin-bahinon ko ang mga inagaw, Ang akong tinguha pagatagbawon diha kanila; Pagabakyawon ko ang akong espada, ang kamot ko magalaglag kanila.", "hebrew": "ט אמר  {ר} אויב ארדף אשיג  {ס}  אחלק שלל תמלאמו  {ר} נפשי--  {ס}  אריק חרבי תורישמו ידי  {ס}\r\n", "hebrewmodern": "אמר אויב ארדף אשיג אחלק שלל תמלאמו נפשי אריק חרבי תורישמו ידי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "εἶπεν ὁ ἐχθρός διώξας καταλήμψομαι μεριῶ σκῦλα ἐμπλήσω ψυχήν μου ἀνελῶ τῇ μαχαίρῃ μου κυριεύσει ἡ χείρ μου\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 4, "word": {"kjv": "And the mixt multitude that was among them fell a lusting: and the children of Israel also wept again, and said, Who shall give us flesh to eat?\r\n", "thailand": "คนที่ปะปนมากับเขาทั้งหลายเป็นคนโลภมาก ทั้งคนอิสราเอลก็ร้องไห้คร่ำครวญอีกว่า \"ผู้ใดจะให้เนื้อเรากิน\r\n", "spanish1909": "Y el vulgo que había en medio tuvo un vivo deseo, y volvieron, y aun lloraron los hijos de Israel, y dijeron: ­Quién nos diera á comer carne!\r\n", "latinvulgate": "Vulgus quippe promiscuum, quod ascenderat cum eis, flagravit desiderio, sedens et flens, junctis sibi pariter filiis Israël, et ait : Quis dabit nobis ad vescendum carnes ?\r\n", "italian1927": "E l’accozzaglia di gente raccogliticcia ch’era tra il popolo, fu presa da concupiscenza; e anche i figliuoli d’Israele ricominciarono a piagnucolare e a dire: \"Chi ci darà da mangiare della carne?\r\n", "german1912": "Das Pöbelvolk aber unter ihnen war lüstern geworden, und sie saßen und weinten samt den Kindern Israel und sprachen: Wer will uns Fleisch zu essen geben?\r\n", "french1910": "Le ramassis de gens qui se trouvaient au milieu d'Israël fut saisi de convoitise; et même les enfants d'Israël recommencèrent à pleurer et dirent: Qui nous donnera de la viande à manger?\r\n", "chinesencvtraditional": "他們中間的閒雜人起了貪慾，甚至連以色列人也哭著說：“誰給我們肉吃呢？\r\n", "korean": "이스라엘 중에 섞어 사는 무리가 탐욕을 품으매 이스라엘 자손도 다시 울며 가로되 '누가 우리에게 고기를 주어 먹게 할꼬 ?\r\n", "tagalog": "At ang halohalong karamihan na nasa gitna nila ay nahulog sa kasakiman: at ang mga anak ni Israel naman ay muling umiyak at nagsabi, Sino ang magbibigay sa atin ng karneng makakain? \r\n", "maori": "¶ Na ka minamina nga whakauru i roto i a ratou: me nga tama hoki a Iharaira i tangi ano, i mea, Ma wai e homai he kikokiko hei kai ma tatou?\r\n", "cebuano": "Ug ang nagkalainlaing panon sa katawohan nga diha sa taliwala nila nagpakighilawas sa hilabihan gayud: ug ang mga anak sa Israel nanagpanghilak sa pag-usab, ug miingon: Kinsa man ang magahatag kanato ug pagkaon nga unod?", "hebrew": "ד והאספסף אשר בקרבו התאוו תאוה וישבו ויבכו גם בני ישראל ויאמרו מי יאכלנו בשר\r\n", "hebrewmodern": "והאספסף אשר בקרבו התאוו תאוה וישבו ויבכו גם בני ישראל ויאמרו מי יאכלנו בשר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ὁ ἐπίμικτος ὁ ἐν αὐτοῖς ἐπεθύμησαν ἐπιθυμίαν καὶ καθίσαντες ἔκλαιον καὶ οἱ υἱοὶ ισραηλ καὶ εἶπαν τίς ἡμᾶς ψωμιεῖ κρέα\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 34, "word": {"kjv": "And he called the name of that place Kibroth-hattaavah: because there they buried the people that lusted.\r\n", "thailand": "เขาจึงเรียกชื่อตำบลนั้นว่า ขิบโรทหัทธาอาวาห์ เพราะที่นั่นเขาฝังศพคนทั้งปวงที่โลภมาก\r\n", "spanish1909": "Y llamó el nombre de aquel lugar Kibroth-hattaavah, por cuanto allí sepultaron al pueblo codicioso.\r\n", "latinvulgate": "Vocatusque est ille locus, Sepulchra concupiscentiæ : ibi enim sepelierunt populum qui desideraverat. Egressi autem de Sepulchris concupiscentiæ, venerunt in Haseroth, et manserunt ibi.\r\n", "italian1927": "E a quel luogo fu dato il nome di Kibroth-Hattaava, perché vi si seppellì la gente ch’era stata presa dalla concupiscenza.\r\n", "german1912": "Daher heißt diese Stätte Lustgräber, darum daß man daselbst begrub das lüsterne Volk. {~}\r\n", "french1910": "On donna à ce lieu le nom de Kibroth-Hattaava, parce qu'on y enterra le peuple que la convoitise avait saisi.\r\n", "chinesencvtraditional": "於是那地方名叫基博羅．哈他瓦，因為他們在那裡埋葬起了貪慾的人。\r\n", "korean": "그곳 이름을 [기브롯 핫다아와]라 칭하였으니 탐욕을 낸 백성을 거기 장사함이었더라\r\n", "tagalog": "At ang pangalan ng dakong yaon ay tinawag na Kibroth-hattaavah; sapagka't doon inilibing nila ang bayang sakim. \r\n", "maori": "Na huaina iho e ia te ingoa o taua wahi ko Kipiroto Hataawa; no te mea i tanumia e ratou ki reira te hunga i minamina.\r\n", "cebuano": "Ug ang ngalan niadtong dapita mao ang Kibroth-hataaba, tungod kay didto gilubong nila ang katawohan nga nanagkaibug.", "hebrew": "לד ויקרא את שם המקום ההוא קברות התאוה  כי שם קברו את העם המתאוים\r\n", "hebrewmodern": "ויקרא את שם המקום ההוא קברות התאוה כי שם קברו את העם המתאוים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐκλήθη τὸ ὄνομα τοῦ τόπου ἐκείνου μνήματα τῆς ἐπιθυμίας ὅτι ἐκεῖ ἔθαψαν τὸν λαὸν τὸν ἐπιθυμητήν\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 23, "word": {"kjv": "And they came unto the brook of Eshcol, and cut down from thence a branch with one cluster of grapes, and they bare it between two upon a staff; and they brought of the pomegranates, and of the figs.\r\n", "thailand": "เขาทั้งหลายมาถึงลำธารเอชโคล์ ที่นั่นเขาตัดองุ่นกิ่งหนึ่งมีองุ่นพวงหนึ่ง สองคนใช้ไม้คานหามมา เขาเก็บผลทับทิมและมะเดื่อมาบ้าง\r\n", "spanish1909": "(H13-24) Y llegaron hasta el arroyo de Escol, y de allí cortaron un sarmiento con un racimo de uvas, el cual trejeron dos en un palo, y de las granadas y de los higos.\r\n", "latinvulgate": "Ascenderuntque ad meridiem, et venerunt in Hebron, ubi erant Achiman et Sisai et Tholmai filii Enac : nam Hebron septem annis ante Tanim urbem Ægypti condita est.\r\n", "italian1927": "E giunsero fino alla valle d’Eshcol, dove tagliarono un tralcio con un grappolo d’uva, che portarono in due con una stanga, e presero anche delle melagrane e dei fichi.\r\n", "german1912": "Und sie kamen bis an den Bach Eskol und schnitten daselbst eine Rebe ab mit einer Weintraube und ließen sie zwei auf einem Stecken tragen, dazu auch Granatäpfel und Feigen.\r\n", "french1910": "Ils arrivèrent jusqu'à la vallée d'Eschcol, où ils coupèrent une branche de vigne avec une grappe de raisin, qu'ils portèrent à deux au moyen d'une perche; ils prirent aussi des grenades et des figues.\r\n", "chinesencvtraditional": "他們來到以實各谷，從那裡砍下了一根葡萄枝子，上頭只有一掛葡萄，兩個人用槓抬著回來；他們也帶了些石榴和無花果回來。\r\n", "korean": "또 에스골 골짜기에 이르러 거기서 포도 한 송이 달린 가지를 베어 둘이 막대기에 꿰어 메고 또 석류와 무화과를 취하니라\r\n", "tagalog": "At sila'y dumating sa libis ng Escol, at sila'y pumutol doon ng isang sangang may isang kumpol na ubas, at dinala sa isang pingga ng dalawa; sila'y nagdala rin ng mga granada, at mga igos. \r\n", "maori": "A ka tae iho ratou ki te awaawa ki Ehekora, ka tapahia i reira he manga karepe, kotahi te tautau, ka amohia e te tokorua i runga i te tokotoko; i mauria mai ano etahi pamekaranete, me etahi piki.\r\n", "cebuano": "Ug midangat sila hangtud sa walog sa Escol, ug didto miputol sila ug usa ka sanga uban ang usa ka bugway nga parras, ug giyayongan nila kini sa usa ka sungkod nga gidala sa duruha ka tawo; nanagdala usab sila ug mga granada ug sa mga igos.", "hebrew": "כג ויבאו עד נחל אשכל ויכרתו משם זמורה ואשכול ענבים אחד וישאהו במוט בשנים ומן הרמנים ומן התאנים\r\n", "hebrewmodern": "ויבאו עד נחל אשכל ויכרתו משם זמורה ואשכול ענבים אחד וישאהו במוט בשנים ומן הרמנים ומן התאנים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἤλθοσαν ἕως φάραγγος βότρυος καὶ κατεσκέψαντο αὐτήν καὶ ἔκοψαν ἐκεῖθεν κλῆμα καὶ βότρυν σταφυλῆς ἕνα ἐπ' αὐτοῦ καὶ ἦραν αὐτὸν ἐπ' ἀναφορεῦσιν καὶ ἀπὸ τῶν ῥοῶν καὶ ἀπὸ τῶν συκῶν\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 24, "word": {"kjv": "The place was called the brook Eshcol, because of the cluster of grapes which the children of Israel cut down from thence.\r\n", "thailand": "เขาเรียกที่นั่นว่าห้วยเอชโคล์เพราะพวงผลองุ่นซึ่งคนอิสราเอลได้ตัดมาจากที่นั่น\r\n", "spanish1909": "(H13-25) Y llamóse aquel lugar Nahal-escol por el racimo que cortaron de allí los hijos de Israel.\r\n", "latinvulgate": "Pergentesque usque ad Torrentem botri, absciderunt palmitem cum uva sua, quem portaverunt in vecte duo viri. De malis quoque granatis et de ficis loci illius tulerunt :\r\n", "italian1927": "Quel luogo fu chiamato valle d’Eshcol a motivo del grappolo d’uva che i figliuoli d’Israele vi tagliarono.\r\n", "german1912": "Der Ort heißt Bach Eskol um der Traube willen, die die Kinder Israel daselbst abschnitten.\r\n", "french1910": "On donna à ce lieu le nom de vallée d'Eschcol, à cause de la grappe que les enfants d'Israël y coupèrent.\r\n", "chinesencvtraditional": "因為以色列人從那裡砍來的那掛葡萄，所以那地方叫作以實各谷。\r\n", "korean": "이스라엘 자손이 거기서 포도송이를 벤 고로 그 곳을 에스골 골짜기라 칭하였더라\r\n", "tagalog": "Ang dakong yaon ay tinawag na libis ng Escol, dahil sa kumpol na kinitil ng mga anak ni Israel doon. \r\n", "maori": "A huaina iho taua wahi ko te raorao o Ehekora, no te tautau karepe i tapahia e nga tama a Iharaira i reira.\r\n", "cebuano": "Kadtong dapita gihinganlan nila ug walog sa Escol, tungod sa bugway sa parras, nga giputol didto sa mga anak sa Israel.", "hebrew": "כד למקום ההוא קרא נחל אשכול על אדות האשכול אשר כרתו משם בני ישראל\r\n", "hebrewmodern": "למקום ההוא קרא נחל אשכול על אדות האשכול אשר כרתו משם בני ישראל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τὸν τόπον ἐκεῖνον ἐπωνόμασαν φάραγξ βότρυος διὰ τὸν βότρυν ὃν ἔκοψαν ἐκεῖθεν οἱ υἱοὶ ισραηλ\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"kjv": "Notwithstanding thou mayest kill and eat flesh in all thy gates, whatsoever thy soul lusteth after, according to the blessing of the LORD thy God which he hath given thee: the unclean and the clean may eat thereof, as of the roebuck, and as of the hart.\r\n", "thailand": "อย่างไรก็ตาม ท่านจะฆ่าสัตว์และรับประทานเนื้อในประตูเมืองทั้งหลายของท่านตามที่ท่านปรารถนาก็ได้ ตามซึ่งพระเยโฮวาห์พระเจ้าของท่านอำนวยพระพรประทานแก่ท่านทั้งหลาย ทั้งผู้ที่สะอาดและผู้ที่มลทินก็รับประทานได้ อย่างที่รับประทานเนื้อละมั่งและเนื้อกวาง\r\n", "spanish1909": "Con todo, podrás matar y comer carne en todas tus poblaciones conforme al deseo de tu alma, según la bendición de Jehová tu Dios que él te habrá dado: el inmundo y el limpio la comerá, como la de corzo ó de ciervo:\r\n", "latinvulgate": "Sin autem comedere volueris, et te esus carnium delectaverit, occide, comede juxta benedictionem Domini Dei tui, quam dedit tibi in urbibus tuis : sive immundum fuerit, hoc est, maculatum et debile : sive mundum, hoc est, integrum et sine macula, quod offerri licet, sicut capream et cervum, comedes :\r\n", "italian1927": "Però, potrai a tuo piacimento scannare animali e mangiarne la carne in tutte le tue città, secondo la benedizione che l’Eterno t’avrà largita; tanto colui che sarà impuro come colui che sarà puro ne potranno mangiare, come si fa della carne di gazzella e di cervo;\r\n", "german1912": "Doch magst du schlachten und Fleisch essen in allen deinen Toren, nach aller Lust deiner Seele, nach dem Segen des HERRN, deines Gottes, den er dir gegeben hat; beide, der Reine und der Unreine, mögen's essen, wie man Reh oder Hirsch ißt.\r\n", "french1910": "Néanmoins, quand tu en auras le désir, tu pourras tuer du bétail et manger de la viande dans toutes tes portes, selon les bénédictions que t'accordera l'Eternel, ton Dieu; celui qui sera impur et celui qui sera pur pourront en manger, comme on mange de la gazelle et du cerf.\r\n", "chinesencvtraditional": "宰牲吃肉的條例“不過在你的各城裡，你都可以照著耶和華你的　神賜給你的福分，隨意殺牲吃肉。不潔淨的人和潔淨的人都可以吃，像吃羚羊和鹿的肉一樣。\r\n", "korean": "그러나 네 하나님 여호와께서 네게 주신 복을 따라 각 성에서 네 마음에 즐기는 대로 생축을 잡아 그 고기를 먹을 수 있나니 곧 정한 자나 부정한 자를 무론하고 노루나 사슴을 먹음과 같이 먹으려니와\r\n", "tagalog": "Gayon ma'y makapapatay ka at makakakain ka ng karne sa loob ng lahat ng iyong mga pintuang-daan, ayon sa buong nasa ng iyong kaluluwa, ayon sa pagpapala ng Panginoon mong Dios na kaniyang ibinigay sa iyo: ang marumi at ang malinis ay makakakain niyaon, gaya ng maliit na usa, at gaya ng malaking usa. \r\n", "maori": "Otiia ka ahei koe te patu, te kai hoki he kikokiko i roto i ou tatau katoa, ki ta te hiahia katoa a tou ngakau, kia rite ki te manaaki a Ihowa, a tou Atua, i homai ai ki a koe: me kai e te poke, e te pokekore, he pera me te kahera, me te hata.\r\n", "cebuano": "Bisan pa niana, makaihaw ka ug makakaon sa unod sulod sa tanan mo nga mga ganghaan, ingon sa tanang gitinguha sa imong kalag, sumala sa panalangin ni Jehova nga imong Dios nga iyang gihatag kanimo; ang mahugaw ug ang mahinlo makakaon niini, ingon sa unod sa korzo ug ingon sa unod sa ciervo:", "hebrew": "טו רק בכל אות נפשך תזבח ואכלת בשר כברכת יהוה אלהיך אשר נתן לך--בכל שעריך הטמא והטהור יאכלנו כצבי וכאיל\r\n", "hebrewmodern": "רק בכל אות נפשך תזבח ואכלת בשר כברכת יהוה אלהיך אשר נתן לך בכל שעריך הטמא והטהור יאכלנו כצבי וכאיל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἀλλ' ἢ ἐν πάσῃ ἐπιθυμίᾳ σου θύσεις καὶ φάγῃ κρέα κατὰ τὴν εὐλογίαν κυρίου τοῦ θεοῦ σου ἣν ἔδωκέν σοι ἐν πάσῃ πόλει ὁ ἀκάθαρτος ἐν σοὶ καὶ ὁ καθαρὸς ἐπὶ τὸ αὐτὸ φάγεται αὐτὸ ὡς δορκάδα ἢ ἔλαφον\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 20, "word": {"kjv": "When the LORD thy God shall enlarge thy border, as he hath promised thee, and thou shalt say, I will eat flesh, because thy soul longeth to eat flesh; thou mayest eat flesh, whatsoever thy soul lusteth after.\r\n", "thailand": "เมื่อพระเยโฮวาห์พระเจ้าของท่านทรงขยายอาณาเขตของท่าน ดังที่พระองค์ทรงสัญญาไว้กับท่านแล้วนั้น และท่านกล่าวว่า `เราจะกินเนื้อสัตว์' เพราะพวกท่านอยากรับประทานเนื้อสัตว์ ท่านจะรับประทานเนื้อตามใจปรารถนาของท่านได้\r\n", "spanish1909": "Cuando Jehová tu Dios ensanchare tu término, como él te ha dicho, y tú dijeres: Comeré carne, porque deseó tu alma comerla, conforme á todo el deseo de tu alma comerás carne.\r\n", "latinvulgate": "Quando dilataverit Dominus Deus tuus terminos tuos, sicut locutus est tibi, et volueris vesci carnibus, quas desiderat anima tua :\r\n", "italian1927": "Quando l’Eterno, il tuo Dio, avrà ampliato i tuoi confini, come t’ha promesso, e tu, desiderando di mangiar della carne dirai: \"Vorrei mangiar della carne\", potrai mangiar della carne a tuo piacimento.\r\n", "german1912": "Wenn aber der HERR, dein Gott, deine Grenze erweitern wird, wie er dir verheißen hat, und du sprichst: Ich will Fleisch essen, weil deine Seele Fleisch zu essen gelüstet, so iß Fleisch nach aller Lust deiner Seele.\r\n", "french1910": "Lorsque l'Eternel, ton Dieu, aura élargi tes frontières, comme il te l'a promis, et que le désir de manger de la viande te fera dire: Je voudrais manger de la viande! tu pourras en manger, selon ton désir.\r\n", "chinesencvtraditional": "“耶和華你的　神，照著他應許你的，擴張了你的境界的時候，如果你因心裡渴想吃肉，說：‘我想吃肉。’那麼，你就可以隨意吃肉。\r\n", "korean": "네 하나님 여호와께서 네게 허락하신 대로 네 지경을 넓히신 후에 네 마음에 고기를 먹고자 하여 이르기를 내가 고기를 먹으리라 하면 네가 무릇 마음에 좋아하는 대로 고기를 먹을 수 있으리니\r\n", "tagalog": "Pagka palalakihin ng Panginoon mong Dios ang iyong hangganan, gaya ng kaniyang ipinangako sa iyo, at iyong sasabihin, Ako'y kakain ng karne, sapagka't nasa mong kumain ng karne; ay makakakain ka ng karne, ayon sa buong nasa mo. \r\n", "maori": "E whakanui a Ihowa, tou Atua, i tou rohe, e pera me tana i korero ai ki a koe, a ka mea koe, Ka kai kikokiko ahau, he hiahia hoki no tou ngakau ki te kai kikokiko: e kai koe i te kikokiko, i te hiahia katoa a tou ngakau.\r\n", "cebuano": "Sa diha nga pagapadakuon ni Jehova nga imong Dios ang imong utlanan ingon sa iyang gisaad kanimo, ug ikaw magaingon: Mokaon ako ug unod, kay naibug ang imong kalag sa pagkaon ug unod, sunod sa bug-os nga kaibug sa imong kalag kumaon ka ug unod.", "hebrew": "כ כי ירחיב יהוה אלהיך את גבלך כאשר דבר לך ואמרת אכלה בשר כי תאוה נפשך לאכל בשר--בכל אות נפשך תאכל בשר\r\n", "hebrewmodern": "כי ירחיב יהוה אלהיך את גבולך כאשר דבר לך ואמרת אכלה בשר כי תאוה נפשך לאכל בשר בכל אות נפשך תאכל בשר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐὰν δὲ ἐμπλατύνῃ κύριος ὁ θεός σου τὰ ὅριά σου καθάπερ ἐλάλησέν σοι καὶ ἐρεῖς φάγομαι κρέα ἐὰν ἐπιθυμήσῃ ἡ ψυχή σου ὥστε φαγεῖν κρέα ἐν πάσῃ ἐπιθυμίᾳ τῆς ψυχῆς σου φάγῃ κρέα\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 21, "word": {"kjv": "If the place which the LORD thy God hath chosen to put his name there be too far from thee, then thou shalt kill of thy herd and of thy flock, which the LORD hath given thee, as I have commanded thee, and thou shalt eat in thy gates whatsoever thy soul lusteth after.\r\n", "thailand": "ถ้าสถานที่ซึ่งพระเยโฮวาห์พระเจ้าของท่านทรงเลือกไว้ เพื่อสถาปนาพระนามของพระองค์ที่นั่นนั้นห่างจากท่านเกินไป ท่านจงฆ่าสัตว์จากฝูงวัวฝูงแพะแกะของท่านเถอะ ซึ่งพระเยโฮวาห์ทรงประทานแก่ท่าน ดังที่ข้าพเจ้าบัญชาท่านไว้แล้วนั้น ท่านจงรับประทานในประตูเมืองของท่านตามที่ใจของท่านปรารถนาเถิด\r\n", "spanish1909": "Cuando estuviere lejos de ti el lugar que Jehová tu Dios habrá escogido, para poner allí su nombre, matarás de tus vacas y de tus ovejas, que Jehová te hubiere dado, como te he mandado yo, y comerás en tus puertas según todo lo que deseare tu alma.\r\n", "latinvulgate": "locus autem, quem elegerit Dominus Deus tuus ut sit nomen ejus ibi, si procul fuerit, occides de armentis et pecoribus, quæ habueris, sicut præcepi tibi, et comedes in oppidis tuis, ut tibi placet.\r\n", "italian1927": "Se il luogo che l’Eterno, il tuo Dio, avrà scelto per porvi il suo nome sarà lontano da te, potrai ammazzare del grosso e del minuto bestiame che l’Eterno t’avrà dato, come t’ho prescritto; e potrai mangiarne entro le tue porte a tuo piacimento.\r\n", "german1912": "Ist aber die Stätte fern von dir, die der HERR, dein Gott, erwählt hat, daß er seinen Namen daselbst wohnen lasse, so schlachte von deinen Rindern oder Schafen, die dir der HERR gegeben hat, wie ich dir geboten habe, und iß es in deinen Toren nach aller Lust deiner Seele.\r\n", "french1910": "Si le lieu que l'Eternel, ton Dieu, aura choisi pour y placer son nom est éloigné de toi, tu pourras tuer du gros et du menu bétail, comme je te l'ai prescrit, et tu pourras en manger dans tes portes selon ton désir.\r\n", "chinesencvtraditional": "耶和華你的　神選擇作立他名的地方，如果離開你太遠，你就可以照著我吩咐你的，把耶和華賜給你的牛羊取些宰殺了，可以在你的城裡隨意地吃。\r\n", "korean": "만일 네 하나님 여호와께서 자기 이름을 두시려고 택하신 곳이 네게서 멀거든 내가 네게 명한 대로 너는 여호와의 주신 우양을 잡아 너의 각 성에서 네가 무릇 마음에 좋아하는 것을 먹되\r\n", "tagalog": "Kung ang dakong pipiliin ng Panginoon mong Dios na paglalagyan ng kaniyang pangalan ay totoong malayo sa iyo, ay papatay ka nga sa iyong bakahan at sa iyong kawan, na ibinigay sa iyo ng Panginoon, gaya ng iniutos ko sa iyo, at makakakain ka sa loob ng iyong mga pintuang-daan, ayon sa buong nasa mo. \r\n", "maori": "Ki te mamao rawa atu i a koe te wahi e whiriwhiri ai a Ihowa, tou Atua, kia waiho tona ingoa i reira, na patua tetahi o au kau, o au hipi ranei, kua homai na e Ihowa ki a koe, kia rite ki taku i whakahau ai ki a koe, a ka kai i roto i ou tatau, i ta te hiahia katoa a tou ngakau.\r\n", "cebuano": "Kong halayo kanimo ang dapit nga pagapilion ni Jehova nga imong Dios aron pagabutangan sa iyang ngalan, magaihaw ka sa imong mga vaca ug sa imong mga carnero, nga gihatag ni Jehova kanimo, ingon sa gisugo ko kanimo, ug magakaon ka sa sulod sa imong mga ganghaan sunod sa bug-os nga tinguha sa imong kalag.", "hebrew": "כא כי ירחק ממך המקום אשר יבחר יהוה אלהיך לשום שמו שם וזבחת מבקרך ומצאנך אשר נתן יהוה לך כאשר צויתך--ואכלת בשעריך בכל אות נפשך\r\n", "hebrewmodern": "כי ירחק ממך המקום אשר יבחר יהוה אלהיך לשום שמו שם וזבחת מבקרך ומצאנך אשר נתן יהוה לך כאשר צויתך ואכלת בשעריך בכל אות נפשך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐὰν δὲ μακρότερον ἀπέχῃ σου ὁ τόπος ὃν ἂν ἐκλέξηται κύριος ὁ θεός σου ἐπικληθῆναι τὸ ὄνομα αὐτοῦ ἐκεῖ καὶ θύσεις ἀπὸ τῶν βοῶν σου καὶ ἀπὸ τῶν προβάτων σου ὧν ἂν δῷ ὁ θεός σοι ὃν τρόπον ἐνετειλάμην σοι καὶ φάγῃ ἐν ταῖς πόλεσίν σου κατὰ τὴν ἐπιθυμίαν τῆς ψυχῆς σου\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"kjv": "And thou shalt bestow that money for whatsoever thy soul lusteth after, for oxen, or for sheep, or for wine, or for strong drink, or for whatsoever thy soul desireth: and thou shalt eat there before the LORD thy God, and thou shalt rejoice, thou, and thine household,\r\n", "thailand": "และเอาเงินนั้นซื้อสิ่งใดๆที่ท่านปรารถนา จะเป็นวัว แกะ หรือน้ำองุ่นหรือสุราและสิ่งใดๆที่ท่านปรารถนา และท่านจงรับประทานที่นั่นต่อพระพักตร์พระเยโฮวาห์พระเจ้าของท่าน และจงปีติร่าเริงทั้งตัวท่านและครอบครัวของท่านด้วย\r\n", "spanish1909": "Y darás el dinero por todo lo que deseare tu alma, por vacas, ó por ovejas, ó por vino, ó por sidra, ó por cualquier cosa que tu alma te demandare: y comerás allí delante de Jehová tu Dios, y te alegrarás tú y tu familia.\r\n", "latinvulgate": "et emes ex eadem pecunia quidquid tibi placuerit, sive ex armentis, sive ex ovibus, vinum quoque et siceram, et omne quod desiderat anima tua : et comedes coram Domino Deo tuo, et epulaberis tu et domus tua :\r\n", "italian1927": "e impiegherai quel danaro a comprarti tutto quello che il cuor tuo desidererà: buoi, pecore, vino, bevande alcooliche, o qualunque cosa possa più piacerti; e quivi mangerai nel cospetto dell’Eterno, del tuo Dio, e ti rallegrerai: tu con la tua famiglia.\r\n", "german1912": "und gib das Geld um alles, was deiner Seele gelüstet, es sei um Rinder, Schafe, Wein, starken Trank oder um alles, das deine Seele wünscht, und iß daselbst vor dem HERRN, deinem Gott, und sei fröhlich, du und dein Haus\r\n", "french1910": "Là, tu achèteras avec l'argent tout ce que tu désireras, des boeufs, des brebis, du vin et des liqueurs fortes, tout ce qui te fera plaisir, tu mangeras devant l'Eternel, ton Dieu, et tu te réjouiras, toi et ta famille.\r\n", "chinesencvtraditional": "你可以用這銀子隨意買牛羊、清酒和烈酒；你心想要的，都可以買；在那裡，你和你的家人，都要在耶和華你的　神面前吃喝歡樂。\r\n", "korean": "무릇 네 마음에 좋아하는 것을 그 돈으로 사되 우양이나 포도주나 독주 등 무릇 네 마음에 원하는 것을 구하고 거기 네 하나님 여호와의 앞에서 너와 네 권속이 함께 먹고 즐거워할 것이며\r\n", "tagalog": "At iyong gugulin ang salapi sa anomang nasain mo sa mga baka, o sa mga tupa, o sa alak, o sa matapang na inumin, o sa anomang nasain ng iyong kaluluwa: at iyong kakanin doon sa harap ng Panginoon mong Dios, at ikaw ay magagalak, ikaw at ang iyong sangbahayan; \r\n", "maori": "Na ka hoko atu koe i te moni ki nga mea katoa e hiahia ai tou ngakau, ki te kau, ki te hipi ranei, ki te waina ranei, ki te wai kaha ranei, ki nga mea katoa ranei e matea nuitia ana e tou ngakau: ka kai ai ki reira ki te aroaro o Ihowa, o tou At ua, ka hari hoki koe, koutou ko tou whare:\r\n", "cebuano": "Ug igahatag mo ang salapi alang sa bisan unsa nga gitinguha sa imong kalag, alang sa mga vaca, kun alang sa mga carnero, kun alang sa vino, kun alang sa ilimnon nga maisug, kun alang sa bisan unsa nga butang nga ginapangayo sa imong kalag kanimo; ug didto magakaon ka sa atubangan ni Jehova nga imong Dios, ug magakalipay ka, ikaw ug ang imong panimalay.", "hebrew": "כו ונתתה הכסף בכל אשר תאוה נפשך בבקר ובצאן וביין ובשכר ובכל אשר תשאלך נפשך ואכלת שם לפני יהוה אלהיך ושמחת אתה וביתך\r\n", "hebrewmodern": "ונתתה הכסף בכל אשר תאוה נפשך בבקר ובצאן וביין ובשכר ובכל אשר תשאלך נפשך ואכלת שם לפני יהוה אלהיך ושמחת אתה וביתך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ δώσεις τὸ ἀργύριον ἐπὶ παντός οὗ ἐὰν ἐπιθυμῇ ἡ ψυχή σου ἐπὶ βουσὶ ἢ ἐπὶ προβάτοις ἐπὶ οἴνῳ ἢ ἐπὶ σικερα ἢ ἐπὶ παντός οὗ ἐὰν ἐπιθυμῇ ἡ ψυχή σου καὶ φάγῃ ἐκεῖ ἐναντίον κυρίου τοῦ θεοῦ σου καὶ εὐφρανθήσῃ σὺ καὶ ὁ οἶκός σου\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 32, "word": {"kjv": "For their vine is of the vine of Sodom, and of the fields of Gomorrah: their grapes are grapes of gall, their clusters are bitter:\r\n", "thailand": "เพราะว่าเถาองุ่นของเขามาจากเถาเมืองโสโดม มาจากไร่เมืองโกโมราห์ ผลองุ่นของเขาเป็นดีหมี และองุ่นที่เป็นพวงๆก็ขมขื่น\r\n", "spanish1909": "Porque de la vid de Sodoma es la vid de ellos, Y de los sarmientos de Gomorra: Las uvas de ellos son uvas ponzoñosas, Racimos muy amargos tienen.\r\n", "latinvulgate": "De vinea Sodomorum, vinea eorum, et de suburbanis Gomorrhæ : uva eorum, uva fellis, et botri amarissimi.\r\n", "italian1927": "ma la loro vigna vien dalla vigna di Sodoma e dalle campagne di Gomorra; le loro uve son uve avvelenate, i loro grappoli, amari;\r\n", "german1912": "Denn ihr Weinstock ist vom Weinstock zu Sodom und von dem Acker Gomorras; ihre Trauben sind Galle, sie haben bittere Beeren;\r\n", "french1910": "Mais leur vigne est du plant de Sodome Et du terroir de Gomorrhe; Leurs raisins sont des raisins empoisonnés, Leurs grappes sont amères;\r\n", "chinesencvtraditional": "因為他們的葡萄樹，是所多瑪的葡萄樹所出的，是蛾摩拉的田地所生的；他們的葡萄是毒葡萄，每一掛都是苦的。\r\n", "korean": "그들의 포도나무는 소돔의 포도나무요 고모라의 밭의 소산이라 그들의 포도는 쓸개포도니 그 송이는 쓰며\r\n", "tagalog": "Sapagka't ang kanilang puno ng ubas ay mga puno ng ubas sa Sodoma, At sa mga parang ng Gomorra: Ang kanilang ubas ay ubas ng apdo, Ang kanilang mga buwig ay mapait: \r\n", "maori": "No te mea ko a ratou waina no te waina o Horoma, no nga mara hoki o Komora: ko a ratou karepe he karepe au kawa, ko a ratou tautau kakati ana:\r\n", "cebuano": "Kay ang ilang parras, parras sa Sodoma, Ug sa mga kaumahan sa Gomorrah: Ang ilang mga parras, mga parras nga makahilo. Ang ilang mga binulig, mga mapait.", "hebrew": "לב כי מגפן סדם גפנם  {ר} ומשדמת עמרה  {ס}  ענבמו ענבי רוש--  {ר} אשכלת מררת למו  {ס}\r\n", "hebrewmodern": "כי מגפן סדם גפנם ומשדמת עמרה ענבמו ענבי רוש אשכלת מררת למו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐκ γὰρ ἀμπέλου σοδομων ἡ ἄμπελος αὐτῶν καὶ ἡ κληματὶς αὐτῶν ἐκ γομορρας ἡ σταφυλὴ αὐτῶν σταφυλὴ χολῆς βότρυς πικρίας αὐτοῖς\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"kjv": "And they slew of Moab at that time about ten thousand men, all lusty, and all men of valour; and there escaped not a man.\r\n", "thailand": "ในคราวนั้นเขาประหารคนโมอับเสียประมาณหนึ่งหมื่นคนล้วนแต่คนฉกรรจ์และล่ำสันทั้งสิ้น ไม่พ้นไปได้สักคนเดียว\r\n", "spanish1909": "Y en aquel tiempo hirieron de los Moabitas como diez mil hombres, todos valientes y todos hombres de guerra; no escapó hombre.\r\n", "latinvulgate": "sed percusserunt Moabitas in tempore illo, circiter decem millia, omnes robustos et fortes viros. Nullus eorum evadere potuit.\r\n", "italian1927": "In quel tempo sconfissero circa diecimila Moabiti, tutti robusti e valorosi; e non ne scampò uno.\r\n", "german1912": "und schlugen die Moabiter zu der Zeit, bei zehntausend Mann, allzumal die besten und streitbare Männer, daß nicht einer entrann.\r\n", "french1910": "Ils battirent dans ce temps-là environ dix mille hommes de Moab, tous robustes, tous vaillants, et pas un n'échappa.\r\n", "chinesencvtraditional": "那時他們擊殺了約有一萬摩押人，都是強壯的、勇猛的人，沒有一人逃脫。\r\n", "korean": "그 때에 모압 사람 일만명 가량을 죽였으니 다 역사요 용사라 한 사람도 피하지 못하였더라\r\n", "tagalog": "At sila'y sumakit sa Moab nang panahong yaon ng may sangpung libong lalake, bawa't lalaking may loob, at bawa't lalaking may tapang; at doo'y walang nakatakas na lalake. \r\n", "maori": "Na patua iho e ratou nga Moapi i taua wa, me te mea tekau mano nga tangata, te hunga pakari anake, nga marohirohi katoa; kihai hoki tetahi i mawhiti.\r\n", "cebuano": "Ug sa ilang gipatay nga mga Moabihanon niadtong panahona may napulo ka libo ka tawo, ang tanan nga mga supang, ug ang tanang mga tawo nga maisug; ug walay usa ka tawo nga nakagawas.", "hebrew": "כט ויכו את מואב בעת ההיא כעשרת אלפים איש--כל שמן וכל איש חיל ולא נמלט איש\r\n", "hebrewmodern": "ויכו את מואב בעת ההיא כעשרת אלפים איש כל שמן וכל איש חיל ולא נמלט איש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐπάταξαν τὴν μωαβ ἐν τῇ ἡμέρᾳ ἐκείνῃ ὡσεὶ δέκα χιλιάδας ἀνδρῶν πᾶν λιπαρὸν καὶ πάντα ἄνδρα δυνάμεως καὶ οὐ διεσώθη ἀνήρ\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"kjv": "Then Abigail made haste, and took two hundred loaves, and two bottles of wine, and five sheep ready dressed, and five measures of parched corn, and an hundred clusters of raisins, and two hundred cakes of figs, and laid them on asses.\r\n", "thailand": "แล้วนางอาบีกายิลก็รีบจัดขนมปังสองร้อยก้อน และน้ำองุ่นสองถุงหนัง และแกะที่ทำเสร็จแล้วห้าตัว และข้าวคั่วห้าถัง และองุ่นแห้งร้อยช่อ และขนมมะเดื่อสองร้อยแผ่นบรรทุกหลังลา\r\n", "spanish1909": "Entonces Abigail tomó luego doscientos panes, y dos cueros de vino, y cinco ovejas guisadas, y cinco medidas de grano tostado, y cien hilos de uvas pasas, y doscientos panes de higos secos, y cargólo en asnos;\r\n", "latinvulgate": "Festinavit igitur Abigail, et tulit ducentos panes, et duos utres vini, et quinque arietes coctos, et quinque sata polentæ, et centum ligaturas uvæ passæ, et ducentas massas caricarum, et posuit super asinos :\r\n", "italian1927": "Allora Abigail prese in fretta duecento pani, due otri di vino, cinque montoni allestiti, cinque misure di grano arrostito, cento picce d’uva secca e duecento masse di fichi, e caricò ogni cosa su degli asini.\r\n", "german1912": "Da eilte Abigail und nahm zweihundert Brote und zwei Krüge Wein und fünf gekochte Schafe und fünf Scheffel Mehl und hundert Rosinenkuchen und zweihundert Feigenkuchen und lud's auf Esel\r\n", "french1910": "Abigaïl prit aussitôt deux cents pains, deux outres de vin, cinq pièces de bétail apprêtées, cinq mesures de grain rôti, cent masses de raisins secs, et deux cents de figues sèches. Elle les mit sur des ânes,\r\n", "chinesencvtraditional": "亞比該急忙拿了兩百個餅、兩皮袋酒、五隻預備好了的羊、十七公斤烘好了的穗子、一百個葡萄餅、兩百個無花果餅，都馱在驢背上，\r\n", "korean": "아비가일이 급히 떡 이백 덩이와 포도주 두 가죽 부대와 잡아 준비한 양 다섯과 볶은 곡식 다섯 세아와 건포도 백송이와 무화과뭉치 이백을 취하여 나귀들에게 싣고\r\n", "tagalog": "Nang magkagayo'y nagmadali si Abigail, at kumuha ng dalawang daang tinapay, at dalawang balat ng alak, at limang handang tupa, at limang takal ng trigo na sinangag, at isang daang kumpol na pasas, at dalawang daang binilong igos, at ipinagpapasan sa mga asno. \r\n", "maori": "¶ Na hohoro tonu a Apikaira, maua atu ana e ia he taro e rua rau, he waina e rua nga ipu, he hipi e rima, he mea kua oti te taka, he kanga pahuhu e rima nga mehua, he tautau karepe maroke kotahi rau, he papa piki e rua rau, he mea whakawaha ki te kaihe.\r\n", "cebuano": "Unya si Abigail midali, ug mikuha ug duruha ka gatus ka book tinapay, ug duruha ka botella nga vino, ug lima ka carnero nga linuto na ug lima ka takus nga sinanglag nga trigo, ug usa ka gatus ka hugpong nga parras, ug duruha ka gatus ka haon nga higuera, ug gitangkil kini sa mga asno.", "hebrew": "יח ותמהר אבוגיל (אביגיל) ותקח מאתים לחם ושנים נבלי יין וחמש צאן עשוות (עשויות) וחמש סאים קלי ומאה צמקים ומאתים דבלים ותשם על החמרים\r\n", "hebrewmodern": "ותמהר אבוגיל ותקח מאתים לחם ושנים נבלי יין וחמש צאן עשוות וחמש סאים קלי ומאה צמקים ומאתים דבלים ותשם על החמרים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἔσπευσεν αβιγαια καὶ ἔλαβεν διακοσίους ἄρτους καὶ δύο ἀγγεῖα οἴνου καὶ πέντε πρόβατα πεποιημένα καὶ πέντε οιφι ἀλφίτου καὶ γομορ ἓν σταφίδος καὶ διακοσίας παλάθας καὶ ἔθετο ἐπὶ τοὺς ὄνους\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"kjv": "And they gave him a piece of a cake of figs, and two clusters of raisins: and when he had eaten, his spirit came again to him: for he had eaten no bread, nor drunk any water, three days and three nights.\r\n", "thailand": "และให้ขนมมะเดื่อแผ่นหนึ่งกับช่อองุ่นแห้งสองช่อ เมื่อเขารับประทานแล้ว จิตใจของเขาก็ฟื้นขึ้น เพราะเขาไม่ได้รับประทานขนมปังหรือดื่มน้ำมาสามวันสามคืนแล้ว\r\n", "spanish1909": "Diéronle también un pedazo de masa de higos secos, y dos hilos de pasas. Y luego que comió, volvió en él su espíritu; porque no había comido pan ni bebido agua en tres días y tres noches.\r\n", "latinvulgate": "sed et fragmen massæ caricarum, et duas ligaturas uvæ passæ. Quæ cum comedisset, reversus est spiritus ejus, et refocillatus est : non enim comederat panem, neque biberat aquam, tribus diebus et tribus noctibus.\r\n", "italian1927": "e gli diedero un pezzo di schiacciata di fichi secchi e due picce d’uva. Quand’egli ebbe mangiato, si riebbe, perché non avea mangiato pane né bevuto acqua per tre giorni e tre notti.\r\n", "german1912": "und gaben ihm ein Stück Feigenkuchen und zwei Rosinenkuchen. Und da er gegessen hatte, kam sein Geist wieder zu ihm; denn er hatte in drei Tagen und drei Nächten nichts gegessen und kein Wasser getrunken.\r\n", "french1910": "et ils lui donnèrent un morceau d'une masse de figues sèches et deux masses de raisins secs. Après qu'il eut mangé, les forces lui revinrent, car il n'avait point pris de nourriture et point bu d'eau depuis trois jours et trois nuits.\r\n", "chinesencvtraditional": "又給他一塊無花果餅，兩個葡萄餅。他吃了，精神就恢復過來，因為他已經三天三夜沒有吃東西，沒有喝水了。\r\n", "korean": "무화과 뭉치에서 뗀 덩이 하나와 건포도 두 송이를 주었으니 그가 낮 사흘 밤, 사흘을 떡도 먹지 못하였고 물도 마시지 못하였음이라 그가 먹고 정신을 차리매\r\n", "tagalog": "At binigyan nila siya ng isang putol ng binilong igos, at dalawang buwig na ubas; at nang kaniyang makain, ang kaniyang diwa ay nagsauli uli sa kaniya: sapagka't hindi siya nakakain ng tinapay o nakainom man ng tubig, na tatlong araw at tatlong gabi. \r\n", "maori": "I hoatu ano e ratou tetahi wahi o te keke piki me etahi tautau karepe e rua, na ka kai ia, a ka hoki tona wairua ki a ia; e toru hoki nga ra, e toru nga po ona kihai nei ia i kai i te kai, kihai i inu i te wai.\r\n", "cebuano": "Ug ilang gihataga, siya ug usa ka haon nga tinapay sa igos, ug duruha ka bulig nga pasas: ug sa nakakaon na siya, hing-ulian siya sa iyang espiritu; kay siya wala makakaon ug tinapay, ni makainum ug tubig, sa totolo ka adlaw ug totolo ka gabii.", "hebrew": "יב ויתנו לו פלח דבלה ושני צמקים ויאכל ותשב רוחו אליו  כי לא אכל לחם ולא שתה מים שלשה ימים ושלשה לילות  {ס}\r\n", "hebrewmodern": "ויתנו לו פלח דבלה ושני צמקים ויאכל ותשב רוחו אליו כי לא אכל לחם ולא שתה מים שלשה ימים ושלשה לילות׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ διδόασιν αὐτῷ κλάσμα παλάθης καὶ ἔφαγεν καὶ κατέστη τὸ πνεῦμα αὐτοῦ ἐν αὐτῷ ὅτι οὐ βεβρώκει ἄρτον καὶ οὐ πεπώκει ὕδωρ τρεῖς ἡμέρας καὶ τρεῖς νύκτας\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"kjv": "And they tempted God in their heart by asking meat for their lust.\r\n", "thailand": "เขาทดลองพระเจ้าอยู่ในใจของเขาโดยเรียกร้องอาหารที่เขาอยาก\r\n", "spanish1909": "Pues tentaron á Dios en su corazón, Pidiendo comida á su gusto.\r\n", "latinvulgate": "no translation for this version", "italian1927": "e tentarono Dio in cuor loro, chiedendo cibo a lor voglia.\r\n", "german1912": "und versuchten Gott in ihrem Herzen, daß sie Speise forderten für ihre Seelen,\r\n", "french1910": "Ils tentèrent Dieu dans leur coeur, En demandant de la nourriture selon leur désir.\r\n", "chinesencvtraditional": "他們心裡試探　神，隨著自己的慾望要求食物。\r\n", "korean": "저희가 저희 탐욕대로 식물을 구하여 그 심중에 하나님을 시험하였으며\r\n", "tagalog": "At kanilang tinukso ang Dios sa kanilang puso, sa paghingi ng pagkain sa kanilang pita. \r\n", "maori": "Na kei te whakamatautau to ratou ngakau i te Atua, kei te inoi kai ma to ratou hiahia.\r\n", "cebuano": "Ug ilang gitintal ang Dios sa ilang kasingkasing Sa pagpangayo ug makaon sumala sa ilang tinguha.", "hebrew": "יח  וינסו-אל בלבבם--    לשאל-אכל לנפשם\r\n", "hebrewmodern": "וינסו אל בלבבם לשאל אכל לנפשם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"kjv": "They were not estranged from their lust. But while their meat was yet in their mouths,\r\n", "thailand": "แต่ก่อนที่เขาจะหายอยาก ขณะที่อาหารยังอยู่ในปากของเขา\r\n", "spanish1909": "No habían quitado de sí su deseo, Aun estaba su vianda en su boca,\r\n", "latinvulgate": "no translation for this version", "italian1927": "Non si erano ancora distolti dalle loro brame, avevano ancora il loro cibo in bocca,\r\n", "german1912": "Da sie nun ihre Lust gebüßt hatten und noch davon aßen,\r\n", "french1910": "Ils n'avaient pas satisfait leur désir, Ils avaient encore leur nourriture dans la bouche,\r\n", "chinesencvtraditional": "他們還沒有因所願的滿足，食物仍在他們口中的時候，\r\n", "korean": "저희가 그 욕심에서 떠나지 아니하고 저희 식물이 아직 그 입에 있을 때에\r\n", "tagalog": "Hindi sila nagsihiwalay sa kanilang pita, ang kanilang pagkain ay nasa kanila pang mga bibig, \r\n", "maori": "Kihai ratou i ngaruru ki ta ratou i hiahia ai; a i roto tonu ta ratou kai i o ratou mangai,\r\n", "cebuano": "Wala kuhaa gikan kanila kadtong ilang gitinguha, Ang ilang kalan-on diha pa sa ilang mga baba,", "hebrew": "ל  לא-זרו מתאותם    עוד אכלם בפיהם\r\n", "hebrewmodern": "לא זרו מתאותם עוד אכלם בפיהם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Psalms", "chapter": 81, "verse": 12, "word": {"kjv": "So I gave them up unto their own hearts' lust: and they walked in their own counsels.\r\n", "thailand": "เราจึงมอบเขาไว้แก่จิตใจดื้อด้านของเขาเอง ให้ตามคำปรึกษาของเขาเอง\r\n", "spanish1909": "Dejélos por tanto á la dureza de su corazón: Caminaron en sus consejos.\r\n", "latinvulgate": "no translation for this version", "italian1927": "Ond’io li abbandonai alla durezza del cuor loro, perché camminassero secondo i loro consigli.\r\n", "german1912": "So habe ich sie gelassen in ihres Herzens Dünkel, daß sie wandeln nach ihrem Rat.\r\n", "french1910": "Alors je les ai livrés aux penchants de leur coeur, Et ils ont suivi leurs propres conseils.\r\n", "chinesencvtraditional": "因此，我就任憑他們心裡剛硬，隨著自己的計謀行事。\r\n", "korean": "그러므로 내가 그 마음의 강퍅한대로 버려두어 그 임의대로 행케 하였도다\r\n", "tagalog": "Sa gayo'y aking pinasunod sa pagmamatigas ng kanilang puso, upang sila'y makalakad sa kanilang sariling mga payo. \r\n", "maori": "Na tukua atu ana ratou e ahau ki te maro o o ratou ngakau: a haere ana ratou i runga i o ratou whakaaro.\r\n", "cebuano": "Busa gipasagdan ko sila sa kagahi sa ilang kasingkasing, Aron sila managlakaw sa ilang kaugalingong mga tambag.", "hebrew": "יב  ולא-שמע עמי לקולי    וישראל לא-אבה לי\r\n", "hebrewmodern": "ואשלחהו בשרירות לבם ילכו במועצותיהם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Psalms", "chapter": 106, "verse": 14, "word": {"kjv": "But lusted exceedingly in the wilderness, and tempted God in the desert.\r\n", "thailand": "แต่ในถิ่นทุรกันดารนั้นท่านมีความอยากอย่างรุนแรง และได้ทดลองพระเจ้าในทะเลทราย\r\n", "spanish1909": "Y desearon con ansia en el desierto; Y tentaron á Dios en la soledad.\r\n", "latinvulgate": "Et eduxit eos de tenebris et umbra mortis, et vincula eorum dirupit.\r\n", "italian1927": "ma si accesero di cupidigia nel deserto, e tentarono Dio nella solitudine.\r\n", "german1912": "Und sie wurden lüstern in der Wüste und versuchten Gott in der Einöde.\r\n", "french1910": "Ils furent saisis de convoitise dans le désert, Et ils tentèrent Dieu dans la solitude.\r\n", "chinesencvtraditional": "反而在曠野大起貪慾，在沙漠試探　神。\r\n", "korean": "광야에서 욕심을 크게 발하며 사막에서 하나님을 시험하였도다\r\n", "tagalog": "Kundi nagnais ng di kawasa sa ilang, at tinukso ang Dios sa ilang. \r\n", "maori": "Engari i whakaputa nui i o ratou hiahia i te tahora; whakamatautau ana ratou i te Atua i te koraha.\r\n", "cebuano": "Kondili nanagkaibug sa hilabihan gayud didto sa kamingawan, Ug gitintal nila ang Dios didto sa kamingawan.", "hebrew": "יד  ויתאוו תאוה במדבר    וינסו-אל בישימון\r\n", "hebrewmodern": "ויתאוו תאוה במדבר וינסו אל בישימון׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐξήγαγεν αὐτοὺς ἐκ σκότους καὶ σκιᾶς θανάτου καὶ τοὺς δεσμοὺς αὐτῶν διέρρηξεν\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"kjv": "My beloved is unto me as a cluster of camphire in the vineyards of En-gedi.\r\n", "thailand": "ที่รักของดิฉันนั้น สำหรับดิฉันเธอเป็นเหมือนช่อดอกเทียนขาว อยู่ในสวนองุ่นเอนเกดี\r\n", "spanish1909": "Racimo de copher en las viñas de Engadi Es para mí mi amado.\r\n", "latinvulgate": "SPONSUS. Ecce tu pulchra es, amica mea ! ecce tu pulchra es ! Oculi tui columbarum.\r\n", "italian1927": "Il mio amico m’è un grappolo di cipro delle vigne d’En-Ghedi.\r\n", "german1912": "Mein Freund ist mir eine Traube von Zyperblumen in den Weinbergen zu Engedi.\r\n", "french1910": "Mon bien-aimé est pour moi une grappe de troëne Des vignes d'En-Guédi. -\r\n", "chinesencvtraditional": " \r\n", "korean": "나의 사랑하는 자는 내게 엔게디 포도원의 고벨화 송이로구나\r\n", "tagalog": "Ang sinta ko ay gaya ng kumpol ng bulaklak ng alhena sa akin sa mga ubasan ng En-gadi. \r\n", "maori": "He tautau hena ki ahau taku e aroha nei, i nga mara waina o Enekeri.\r\n", "cebuano": "Ang akong hinigugma alang kanako sama sa usa ka pongpong sa bulak nga copher Diha sa kaparrasan sa Engadi.", "hebrew": "יד אשכל הכפר דודי לי בכרמי עין גדי  {ס}\r\n", "hebrewmodern": "אשכל הכפר דודי לי בכרמי עין גדי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "βότρυς τῆς κύπρου ἀδελφιδός μου ἐμοὶ ἐν ἀμπελῶσιν εγγαδδι\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 7, "word": {"kjv": "This thy stature is like to a palm tree, and thy breasts to clusters of grapes.\r\n", "thailand": "เธองามระหงดุจต้นอินทผลัม และถันทั้งสองของเธอดังพวงองุ่น\r\n", "spanish1909": "Y tu estatura es semejante á la palma, Y tus pechos á los racimos!\r\n", "latinvulgate": "Statura tua assimilata est palmæ, et ubera tua botris.\r\n", "italian1927": "(H7-8) La tua statura è simile alla palma, e le tue mammelle a de’ grappoli d’uva.\r\n", "german1912": "Dein Wuchs ist hoch wie ein Palmbaum und deine Brüste gleich den Weintrauben.\r\n", "french1910": "Ta taille ressemble au palmier, Et tes seins à des grappes.\r\n", "chinesencvtraditional": " \r\n", "korean": "네 키는 종려나무 같고 네 유방은 그 열매 송이 같구나\r\n", "tagalog": "Itong iyong tayo ay parang puno ng palma, at ang iyong mga suso ay sa mga buwig ng mga ubas. \r\n", "maori": "Rite tonu koe ki te nikau i a koe e tu nei, a ko ou u ki nga tautau karepe.\r\n", "cebuano": "Kining imong barug sama sa usa ka kahoy nga palma, Ug ang imong mga dughan sama sa iyang mga bulig.", "hebrew": "ז מה יפית ומה נעמת--אהבה בתענוגים\r\n", "hebrewmodern": "זאת קומתך דמתה לתמר ושדיך לאשכלות׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τί ὡραιώθης καὶ τί ἡδύνθης ἀγάπη ἐν τρυφαῖς σου\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 8, "word": {"kjv": "I said, I will go up to the palm tree, I will take hold of the boughs thereof: now also thy breasts shall be as clusters of the vine, and the smell of thy nose like apples;\r\n", "thailand": "ฉันจึงคิดว่า ฉันจะปีนขึ้นต้นอินทผลัมนั้น ฉันจะจับพวงเหนี่ยวไว้ ขอให้ถันทั้งสองของเธองามดังพวงองุ่นเถอะ และขอให้ลมหายใจของเธอหอมดังผลแอบเปิ้ลเถิด\r\n", "spanish1909": "Yo dije: Subiré á la palma, Asiré sus ramos: Y tus pechos serán ahora como racimos de vid, Y el olor de tu boca como de manzanas;\r\n", "latinvulgate": "Dixi : Ascendam in palmam, et apprehendam fructus ejus ; et erunt ubera tua sicut botri vineæ, et odor oris tui sicut malorum.\r\n", "italian1927": "(H7-9) Io ho detto: \"Io salirò sulla palma, e m’appiglierò ai suoi rami\". Siano le tue mammelle come grappoli di vite, il profumo del tuo fiato, come quello de’ pomi,\r\n", "german1912": "Ich sprach: Ich muß auf dem Palmbaum steigen und seine Zweige ergreifen. Laß deine Brüste sein wie Trauben am Weinstock und deiner Nase Duft wie Äpfel\r\n", "french1910": "Je me dis: Je monterai sur le palmier, J'en saisirai les rameaux! Que tes seins soient comme les grappes de la vigne, Le parfum de ton souffle comme celui des pommes,\r\n", "chinesencvtraditional": " \r\n", "korean": "내가 말하기를 종려나무에 올라가서 그 가지를 잡으리라 하였나니 네 유방은 포도송이 같고 네 콧김은 사과 냄새 같고\r\n", "tagalog": "Aking sinabi, ako'y aakyat sa puno ng palma, ako'y hahawak sa mga sanga niyaon; ang iyong mga suso ay maging gaya ng mga buwig ng puno ng ubas, at ang amoy ng iyong hinga ay gaya ng mga mansanas; \r\n", "maori": "I mea ahau, Ka pikitia e ahau te nikau, ka hopukia atu e ahau ona manga: kia rite ou u ki nga tautau o te waina, te kakara o tou ha ki te aporo;\r\n", "cebuano": "Ako miingon: Mosaka ako sa kahoy nga palma, Mokupot ako sa mga sanga niana: Himoa ang imong mga dughan maingon sa mga pongpong sa parras, Ug ang kahumot sa imong gininhawa sama sa mga mansanas.", "hebrew": "ח זאת קומתך דמתה לתמר ושדיך לאשכלות\r\n", "hebrewmodern": "אמרתי אעלה בתמר אחזה בסנסניו ויהיו נא שדיך כאשכלות הגפן וריח אפך כתפוחים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τοῦτο μέγεθός σου ὡμοιώθη τῷ φοίνικι καὶ οἱ μαστοί σου τοῖς βότρυσιν\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"kjv": "Thus saith the LORD, As the new wine is found in the cluster, and one saith, Destroy it not; for a blessing is in it: so will I do for my servants' sakes, that I may not destroy them all.\r\n", "thailand": "พระเยโฮวาห์ตรัสดังนี้ว่า \"น้ำองุ่นใหม่หาได้จากพวงองุ่นและเขากล่าวว่า `อย่าทำลายมันเสีย เพราะมีพระพรอยู่ในนั้น' ฉันใด เราก็จะกระทำด้วยเห็นแก่ผู้รับใช้ของเรา และไม่ทำลายเขาหมดทีเดียวฉันนั้น\r\n", "spanish1909": "Así ha dicho Jehová: Como si alguno hallase mosto en un racimo, y dijese: No lo desperdicies, que bendición hay en él; así haré yo por mis siervos, que no lo destruiré todo.\r\n", "latinvulgate": "Hæc dicit Dominus : Quomodo si inveniatur granum in botro, et dicatur : Ne dissipes illud, quoniam benedictio est, sic faciam propter servos meos, ut non disperdam totum.\r\n", "italian1927": "Così parla l’Eterno: Come quando si trova del succo nel grappolo si dice: \"Non lo distruggere perché lì v’è una benedizione\", così farò io, per amor de’ miei servi, e non distruggerò tutto.\r\n", "german1912": "So spricht der HERR: Gleich als wenn man Most in der Traube findet und spricht: \"Verderbe es nicht, denn es ist ein Segen darin!\", also will ich um meiner Knechte willen tun, daß ich es nicht alles verderbe,\r\n", "french1910": "Ainsi parle l'Eternel: Quand il se trouve du jus dans une grappe, On dit: Ne la détruis pas, Car il y a là une bénédiction! J'agirai de même, pour l'amour de mes serviteurs, Afin de ne pas tout détruire.\r\n", "chinesencvtraditional": "餘民必蒙恩福耶和華這樣說：“人怎樣發現纍纍葡萄中有新酒的時候，就說：‘不要毀滅它，因為有好處在裡面’，我因我的眾僕人的緣故也必照樣而行，不把它們全都毀滅。\r\n", "korean": "여호와께서 이같이 말씀하시되 포도송이에는 즙이 있으므로 혹이 말하기를 그것을 상하지 말라 거기 복이 있느니라 하나니 나도 내 종들을 위하여 그같이 행하여 다 멸하지 아니하고\r\n", "tagalog": "Ganito ang sabi ng Panginoon, Kung paanong nasusumpungan ang bagong alak sa kumpol, at may nagsasabi, Huwag mong sirain, sapagka't iyan ay mapapakinabangan: gayon ang gagawin ko sa ikagagaling ng aking mga lingkod, upang huwag kong malipol silang lahat. \r\n", "maori": "¶ Ko te kupu tenei a Ihowa, Ka rite ki te waina hou e kitea ana i roto i te tautau, a ka kiia, Kaua e whakakorea, he manaaki hoki kei roto; ka pera ano taku e mea ai, he whakaaro ki aku pononga, kei kore ratou katoa.\r\n", "cebuano": "Mao kini ang giingon ni Jehova: Ingon nga ang bag-ong vino hingkaplagan diha sa bulig sa ubas , ug ang usa miingon: Ayaw kini paglaglaga, kay kini adunay usa ka panalangin: busa mao usab ang akong pagabuhaton tungod sa akong mga alagad, nga dili ko paglaglagon sila nga tanan.", "hebrew": "ח כה אמר יהוה כאשר ימצא התירוש באשכול ואמר אל תשחיתהו כי ברכה בו--כן אעשה למען עבדי לבלתי השחית הכל\r\n", "hebrewmodern": "כה אמר יהוה כאשר ימצא התירוש באשכול ואמר אל תשחיתהו כי ברכה בו כן אעשה למען עבדי לבלתי השחית הכל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὕτως λέγει κύριος ὃν τρόπον εὑρεθήσεται ὁ ῥὼξ ἐν τῷ βότρυι καὶ ἐροῦσιν μὴ λυμήνῃ αὐτὸν ὅτι εὐλογία κυρίου ἐστὶν ἐν αὐτῷ οὕτως ποιήσω ἕνεκεν τοῦ δουλεύοντός μοι τούτου ἕνεκεν οὐ μὴ ἀπολέσω πάντας\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"kjv": "Woe is me! for I am as when they have gathered the summer fruits, as the grapegleanings of the vintage: there is no cluster to eat: my soul desired the firstripe fruit.\r\n", "thailand": "วิบัติแก่ข้าพเจ้า เพราะข้าพเจ้าเป็นเหมือนคนที่พบว่าเขาเก็บผลในฤดูร้อนหมดแล้ว และเล็มผลจากเถาองุ่นหมดแล้ว ไม่มีพวงองุ่นรับประทาน จิตใจข้าพเจ้าปรารถนาผลสุกรุ่นแรก\r\n", "spanish1909": "AY de mí! que he venido á ser como cuando han cogido los frutos del verano, como cuando han rebuscado después de la vendimia, que no queda racimo para comer; mi alma deseó primeros frutos.\r\n", "latinvulgate": "Væ mihi, quia factus sum sicut qui colligit in autumno racemos vindemia ! non est botrus ad comedendum, præcoquas ficus desideravit anima mea.\r\n", "italian1927": "Ahimè! ch’io mi trovo come dopo la raccolta de’ frutti, come dopo la racimolatura, quand’è fatta la vendemmia; non v’è più grappolo da mangiare; l’anima mia brama invano un fico primaticcio.\r\n", "german1912": "Ach, es geht mir wie einem, der im Weinberge nachliest, da man keine Trauben findet zu essen, und wollte doch gerne die besten Früchte haben.\r\n", "french1910": "Malheur à moi! car je suis comme à la récolte des fruits, Comme au grappillage après la vendange: Il n'y a point de grappes à manger, Point de ces primeurs que mon âme désire.\r\n", "chinesencvtraditional": "先知哀歎義人絕跡我有禍了！因為我好像夏天採摘的果子，又像摘剩的葡萄，沒有一掛可吃的，也沒有我心所想望早熟的無花果。\r\n", "korean": "재앙이로다 나여, 나는 여름 실과를 딴 후와 포도를 거둔 후 같아서 먹을 송이가 없으며 내 마음에 사모하는 처음 익은 무화과가 없도다\r\n", "tagalog": "Sa aba ko! sapagka't ako'y gaya ng kanilang pisanin ang mga bunga sa taginit, gaya ng mga pamumulot ng ubas sa ubasan: walang kumpol na makain; ako'y nananabik sa unang bunga ng igos. \r\n", "maori": "¶ Aue, te mate i ahau! he rite hoki ahau ki nga kohikohinga o nga hua raumati, ki nga hamunga i te wa e whawhaki karepe ana: kahore he tautau hei kai; e hiahia ana toku wairua ki te hua piki matamua.\r\n", "cebuano": "Alaut ako! kay ako nahimong ingon niadtong tapus na maani nila ang mga bunga sa ting-init, ingon man sa mga hinagdaw sa kaparrasan: walay mga pungpong sa bunga nga arang makaon; ang akong kalag nagatinguha sa unang hinog sa igos.", "hebrew": "א אללי לי כי הייתי כאספי קיץ כעללת בציר  אין אשכול לאכול בכורה אותה נפשי\r\n", "hebrewmodern": "אללי לי כי הייתי כאספי קיץ כעללת בציר אין אשכול לאכול בכורה אותה נפשי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οἴμμοι ὅτι ἐγενόμην ὡς συνάγων καλάμην ἐν ἀμήτῳ καὶ ὡς ἐπιφυλλίδα ἐν τρυγήτῳ οὐχ ὑπάρχοντος βότρυος τοῦ φαγεῖν τὰ πρωτόγονα οἴμμοι ψυχή\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"kjv": "But I say unto you, That whosoever looketh on a woman to lust after her hath committed adultery with her already in his heart.\r\n", "thailand": "ฝ่ายเราบอกท่านทั้งหลายว่า ผู้ใดมองผู้หญิงเพื่อให้เกิดใจกำหนัดในหญิงนั้น ผู้นั้นได้ล่วงประเวณีในใจกับหญิงนั้นแล้ว\r\n", "spanish1909": "Mas yo os digo, que cualquiera que mira á una mujer para codiciarla, ya adulteró con ella en su corazón.\r\n", "latinvulgate": "Ego autem dico vobis : quia omnis qui viderit mulierem ad concupiscendum eam, jam mœchatus est eam in corde suo.\r\n", "italian1927": "Ma io vi dico che chiunque guarda una donna per appetirla, ha già commesso adulterio con lei nel suo cuore.\r\n", "german1912": "Ich aber sage euch: Wer ein Weib ansieht, ihrer zu begehren, der hat schon mit ihr die Ehe gebrochen in seinem Herzen.\r\n", "french1910": "Mais moi, je vous dis que quiconque regarde une femme pour la convoiter a déjà commis un adultère avec elle dans son coeur.\r\n", "chinesencvtraditional": "可是我告訴你們，凡是看見婦女就動淫念的，心裡已經犯了姦淫。\r\n", "korean": "나는 너희에게 이르노니 여자를 보고 음욕을 품는 자마다 마음에 이미 간음하였느니라\r\n", "tagalog": "Datapuwa't sinasabi ko sa inyo, na ang bawa't tumingin sa isang babae na taglay ang masamang hangad ay nagkakasala, na ng pangangalunya sa kaniyang puso. \r\n", "maori": "Na ko taku kupu tenei ki a koutou, Ki te titiro tetahi ki te wahine, he hiahia ki a ia, kua puremu ke ia ki a ia i roto i tona ngakau.\r\n", "cebuano": "Apan ako nagaingon kaninyo, nga tanan kadtong nagatan-aw sa usa ka babaye sa pagkaibog kaniya, nakapanapaw na kaniya sa iyang kasingkasing.", "hebrew": " \r\n", "hebrewmodern": "אבל אני אמר לכם כל אשר יביט באשה לחמד אותה נאף נאפה בלבו׃\r\n", "textusreceptus": "εγω δε λεγω υμιν οτι πας ο βλεπων γυναικα προς το επιθυμησαι αυτης ηδη εμοιχευσεν αυτην εν τη καρδια αυτου\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"kjv": "And the cares of this world, and the deceitfulness of riches, and the lusts of other things entering in, choke the word, and it becometh unfruitful.\r\n", "thailand": "แล้วความกังวลตามธรรมดาโลก และความลุ่มหลงในทรัพย์สมบัติ และความโลภในสิ่งอื่นๆได้เข้ามาและปกคลุมพระวจนะนั้น จึงไม่เกิดผล\r\n", "spanish1909": "Mas los cuidados de este siglo, y el engaño de las riquezas, y las codicias que hay en las otras cosas, entrando, ahogan la palabra, y se hace infructuosa.\r\n", "latinvulgate": "et ærumnæ sæculi, et deceptio divitiarum, et circa reliqua concupiscentiæ introëuntes suffocant verbum, et sine fructu efficitur.\r\n", "italian1927": "poi le cure mondane e l’inganno delle ricchezze e le cupidigie delle altre cose, penetrati in loro, affogano la Parola, e così riesce infruttuosa.\r\n", "german1912": "und die Sorgen dieser Welt und der betrügerische Reichtum und viele andere Lüste gehen hinein und ersticken das Wort, und es bleibt ohne Frucht. {~}\r\n", "french1910": "mais en qui les soucis du siècle, la séduction des richesses et l'invasion des autres convoitises, étouffent la parole, et la rendent infructueuse.\r\n", "chinesencvtraditional": "然而今世的憂慮、財富的迷惑，以及種種的慾望，接連進來，把道擠住，就結不出果實來。\r\n", "korean": "세상의 염려와 재리의 유혹과 기타 욕심이 들어와 말씀을 막아 결실치 못하게 되는 자요\r\n", "tagalog": "At ang mga pagsusumakit na ukol sa sanglibutan, at ang daya ng mga kayamanan, at ang mga pita sa ibang mga bagay na nagsisipasok, ang nagsisiinis sa salita, at ito'y nagiging walang bunga. \r\n", "maori": "A, i te putanga o te whakaaro ki tenei ao, o te hangarau o nga taonga, o nga hiahia ki era atu mea, kowaowaotia iho te kupu, a kore ake he hua.\r\n", "cebuano": "Ug ang mga pag-atiman niining kalibutan, ug ang limbong sa mga bahandi, ug ang kaibug alang sa uban nga butang milumos sa pulong ug kini wala makapamunga.", "hebrew": " \r\n", "hebrewmodern": "ודאגות העולם הזה ומרמת העשר ותאות שאר הדברים באות וממעכות את הדבר ופרי לא יהיה לו׃\r\n", "textusreceptus": "και αι μεριμναι του αιωνος τουτου και η απατη του πλουτου και αι περι τα λοιπα επιθυμιαι εισπορευομεναι συμπνιγουσιν τον λογον και ακαρπος γινεται\r\n", "greekot": "no translation for this version"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"kjv": "Ye are of your father the devil, and the lusts of your father ye will do. He was a murderer from the beginning, and abode not in the truth, because there is no truth in him. When he speaketh a lie, he speaketh of his own: for he is a liar, and the father of it.\r\n", "thailand": "ท่านทั้งหลายมาจากพ่อของท่านคือพญามาร และท่านใคร่จะทำตามความปรารถนาของพ่อท่าน มันเป็นผู้ฆ่าคนตั้งแต่เดิมมา และมิได้ตั้งอยู่ในความจริง เพราะความจริงมิได้อยู่ในมัน เมื่อมันพูดมุสามันก็พูดตามสันดานของมันเอง เพราะมันเป็นผู้มุสา และเป็นพ่อของการมุสา\r\n", "spanish1909": "Vosotros de vuestro padre el diablo sois, y los deseos de vuestro padre queréis cumplir. Él, homicida ha sido desde el principio, y no permaneció en la verdad, porque no hay verdad en él. Cuando habla mentira, de suyo habla; porque es mentiroso, y padre d\r\n", "latinvulgate": "Vos ex patre diabolo estis : et desideria patris vestri vultis facere. Ille homicida erat ab initio, et in veritate non stetit : quia non est veritas in eo : cum loquitur mendacium, ex propriis loquitur, quia mendax est, et pater ejus.\r\n", "italian1927": "Voi siete progenie del diavolo, ch’è vostro padre, e volete fare i desideri del padre vostro. Egli è stato omicida fin dal principio e non si è attenuto alla verità, perché non c’è verità in lui. Quando parla il falso, parla del suo, perché è bugiardo e padre della menzogna.\r\n", "german1912": "Ihr seid von dem Vater, dem Teufel, und nach eures Vaters Lust wollt ihr tun. Der ist ein Mörder von Anfang und ist nicht bestanden in der Wahrheit; denn die Wahrheit ist nicht in ihm. Wenn er die Lüge redet, so redet er von seinem Eigenen; denn er ist ein Lügner und ein Vater derselben.\r\n", "french1910": "Vous avez pour père le diable, et vous voulez accomplir les désirs de votre père. Il a été meurtrier dès le commencement, et il ne se tient pas dans la vérité, parce qu'il n'y a pas de vérité en lui. Lorsqu'il profère le mensonge, il parle de son propre fonds; car il est menteur et le père du mensonge.\r\n", "chinesencvtraditional": "你們是出於你們的父魔鬼，喜歡按著你們的父的私慾行事。他從起初就是殺人的兇手，不守真理，因為他心裡沒有真理。他說謊是出於本性，因為他本來就是說謊者，也是說謊的人的父。\r\n", "korean": "너희는 너희 아비 마귀에게서 났으니 너희 아비의 욕심을 너희도 행하고자 하느니라 저는 처음부터 살인한 자요 진리가 그 속에 없으므로 진리에 서지 못하고 거짓을 말할 때마다 제 것으로 말하나니 이는 저가 거짓말장이요 거짓의 아비가 되었음이니라\r\n", "tagalog": "Kayo'y sa inyong amang diablo, at ang mga nais ng inyong ama ang ibig ninyong gawin. Siya'y isang mamamatay-tao buhat pa nang una, at hindi nananatili sa katotohanan, sapagka't walang katotohanan sa kaniya. Pagka nagsasalita siya ng kasinungalingan, ay nagsasalita siya ng sa ganang kaniya: sapagka't siya'y isang sinungaling, at ama nito. \r\n", "maori": "Na to koutou matua koutou, na te rewera, e pai ana hoki kia mea i ta to koutou matua i hiahia ai. He kaikohuru ia no te timatanga, kihai hoki tu i roto i te pono, no te mea kahore he pono i roto i a ia. Ki te korero teka ia, e korero ana i ana: he korero teka hoki ia, ko te matua o te teka.\r\n", "cebuano": "Ang yawa mao ang inyong amahan, ug kamo buot magbuhat sa mga kaibog sa inyong amahan. Siya mamumuno sukad pa sa sinugdan; ug sa kamatuoran wala siya magpadayon, kay kaniya walay kamatuoran. Kong siya magapamulong sa bakak, nagasulti siya sa iyang kaugalingon: kay siya bakakon, ug amahan sa bakak.", "hebrew": " \r\n", "hebrewmodern": "אתם מן אביכם השטן ולעשות את תאות אביכם חפצתם הוא רוצח נפש היה מראש ובאמת לא עמד כי אמת אין בו מדי דברי כזב משלו ידבר כי כזב הוא ואבי הכזב׃\r\n", "textusreceptus": "υμεις εκ πατρος του διαβολου εστε και τας επιθυμιας του πατρος υμων θελετε ποιειν εκεινος ανθρωποκτονος ην απ αρχης και εν τη αληθεια ουχ εστηκεν οτι ουκ εστιν αληθεια εν αυτω οταν λαλη το ψευδος εκ των ιδιων λαλει οτι ψευστης εστιν και ο πατηρ αυτου\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 1, "verse": 24, "word": {"kjv": "Wherefore God also gave them up to uncleanness through the lusts of their own hearts, to dishonour their own bodies between themselves:\r\n", "thailand": "เหตุฉะนั้น พระเจ้าจึงทรงปล่อยเขาให้ประพฤติอุลามกตามราคะตัณหาในใจของเขา ให้เขากระทำสิ่งซึ่งน่าอัปยศทางกายต่อกัน\r\n", "spanish1909": "Por lo cual también Dios los entregó á inmundicia, en las concupiscencias de sus corazones, de suerte que contaminaron sus cuerpos entre sí mismos:\r\n", "latinvulgate": "Propter quod tradidit illos Deus in desideria cordis eorum, in immunditiam, ut contumeliis afficiant corpora sua in semetipsis :\r\n", "italian1927": "Per questo, Iddio li ha abbandonati, nelle concupiscenze de’ loro cuori, alla impurità, perché vituperassero fra loro i loro corpi;\r\n", "german1912": "Darum hat sie auch Gott dahingegeben in ihrer Herzen Gelüste, in Unreinigkeit, zu schänden ihre eigenen Leiber an sich selbst,\r\n", "french1910": "C'est pourquoi Dieu les a livrés à l'impureté, selon les convoitises de leurs coeurs; en sorte qu'ils déshonorent eux-mêmes leurs propres corps;\r\n", "chinesencvtraditional": "人類種種的罪惡因此，　神就任憑他們順著心中的私慾去作污穢的事，以致羞辱自己的身體。\r\n", "korean": "그러므로 하나님께서 저희를 마음의 정욕대로 더러움에 내어 버려두사 저희 몸을 서로 욕되게 하셨으니\r\n", "tagalog": "Dahil dito'y sa karumihan ng mga pita ng kanilang mga puso ay ibinigay sila ng Dios sa kahalayan, upang alisan nila ng puri ang kanilang mga katawan sa kanikanilang sarili: \r\n", "maori": "Koia ratou i tukua ai e te Atua ki te mahi poke, i runga i nga hiahia o o ratou ngakau, kia whakatutuatia iho ai o ratou tinana e ratou ano, to tetahi e tetahi:\r\n", "cebuano": "Tungod niini ang Dios nagtugyan kanila ngadto sa mga kailibgon sa ilang mga kasingkasing ngadto sa kahugawan, aron ang ilang mga lawas magmatalamayon diha sa ilang kaugalingon.", "hebrew": " \r\n", "hebrewmodern": "על כן גם נתנם האלהים לטמאה בתאות לבם לנבל גויותיהם איש את רעהו׃\r\n", "textusreceptus": "διο και παρεδωκεν αυτους ο θεος εν ταις επιθυμιαις των καρδιων αυτων εις ακαθαρσιαν του ατιμαζεσθαι τα σωματα αυτων εν εαυτοις\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"kjv": "And likewise also the men, leaving the natural use of the woman, burned in their lust one toward another; men with men working that which is unseemly, and receiving in themselves that recompence of their error which was meet.\r\n", "thailand": "ฝ่ายผู้ชายก็เลิกการสัมพันธ์กับผู้หญิงให้ถูกตามธรรมชาติเช่นกัน และเร่าร้อนด้วยไฟแห่งราคะตัณหาที่มีต่อกัน ผู้ชายกับผู้ชายด้วยกันประกอบกิจอันชั่วช้าอย่างน่าละอาย เขาจึงได้รับผลกรรมอันสมควรแก่ความผิดของเขา\r\n", "spanish1909": "Y del mismo modo también los hombres, dejando el uso natural de las mujeres, se encendieron en sus concupiscencias los unos con los otros, cometiendo cosas nefandas hombres con hombres, y recibiendo en sí mismos la recompensa que convino á su extravío.\r\n", "latinvulgate": "Similiter autem et masculi, relicto naturali usu feminæ, exarserunt in desideriis suis in invicem, masculi in masculos turpitudinem operantes, et mercedem, quam oportuit, erroris sui in semetipsis recipientes.\r\n", "italian1927": "e similmente anche i maschi, lasciando l’uso naturale della donna, si sono infiammati nella loro libidine gli uni per gli altri, commettendo uomini con uomini cose turpi, e ricevendo in loro stessi la condegna mercede del proprio traviamento.\r\n", "german1912": "desgleichen auch die Männer haben verlassen den natürlichen Brauch des Weibes und sind aneinander erhitzt in ihren Lüsten und haben Mann mit Mann Schande getrieben und den Lohn ihres Irrtums (wie es denn sein sollte) an sich selbst empfangen.\r\n", "french1910": "et de même les hommes, abandonnant l'usage naturel de la femme, se sont enflammés dans leurs désirs les uns pour les autres, commettant homme avec homme des choses infâmes, et recevant en eux-mêmes le salaire que méritait leur égarement.\r\n", "chinesencvtraditional": "同樣地，男人也捨棄了女人原來的性功能，彼此慾火攻心，男人與男人作出可恥的事。他們這樣妄為，就在自己身上受到應該受的報應。\r\n", "korean": "이와 같이 남자들도 순리대로 여인 쓰기를 버리고 서로 향하여 음욕이 불 일듯하매 남자가 남자로 더불어 부끄러운 일을 행하여 저희의 그릇됨에 상당한 보응을 그 자신에 받았느니라\r\n", "tagalog": "At gayon din naman ang mga lalake, na nang iwan na ang katutubong kagamitan sa mga babae, ay nangagningas sa kanilang karumihan ng pita ang isa't isa, na gumagawa ng kahalayan ang mga lalake sa mga kapuwa lalake, at tumatanggap sa kanilang sarili ng kagantihan ng kanilang pagkakamali. \r\n", "maori": "Me nga tane ano, whakarerea ake e ratou te tikanga maori ki te wahine, ano he ahi te kanga o to ratou hiahia ki a ratou ano; nga tane ki nga tane, mahi ai i te mea whakama, me te whiwhi ano ki te utu e rite ana mo to ratou ngaunga ketanga.\r\n", "cebuano": "Ug sa mao usab nga pagkaagi ang mga lalake, mingbiya sa kinaiya nga paggamit sa babaye, nanagdilaab diha sa ilang kailibgon ang usa ngadto sa usa, ang mga lalake sa ilang masigkalalake nanagbuhat sa kangil-ad, ug nagpakadawat sa ilang kaugalingon niadtong bayad nga angay sa ilang kasaypanan.", "hebrew": " \r\n", "hebrewmodern": "וכן גם הזכרים עזבו את תשמיש האשה כדרכה ויחמו זה בזה בתשוקתם ויעשו תועבה זכר עם זכר ויקחו שכר משובתם הראוי להם בעצם גופם׃\r\n", "textusreceptus": "ομοιως τε και οι {VAR1: αρρενες } {VAR2: αρσενες } αφεντες την φυσικην χρησιν της θηλειας εξεκαυθησαν εν τη ορεξει αυτων εις αλληλους αρσενες εν αρσεσιν την ασχημοσυνην κατεργαζομενοι και την αντιμισθιαν ην εδει της πλανης αυτων εν εαυτοις απολαμβανοντες\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"kjv": "Let not sin therefore reign in your mortal body, that ye should obey it in the lusts thereof.\r\n", "thailand": "เหตุฉะนั้นอย่าให้บาปครอบงำกายที่ต้องตายของท่าน ซึ่งทำให้ต้องเชื่อฟังตัณหาของกายนั้น\r\n", "spanish1909": "No reine, pues, el pecado en vuestro cuerpo mortal, para que le obedezcáis en sus concupiscencias;\r\n", "latinvulgate": "Non ergo regnet peccatum in vestro mortali corpore ut obediatis concupiscentiis ejus.\r\n", "italian1927": "Non regni dunque il peccato nel vostro corpo mortale per ubbidirgli nelle sue concupiscenze;\r\n", "german1912": "So lasset nun die Sünde nicht herrschen in eurem sterblichen Leibe, ihr Gehorsam zu leisten in seinen Lüsten.\r\n", "french1910": "Que le péché ne règne donc point dans votre corps mortel, et n'obéissez pas à ses convoitises.\r\n", "chinesencvtraditional": "所以，不要容罪在你們必死的肉身上掌權，使你們順從肉身的私慾，\r\n", "korean": "그러므로 너희는 죄로 너희죽을 몸에 왕노릇하지 못하게 하여 몸의 사욕을 순종치 말고\r\n", "tagalog": "Huwag ngang maghari ang kasalanan sa inyong katawang may kamatayan, upang kayo'y magsisunod sa kaniyang mga pita: \r\n", "maori": "Mo konei ra aua te hara e kingi i roto i to koutou tinana mate, e ngohengohe ai koutou ki ta nga hiahia poke o taua tinana nei:\r\n", "cebuano": "Busa ayaw ninyo itugot nga magahari ang sala sa inyong lawas nga may kamatayon, sa pagtuman sa mga kailibgon niini.", "hebrew": " \r\n", "hebrewmodern": "אם כן אפוא אל תמלך החטאת בגופכם אשר ימות לנטות אחריה בתאותיו׃\r\n", "textusreceptus": "μη ουν βασιλευετω η αμαρτια εν τω θνητω υμων σωματι εις το υπακουειν αυτη εν ταις επιθυμιαις αυτου\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"kjv": "What shall we say then? Is the law sin? God forbid. Nay, I had not known sin, but by the law: for I had not known lust, except the law had said, Thou shalt not covet.\r\n", "thailand": "ถ้าเช่นนั้นเราจะว่าอย่างไร ว่าพระราชบัญญัติคือบาปหรือ ขอพระเจ้าอย่ายอมให้เป็นเช่นนั้นเลย แต่ว่าถ้ามิใช่เพราะพระราชบัญญัติแล้ว ข้าพเจ้าก็จะไม่รู้จักบาป เพราะว่าถ้าพระราชบัญญัติมิได้ห้ามว่า \"อย่าโลภ\" ข้าพเจ้าก็จะไม่รู้ว่าอะไรคือความโลภ\r\n", "spanish1909": "¿Qué pues diremos? ¿La ley es pecado? En ninguna manera. Empero yo no conocí el pecado sino por la ley: porque tampoco conociera la concupiscencia, si la ley no dijera: No codiciarás.\r\n", "latinvulgate": "Quid ergo dicemus ? lex peccatum est ? Absit. Sed peccatum non cognovi, nisi per legem : nam concupiscentiam nesciebam, nisi lex diceret : Non concupisces.\r\n", "italian1927": "Che diremo dunque? La legge è essa peccato? Così non sia; anzi io non avrei conosciuto il peccato, se non per mezzo della legge; poiché io non avrei conosciuto la concupiscenza, se la legge non avesse detto: Non concupire.\r\n", "german1912": "Was wollen wir denn nun sagen? Ist das Gesetz Sünde? Das sei ferne! Aber die Sünde erkannte ich nicht, außer durchs Gesetz. Denn ich wußte nichts von der Lust, wo das Gesetz nicht hätte gesagt: \"Laß dich nicht gelüsten!\"\r\n", "french1910": "Que dirons-nous donc? La loi est-elle péché? Loin de là! Mais je n'ai connu le péché que par la loi. Car je n'aurais pas connu la convoitise, si la loi n'eût dit: Tu ne convoiteras point.\r\n", "chinesencvtraditional": "善惡兩律在心中交戰這樣，我們可以說甚麼呢？難道律法是罪嗎？絕對不是。不過，如果不是藉著律法，我就不知道甚麼是罪；如果不是律法說“不可貪心”，我就不知道甚麼是貪心。\r\n", "korean": "그런즉 우리가 무슨 말 하리요 율법이 죄냐 그럴 수 없느니라 율법으로 말미암지 않고는 내가 죄를 알지 못하였니 곧 율법이 탐내지 말라 하지 아니하였더면 내가 탐심을 알지 못하였으리라\r\n", "tagalog": "Ano nga ang ating sasabihin? Ang kautusan baga'y kasalanan? Huwag nawang mangyari. Datapuwa't, hindi ko sana nakilala ang kasalanan, kundi sa pamamagitan ng kautusan: sapagka't hindi ko sana nakilala ang kasakiman, kung hindi sinasabi ng kautusan, Huwag kang mananakim: \r\n", "maori": "¶ Kia pehea ra he kupu ma tatou? He hara ranei te ture? Kahore rapea. Engari kihai ahau i matau ki te hara, me i kaua te ture: kahore hoki ahau i mohio ki te hiahia apo, me i kaua te ture te mea mai, Aua koe e hiahia apo.\r\n", "cebuano": "Busa, unsa ang atong igaingon? Ang Kasugoan sala ba? Kana dili mahimo! Apan, ako wala unta makaila ug sala, kondili pa pinaagi sa Kasugoan; kay wala ko unta hiilhi ang pagkaibug kong ang Kasugoan wala mag-ingon: Dili ka maibug.", "hebrew": " \r\n", "hebrewmodern": "אם כן מה נאמר הכי התורה חטא היא חלילה אלא לא ידעתי את החטא בלתי על ידי התורה כי לא הייתי יודע החמוד לולי אמרה התורה לא תחמד׃\r\n", "textusreceptus": "τι ουν ερουμεν ο νομος αμαρτια μη γενοιτο αλλα την αμαρτιαν ουκ εγνων ει μη δια νομου την τε γαρ επιθυμιαν ουκ ηδειν ει μη ο νομος ελεγεν ουκ επιθυμησεις\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"kjv": "But put ye on the Lord Jesus Christ, and make not provision for the flesh, to fulfil the lusts thereof.\r\n", "thailand": "แต่ท่านทั้งหลายจงประดับตัวด้วยพระเยซูคริสต์เจ้า และอย่าจัดเตรียมอะไรไว้บำเรอเนื้อหนัง เพื่อจะให้สำเร็จตามความปรารถนาของเนื้อหนังนั้น\r\n", "spanish1909": "Mas vestíos del Señor Jesucristo, y no hagáis caso de la carne en sus deseos.\r\n", "latinvulgate": "sed induamini Dominum Jesum Christum, et carnis curam ne feceritis in desideriis.\r\n", "italian1927": "ma rivestitevi del Signor Gesù Cristo, e non abbiate cura della carne per soddisfarne le concupiscenze.\r\n", "german1912": "sondern ziehet an den HERRN Jesus Christus und wartet des Leibes, doch also, daß er nicht geil werde.\r\n", "french1910": "Mais revêtez-vous du Seigneur Jésus-Christ, et n'ayez pas soin de la chair pour en satisfaire les convoitises.\r\n", "chinesencvtraditional": "總要披戴主耶穌基督，不要為肉體安排，去放縱私慾。\r\n", "korean": "오직 주 예수 그리스도로 옷입고 정욕을 위하여 육신의 일을 도모하지 말라\r\n", "tagalog": "Kundi bagkus isakbat ninyo ang Panginoong Jesucristo, at huwag ninyong paglaanan ang laman, upang masunod ang mga kahalayan noon. \r\n", "maori": "Engari kakahuria iho te Ariki, a Ihu Karaiti, kaua hoki e whakaaroa wawetia te kikokiko kia mahia ko ona hiahia.\r\n", "cebuano": "Kondili isul-ob ninyo ang Ginoong Jesucristo, ug dili kamo managtagana alang sa unod sa pagtagbaw sa mga kailibgon niini.", "hebrew": " \r\n", "hebrewmodern": "כי אם לבשו את האדון ישוע המשיח ודאגו לבשרכם אך לא להגביר התאות׃\r\n", "textusreceptus": "αλλ ενδυσασθε τον κυριον ιησουν χριστον και της σαρκος προνοιαν μη ποιεισθε εις επιθυμιας\r\n", "greekot": "no translation for this version"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"kjv": "Now these things were our examples, to the intent we should not lust after evil things, as they also lusted.\r\n", "thailand": "แล้วเหตุการณ์เหล่านี้จึงเป็นเครื่องเตือนใจพวกเรา ไม่ให้เรามีใจโลภปรารถนาสิ่งที่ชั่วเหมือนเขาเหล่านั้น\r\n", "spanish1909": "Empero estas cosas fueron en figura de nosotros, para que no codiciemos cosas malas, como ellos codiciaron.\r\n", "latinvulgate": "Hæc autem in figura facta sunt nostri, ut non simus concupiscentes malorum, sicut et illi concupierunt.\r\n", "italian1927": "Or queste cose avvennero per servir d’esempio a noi, onde non siam bramosi di cose malvage, come coloro ne furon bramosi;\r\n", "german1912": "Das ist aber uns zum Vorbilde geschehen, daß wir nicht uns gelüsten lassen des Bösen, gleichwie jene gelüstet hat.\r\n", "french1910": "Or, ces choses sont arrivées pour nous servir d'exemples, afin que nous n'ayons pas de mauvais désirs, comme ils en ont eu.\r\n", "chinesencvtraditional": "這些事都是我們的鑒戒，叫我們不要貪戀惡事，像他們那樣。\r\n", "korean": "그런 일은 우리의 거울이 되어 우리로 하여금 저희가 악을 즐겨한 것 같이 즐겨하는 자가 되지 않게 하려 함이니\r\n", "tagalog": "Ang mga bagay na ito nga'y pawang naging mga halimbawa sa atin, upang huwag tayong magsipagnasa ng mga bagay na masama na gaya naman nila na nagsipagnasa. \r\n", "maori": "¶ Na, hei tohu enei mea ki a tatou, kia kaua tatou e hiahia ki nga mea kino, kei pera me ratou i hiahia ra.\r\n", "cebuano": "Karon kining mga butanga nahimong mga panig-ingnan alang kanato sa tuyo nga kita dili unta maibug sa dautang mga butang sama usab sa pagkaibug nila.", "hebrew": " \r\n", "hebrewmodern": "וכל זאת היתה לנו למופת לבלתי התאות לרעה כאשר התאוו גם המה׃\r\n", "textusreceptus": "ταυτα δε τυποι ημων εγενηθησαν εις το μη ειναι ημας επιθυμητας κακων καθως κακεινοι επεθυμησαν\r\n", "greekot": "no translation for this version"}}, {"book": "Galatians", "chapter": 5, "verse": 16, "word": {"kjv": "This I say then, Walk in the Spirit, and ye shall not fulful the lust of the flesh.\r\n", "thailand": "แต่ข้าพเจ้าขอบอกว่า จงดำเนินชีวิตตามพระวิญญาณและท่านจะไม่สนองความต้องการของเนื้อหนัง\r\n", "spanish1909": "Digo pues: Andad en el Espíritu, y no satisfagáis la concupiscencia de la carne.\r\n", "latinvulgate": "Dico autem : Spiritu ambulate, et desideria carnis non perficietis.\r\n", "italian1927": "Or io dico: Camminate per lo Spirito e non adempirete i desideri della carne.\r\n", "german1912": "Ich sage aber: Wandelt im Geist, so werdet ihr die Lüste des Fleisches nicht vollbringen.\r\n", "french1910": "Je dis donc: Marchez selon l'Esprit, et vous n'accomplirez pas les désirs de la chair.\r\n", "chinesencvtraditional": "肉體與聖靈為敵我是說，你們應當順著聖靈行事，這樣就一定不會去滿足肉體的私慾了。\r\n", "korean": "내가 이르노니 너희는 성령을 좇아 행하라 그리하면 육체의 욕심을 이루지 아니하리라\r\n", "tagalog": "Sinasabi ko nga, Magsilakad kayo ayon sa Espiritu, at hindi ninyo gagawin ang mga pita ng laman. \r\n", "maori": "Ko taku kupu ia tenei, Haere i roto i te Wairua, a e kore e whakaritea e koutou te hiahia o te kikokiko.\r\n", "cebuano": "Busa giingon ko: Maggawi kamo sumala sa Espiritu, ug dili kamo magatuman sa kailibgon sa unod.", "hebrew": " \r\n", "hebrewmodern": "והנני אמר התהלכו ברוח ולא תמלאו את תאות הבשר׃\r\n", "textusreceptus": "λεγω δε πνευματι περιπατειτε και επιθυμιαν σαρκος ου μη τελεσητε\r\n", "greekot": "no translation for this version"}}, {"book": "Galatians", "chapter": 5, "verse": 17, "word": {"kjv": "For the flesh lusteth against the Spirit, and the Spirit against the flesh: and these are contrary the one to the other: so that ye cannot do the things that ye would.\r\n", "thailand": "เพราะว่าความต้องการของเนื้อหนังต่อสู้พระวิญญาณ และพระวิญญาณก็ต่อสู้เนื้อหนัง เพราะทั้งสองฝ่ายเป็นศัตรูกัน ดังนั้นสิ่งที่ท่านทั้งหลายปรารถนาทำจึงกระทำไม่ได้\r\n", "spanish1909": "Porque la carne codicia contra el Espíritu, y el Espíritu contra la carne: y estas cosas se oponen la una á la otra, para que no hagáis lo que quisieres.\r\n", "latinvulgate": "Caro enim concupiscit adversus spiritum, spiritus autem adversus carnem : hæc enim sibi invicem adversantur, ut non quæcumque vultis, illa faciatis.\r\n", "italian1927": "Perché la carne ha desideri contrari allo Spirito, e lo Spirito ha desideri contrari alla carne; sono cose opposte fra loro; in guisa che non potete fare quel che vorreste.\r\n", "german1912": "Denn das Fleisch gelüstet wider den Geist, und der Geist wider das Fleisch; dieselben sind widereinander, daß ihr nicht tut, was ihr wollt.\r\n", "french1910": "Car la chair a des désirs contraires à ceux de l'Esprit, et l'Esprit en a de contraires à ceux de la chair; ils sont opposés entre eux, afin que vous ne fassiez point ce que vous voudriez.\r\n", "chinesencvtraditional": "因為肉體的私慾和聖靈敵對，聖靈也和肉體敵對；這兩樣互相敵對，使你們不能作自己願意作的。\r\n", "korean": "육체의 소욕은 성령을 거스리고 성령의 소욕은 육체를 거스리나니 이 둘이 서로 대적함으로 너희의 원하는 것을 하지 못하게 하려 함이니라\r\n", "tagalog": "Sapagka't ang laman ay nagnanasa ng laban sa Espiritu, at ang Espiritu ay laban sa laman; sapagka't ang mga ito ay nagkakalaban; upang huwag ninyong gawin ang bagay na inyong ibigin. \r\n", "maori": "E hiahia ana hoki te kikokiko tika ke i te Wairua, me te Wairua tika ke i te kikokiko: e whawhai ana hoki enei tetahi ki tetahi: te taea nga mea i hiahia ai koutou.\r\n", "cebuano": "Kay ang unod nagakaibug batok sa Espiritu, ug ang Espiritu batok sa unod; kay kini sila nagasupakay ang usa ug usa, aron dili ninyo pagbuhaton ang mga butang nga buot ninyo.", "hebrew": " \r\n", "hebrewmodern": "כי הבשר מתאוה הפך מן הרוח והרוח הפך מן הבשר ושניהם מתקוממים זה לזה עד שלא תוכלו לעשות את אשר תחפצו׃\r\n", "textusreceptus": "η γαρ σαρξ επιθυμει κατα του πνευματος το δε πνευμα κατα της σαρκος ταυτα δε αντικειται αλληλοις ινα μη α αν θελητε ταυτα ποιητε\r\n", "greekot": "no translation for this version"}}, {"book": "Galatians", "chapter": 5, "verse": 24, "word": {"kjv": "And they that are Christ's have crucified the flesh with the affections and lusts.\r\n", "thailand": "ผู้ที่เป็นของพระคริสต์ได้เอาเนื้อหนังกับความอยากและราคะตัณหาของเนื้อหนังตรึงไว้ที่กางเขนเสียแล้ว\r\n", "spanish1909": "Porque los que son de Cristo, han crucificado la carne con los afectos y concupiscencias.\r\n", "latinvulgate": "Qui autem sunt Christi, carnem suam crucifixerunt cum vitiis et concupiscentiis.\r\n", "italian1927": "E quelli che son di Cristo hanno crocifisso la carne con le sue passioni e le sue concupiscenze.\r\n", "german1912": "Welche aber Christo angehören, die kreuzigen ihr Fleisch samt den Lüsten und Begierden.\r\n", "french1910": "Ceux qui sont à Jésus-Christ ont crucifié la chair avec ses passions et ses désirs.\r\n", "chinesencvtraditional": "屬基督耶穌的人，是已經把肉體和邪情私慾都釘在十字架上了。\r\n", "korean": "그리스도 예수의 사람들은 육체와 함께 그 정과 욕심을 십자가에 못 박았느니라\r\n", "tagalog": "At ipinako sa krus ng mga na kay Cristo Jesus ang laman na kasama ang mga masasamang pita at mga kahalayan nito. \r\n", "maori": "Ko te hunga ia o te Karaiti, kua ripekatia e ratou te kikokiko, me ona hihiritanga, me ona hiahia.\r\n", "cebuano": "Ug sila nga mga iya ni Cristo, gilansang nila sa cruz ang unod uban sa mga tinguha nga lawasnon ug sa mga kailibgon niini.", "hebrew": " \r\n", "hebrewmodern": "ואשר הם למשיח צלבו את בשרם עם כל תשוקתיו ותאותיו׃\r\n", "textusreceptus": "οι δε του χριστου την σαρκα εσταυρωσαν συν τοις παθημασιν και ταις επιθυμιαις\r\n", "greekot": "no translation for this version"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"kjv": "Among whom also we all had our conversation in times past in the lusts of our flesh, fulfilling the desires of the flesh and of the mind; and were by nature the children of wrath, even as others.\r\n", "thailand": "เมื่อก่อนเราทั้งปวงเคยประพฤติเป็นพรรคพวกกับคนเหล่านั้นที่ประพฤติตามตัณหาของเนื้อหนังเช่นกัน คือกระทำตามความปรารถนาของเนื้อหนังและความคิดในใจ ตามสันดานเราจึงเป็นบุตรแห่งพระอาชญาเหมือนอย่างคนอื่น\r\n", "spanish1909": "Entre los cuales todos nosotros también vivimos en otro tiempo en los deseos de nuestra carne, haciendo la voluntad de la carne y de los pensamientos; y éramos por naturaleza hijos de ira, también como los demás.\r\n", "latinvulgate": "in quibus et nos omnes aliquando conversati sumus in desideriis carnis nostræ, facientes voluntatem carnis et cogitationum, et eramus natura filii iræ, sicut et ceteri :\r\n", "italian1927": "nel numero dei quali noi tutti pure, immersi nelle nostre concupiscenze carnali, siamo vissuti altra volta ubbidendo alle voglie della carne e dei pensieri, ed eravamo per natura figliuoli d’ira, come gli altri.\r\n", "german1912": "unter welchen auch wir alle weiland unsern Wandel gehabt haben in den Lüsten unsers Fleisches und taten den Willen des Fleisches und der Vernunft und waren auch Kinder des Zorns von Natur, gleichwie auch die andern;\r\n", "french1910": "Nous tous aussi, nous étions de leur nombre, et nous vivions autrefois selon les convoitises de notre chair, accomplissant les volontés de la chair et de nos pensées, et nous étions par nature des enfants de colère, comme les autres...\r\n", "chinesencvtraditional": "我們從前也都和他們在一起，放縱肉體的私慾，隨著肉體和心意所喜好的去行；我們與別人一樣，生來都是可怒的兒女。\r\n", "korean": "전에는 우리도 다 그 가운데서 우리 육체의 욕심을 따라 지내며 육체와 마음의 원하는 것을 하여 다른 이들과 같이 본질상 진노의 자녀이었더니\r\n", "tagalog": "Sa gitna ng mga yaon, tayo rin naman, ng ibang panahon ay nangabubuhay sa mga kahalayan ng ating laman, na ating ginagawa ang mga pita ng laman at ng pagiisip, at tayo noo'y katutubong mga anak ng kagalitan, gaya naman ng mga iba: \r\n", "maori": "Ara i era hoa o tatou katoa i mua, i a tatou e noho ana i runga i nga hiahia o to tatou kikokiko, e mahi ana i nga mea e paingia ana e te kikokiko, e te whakaaro, i te maoritanga hoki he tamariki na te riri, he pera me era atu.\r\n", "cebuano": "Nga sa taliwala nila nanagkinabuhi usab kita kaniadto diha sa mga kailibgon sa atong unod, nga nanagbuhat sa kabubut-on sa unod ug sa mga hunahuna; ug sa kinaiya sa mga anak sa kaligutgut, bisan ingon usab sa uban.", "hebrew": " \r\n", "hebrewmodern": "וגם אנחנו כלנו בתוכם הלכנו לפנים בתאות הבשר לעשות חפצי בשרנו ומחשבותינו ונהי אך בני רגז בטבענו כאשר בני אדם׃\r\n", "textusreceptus": "εν οις και ημεις παντες ανεστραφημεν ποτε εν ταις επιθυμιαις της σαρκος ημων ποιουντες τα θεληματα της σαρκος και των διανοιων και ημεν τεκνα φυσει οργης ως και οι λοιποι\r\n", "greekot": "no translation for this version"}}, {"book": "Ephesians", "chapter": 4, "verse": 22, "word": {"kjv": "That ye put off concerning the former conversation the old man, which is corrupt according to the deceitful lusts;\r\n", "thailand": "ท่านจงทิ้งมนุษย์เก่าของท่านซึ่งคู่กับวิถีชีวิตเดิมนั้นเสีย อันจะเสื่อมเสียไปตามตัณหาอันเป็นที่หลอกลวง\r\n", "spanish1909": "A que dejéis, cuanto á la pasada manera de vivir; el viejo hombre que está viciado conforme á los deseos de error;\r\n", "latinvulgate": "deponere vos secundum pristinam conversationem veterem hominem, qui corrumpitur secundum desideria erroris.\r\n", "italian1927": "avete imparato, per quanto concerne la vostra condotta di prima, a spogliarvi del vecchio uomo che si corrompe seguendo le passioni ingannatrici;\r\n", "german1912": "So legt nun von euch ab nach dem vorigen Wandel den alten Menschen, der durch Lüste im Irrtum sich verderbt.\r\n", "french1910": "à vous dépouiller, eu égard à votre vie passée, du vieil homme qui se corrompt par les convoitises trompeuses,\r\n", "chinesencvtraditional": "就要除去你們那照著從前生活方式而活的舊人。這舊人是隨著迷惑人的私慾漸漸敗壞的。\r\n", "korean": "너희는 유혹의 욕심을 따라 썩어져 가는 구습을 좇는 옛 사람을 벗어버리고\r\n", "tagalog": "At inyong iwan, tungkol sa paraan ng inyong pamumuhay na nakaraan, ang dating pagkatao, na sumama ng sumama ayon sa mga kahalayan ng pagdaraya; \r\n", "maori": "Kia whakarerea e koutou te tangata tawhito, he ahua no to koutou whakahaere o mua; he mea pirau nei hoki ia i runga i nga hiahia tinihanga;\r\n", "cebuano": "Nga, mahatungod sa inyong daang paggawi sa kinabuhi, managhubo kamo sa daan nga tawo, nga maoy nakadunot kaninyo sumala sa mga kailibgon nga malimbongon;", "hebrew": " \r\n", "hebrewmodern": "אשר תסורו מדרכיכם הראשנים ותפשטו את האדם הישן הנשחת בתאות התרמית׃\r\n", "textusreceptus": "αποθεσθαι υμας κατα την προτεραν αναστροφην τον παλαιον ανθρωπον τον φθειρομενον κατα τας επιθυμιας της απατης\r\n", "greekot": "no translation for this version"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 5, "word": {"kjv": "Not in the lust of concupiscence, even as the Gentiles which know not God:\r\n", "thailand": "มิใช่ด้วยราคะตัณหาเหมือนอย่างคนต่างชาติที่ไม่รู้จักพระเจ้า\r\n", "spanish1909": "No con afecto de concupiscencia, como los Gentiles que no conocen á Dios:\r\n", "latinvulgate": "non in passione desiderii, sicut et gentes, quæ ignorant Deum :\r\n", "italian1927": "non dandosi a passioni di concupiscenza come fanno i pagani i quali non conoscono Iddio;\r\n", "german1912": "nicht in der Brunst der Lust wie die Heiden, die von Gott nichts wissen;\r\n", "french1910": "sans vous livrer à une convoitise passionnée, comme font les païens qui ne connaissent pas Dieu;\r\n", "chinesencvtraditional": "不要放縱邪情私慾，像那些不認識　神的外族人一樣；\r\n", "korean": "하나님을 모르는 이방인과 같이 색욕을 좇지 말고\r\n", "tagalog": "Hindi sa pita ng kahalayan, na gaya ng mga Gentil na hindi nangakakakilala sa Dios; \r\n", "maori": "Kaua i runga i te toronga o te hiahia, kei rite ki nga tauiwi kahore nei e matau ki te Atua.\r\n", "cebuano": "Dili sa pagbati nga makihilawason, nga sama sa mga Gentil, nga wala makaila sa Dios;", "hebrew": " \r\n", "hebrewmodern": "ולא בתאות זמה כדרך הגוים אשר אינם ידעים האלהים׃\r\n", "textusreceptus": "μη εν παθει επιθυμιας καθαπερ και τα εθνη τα μη ειδοτα τον θεον\r\n", "greekot": "no translation for this version"}}, {"book": "1 Timothy", "chapter": 6, "verse": 9, "word": {"kjv": "But they that will be rich fall into temptation and a snare, and into many foolish and hurtful lusts, which drown men in destruction and perdition.\r\n", "thailand": "ส่วนคนเหล่านั้นที่อยากร่ำรวยก็ตกอยู่ในการทดลองและติดบ่วงแร้ว และในตัณหาหลายอย่างอันโฉดเขลาและเป็นภัยแก่ตัว ซึ่งทำให้คนเราต้องจมลงถึงความพินาศเสื่อมสูญไป\r\n", "spanish1909": "Porque los que quieren enriquecerse, caen en tentación y lazo, y en muchas codicias locas y dañosas, que hunden á los hombres en perdición y muerte.\r\n", "latinvulgate": "Nam qui volunt divites fieri, incidunt in tentationem, et in laqueum diaboli, et desideria multa inutilia, et nociva, quæ mergunt homines in interitum et perditionem.\r\n", "italian1927": "Ma quelli che vogliono arricchire cadono in tentazione, in laccio, e in molte insensate e funeste concupiscenze, che affondano gli uomini nella distruzione e nella perdizione.\r\n", "german1912": "Denn die da reich werden wollen, die fallen in Versuchung und Stricke und viel törichte und schädliche Lüste, welche versenken die Menschen ins Verderben und Verdammnis.\r\n", "french1910": "Mais ceux qui veulent s'enrichir tombent dans la tentation, dans le piège, et dans beaucoup de désirs insensés et pernicieux qui plongent les hommes dans la ruine et la perdition.\r\n", "chinesencvtraditional": "但那些想要發財的人，就落在試探中和陷阱裡；又落在許多無知而有害的私慾裡，使人沉淪在敗壞和滅亡中；\r\n", "korean": "부하려 하는 자들은 시험과 올무와 여러가지 어리석고 해로운 정욕에 떨어지나니 곧 사람으로 침륜과 멸망에 빠지게 하는 것이라\r\n", "tagalog": "Datapuwa't ang mga nagsisipagnasang yumaman, ay nangahuhulog sa tukso at sa silo at sa maraming mga pitang hangal at nakasasama, na siyang naglulubog sa mga tao sa kapahamakan at kamatayan. \r\n", "maori": "Ko te hunga ia e hiahia ana kia whai taonga, ka taka ratou ki te whakamatautauranga, ki te mahanga, ki te tini o nga hiahia kuware e raru ai, e totohu ai nga tangata ki te whakangaromanga, a huna iho.\r\n", "cebuano": "Apan ang mga naninguha gayud sa pagkadato nangahulog sa panulay ug sa bitik, ug sa daghang mga binuang ug makadaut nga kailibgon ingon nga milumos sa mga tawo sa pagkalaglag ug sa pagkawala:", "hebrew": " \r\n", "hebrewmodern": "אבל המבקשים להעשיר יפלו בנסיון ובמוקשים וברב תאות סבלות ומשחיתות המשקיעות את האדם בשחת ובאבדון׃\r\n", "textusreceptus": "οι δε βουλομενοι πλουτειν εμπιπτουσιν εις πειρασμον και παγιδα και επιθυμιας πολλας ανοητους και βλαβερας αιτινες βυθιζουσιν τους ανθρωπους εις ολεθρον και απωλειαν\r\n", "greekot": "no translation for this version"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"kjv": "Flee also youthful lusts: but follow righteousness, faith, charity, peace, with them that call on the Lord out of a pure heart.\r\n", "thailand": "จงหลีกหนีเสียจากราคะตัณหาของคนหนุ่ม แต่จงใฝ่ในความชอบธรรม ในความเชื่อ ความรัก และสันติสุข ร่วมกับผู้ที่ออกพระนามขององค์พระผู้เป็นเจ้าด้วยใจบริสุทธิ์\r\n", "spanish1909": "Huye también los deseos juveniles; y sigue la justicia, la fe, la caridad, la paz, con los que invocan al Señor de puro corazón.\r\n", "latinvulgate": "Juvenilia autem desideria fuge, sectare vero justitiam, fidem, spem, caritatem, et pacem cum iis qui invocant Dominum de corde puro.\r\n", "italian1927": "Ma fuggi gli appetiti giovanili e procaccia giustizia, fede, amore, pace con quelli che di cuor puro invocano il Signore.\r\n", "german1912": "Fliehe die Lüste der Jugend; jage aber nach der Gerechtigkeit, dem Glauben, der Liebe, dem Frieden mit allen, die den HERRN anrufen von reinem Herzen.\r\n", "french1910": "Fuis les passions de la jeunesse, et recherche la justice, la foi, la charité, la paix, avec ceux qui invoquent le Seigneur d'un coeur pur.\r\n", "chinesencvtraditional": "你應當逃避年輕人的私慾，要和那些以清潔的心求告主的人，一同追求公義、信心、愛心、和平。\r\n", "korean": "또한 네가 청년의 정욕을 피하고 주를 깨끗한 마음으로 부르는 자들과 함께 믿음과 사랑과 화평을 좇으라\r\n", "tagalog": "Datapuwa't layuan mo ang masasamang pita ng kabinataan, at sundin mo ang kabanalan, ang pananampalataya, ang pagibig, ang kapayapaan, kasama ng mga nagsisitawag sa Panginoon mula sa pusong malinis. \r\n", "maori": "¶ Oma atu i nga hiahia taitamariki: whaia te tika, te whakapono, te aroha, te rangimarie, e koutou tahi ko te hunga e karanga ana ki te Ariki i roto i te ngakau ma.\r\n", "cebuano": "Apan kumalagiw ka sa mga kaibog sa pagkabatan-on; ug sunda ang pagkamatarung, ang pagtoo, ang paghigugma, ang pakigdait, uban kanila nga nagatawag sa Ginoo gikan sa kasingkasing nga putli.", "hebrew": " \r\n", "hebrewmodern": "ברח לך מתאות הנעורים ורדף צדק ואמונה ואהבה ושלום עם כל הקראים אל יהוה בלב טהור׃\r\n", "textusreceptus": "τας δε νεωτερικας επιθυμιας φευγε διωκε δε δικαιοσυνην πιστιν αγαπην ειρηνην μετα των επικαλουμενων τον κυριον εκ καθαρας καρδιας\r\n", "greekot": "no translation for this version"}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"kjv": "For of this sort are they which creep into houses, and lead captive silly women laden with sins, led away with divers lusts,\r\n", "thailand": "เพราะในบรรดาคนเหล่านั้น มีคนที่แอบไปตามบ้าน แล้วนำหญิงที่เบาปัญญาหนาด้วยบาปไปเป็นเชลย แล้วพากันหลงใหลไปด้วยตัณหาต่างๆ\r\n", "spanish1909": "Porque de éstos son los que se entran por las casas, y llevan cautivas las mujercillas cargadas de pecados, llevadas de diversas concupiscencias;\r\n", "latinvulgate": "ex his enim sunt qui penetrant domos, et captivas ducunt mulierculas oneratas peccatis, quæ ducuntur variis desideriis :\r\n", "italian1927": "Anche costoro schiva! Poiché del numero di costoro son quelli che s’insinuano nelle case e cattivano donnicciuole cariche di peccati, agitate da varie cupidigie,\r\n", "german1912": "Aus denselben sind, die hin und her in die Häuser schleichen und führen die Weiblein gefangen, die mit Sünden beladen sind und von mancherlei Lüsten umgetrieben,\r\n", "french1910": "Il en est parmi eux qui s'introduisent dans les maisons, et qui captivent des femmes d'un esprit faible et borné, chargées de péchés, agitées par des passions de toute espèce,\r\n", "chinesencvtraditional": "他們中間有人潛入別人的家裡，操縱無知的婦女。這些婦女被罪壓住，又被各種私慾拖累，\r\n", "korean": "저희 중에 남의 집에 가만히 들어가 어리석은 여자를 유인하는 자들이 있으니 그 여자는 죄를 중히 지고 여러 가지 욕심에 끌린바 되어\r\n", "tagalog": "Sapagka't sa mga ito ang nanganggagapang sa mga bahay, at binibihag ang babaing haling na lipos ng mga kasalanan, hinihila ng mga iba't ibang pita, \r\n", "maori": "No ratou hoki te hunga e kuhu nei ki nga whare, a riro parau ana i a ratou nga wahine heahea, e taimaha nei i te hara, he mea kawhaki na nga hiahia maha,\r\n", "cebuano": "Kay niini kanila mao kadtong mga moyuhot sa pagsaka sa mga balay, ug nagapamihag sa mga babaye nga nabug-atan sa mga sala, nga ginadaldal sa nagkalainlaing mga kailibgon;", "hebrew": " \r\n", "hebrewmodern": "כי יש בהם הבאים בלאט אל הבתים ושבים נשים טעונות חטאים ונתעות בתאות שנות׃\r\n", "textusreceptus": "εκ τουτων γαρ εισιν οι ενδυνοντες εις τας οικιας και αιχμαλωτευοντες τα γυναικαρια σεσωρευμενα αμαρτιαις αγομενα επιθυμιαις ποικιλαις\r\n", "greekot": "no translation for this version"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"kjv": "For the time will come when they will not endure sound doctrine; but after their own lusts shall they heap to themselves teachers, having itching ears;\r\n", "thailand": "เพราะจะถึงเวลาที่คนจะทนต่อคำสอนอันถูกต้องไม่ได้ แต่เขาจะรวบรวมครูไว้ให้สอนในสิ่งที่เขาชอบฟัง ตามความปรารถนาของตนเอง\r\n", "spanish1909": "Porque vendrá tiempo cuando ni sufrirán la sana doctrina; antes, teniendo comezón de oir, se amotonarán maestros conforme á sus concupiscencias,\r\n", "latinvulgate": "Erit enim tempus, cum sanam doctrinam non sustinebunt, sed ad sua desideria coacervabunt sibi magistros, prurientes auribus,\r\n", "italian1927": "Perché verrà il tempo che non sopporteranno la sana dottrina; ma per prurito d’udire si accumuleranno dottori secondo le loro proprie voglie\r\n", "german1912": "Denn es wird eine Zeit sein, da sie die heilsame Lehre nicht leiden werden; sondern nach ihren eigenen Lüsten werden sie sich selbst Lehrer aufladen, nach dem ihnen die Ohren jucken,\r\n", "french1910": "Car il viendra un temps où les hommes ne supporteront pas la saine doctrine; mais, ayant la démangeaison d'entendre des choses agréables, ils se donneront une foule de docteurs selon leurs propres désirs,\r\n", "chinesencvtraditional": "因為時候快要到了，人必容不下純正的道理，反而耳朵發癢，隨著自己的私慾，增添許多教師，\r\n", "korean": "때가 이르리니 사람이 바른 교훈을 받지 아니하며 귀가 가려워서 자기의 사욕을 좇을 스승을 많이 두고\r\n", "tagalog": "Sapagka't darating ang panahon na hindi nila titiisin ang magaling na aral; kundi, pagkakaroon nila ng kati ng tainga, ay magsisipagbunton sila sa kanilang sarili ng mga gurong ayon sa kanilang sariling mga masasamang pita; \r\n", "maori": "Tenei ake hoki te wa e kore ai ratou e whakarongo ki te whakaako tika; heoi, i te mea he taringa minamina o ratou, ka apohia e ratou he kaiwhakaako e rite ana ki o ratou na hiahia.\r\n", "cebuano": "Kay moabut ang panahon nga dili sila molahutay sa maayong pagtolon-an, kondili nga sa may mga dalunggan nga gikatlan, magatigum sila sa ilang kaugalingon ug mga magtutudlo uyon sa ilang mga kailibgon.", "hebrew": " \r\n", "hebrewmodern": "כי בוא תבא העת אשר לא יכילו את הלקח הבריא כי אם כאות נפשם יקבצו להם מורים לשעשעי אזנים׃\r\n", "textusreceptus": "εσται γαρ καιρος οτε της υγιαινουσης διδασκαλιας ουκ ανεξονται αλλα κατα τας επιθυμιας τας ιδιας εαυτοις επισωρευσουσιν διδασκαλους κνηθομενοι την ακοην\r\n", "greekot": "no translation for this version"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"kjv": "Teaching us that, denying ungodliness and worldly lusts, we should live soberly, righteously, and godly, in this present world;\r\n", "thailand": "สอนให้เราละทิ้งความอธรรมและโลกียตัณหา และดำเนินชีวิตในโลกปัจจุบันนี้อย่างมีสติสัมปชัญญะ อย่างชอบธรรม และตามทางพระเจ้า\r\n", "spanish1909": "Enseñándonos que, renunciando á la impiedad y á los deseos mundanos, vivamos en este siglo templada, y justa, y píamente,\r\n", "latinvulgate": "erudiens nos, ut abnegantes impietatem, et sæcularia desideria, sobrie, et juste, et pie vivamus in hoc sæculo,\r\n", "italian1927": "e ci ammaestra a rinunziare all’empietà e alle mondane concupiscenze, per vivere in questo mondo temperatamente, giustamente e piamente,\r\n", "german1912": "und züchtigt uns, daß wir sollen verleugnen das ungöttliche Wesen und die weltlichen Lüste, und züchtig, gerecht und gottselig leben in dieser Welt\r\n", "french1910": "Elle nous enseigne à renoncer à l'impiété et aux convoitises mondaines, et à vivre dans le siècle présent selon la sagesse, la justice et la piété,\r\n", "chinesencvtraditional": "這恩典訓練我們除去不敬虔的心，和屬世的私慾，在今生過著自律、公正、敬虔的生活，\r\n", "korean": "우리를 양육하시되 경건치 않은 것과 이 세상 정욕을 다 버리고 근신함과 의로움과 경건함으로 이 세상에 살고\r\n", "tagalog": "Na nagtuturo sa atin, upang, pagtanggi natin sa kalikuan at sa mga kahalayan ng sanglibutan, ay marapat mabuhay tayong may pagpipigil at matuwid at banal sa panahong kasalukuyan ng sanglibutang ito; \r\n", "maori": "Hei whakaako i a tatou, kia whakakahoretia e tatou te karakiakore me nga hiahia o te ao, kia noho whakaaro tatou, i runga ano i te tika, i te karakia pai, i tenei ao;\r\n", "cebuano": "Sa pagtudlo kanato nga sa nadumilian ta ang pagkadili-diosnon ug ang mga kailibgong kalibutanon, managpuyo kita sa kabuotan ug sa katarung, ug sa pagka-diosnon niini nga panahona sa kalibutan,", "hebrew": " \r\n", "hebrewmodern": "וליסר אתנו אשר נתעב הרשע ותאות העולם ונחיה בעולם הזה בצניעות ובצדק ובחסידות׃\r\n", "textusreceptus": "παιδευουσα ημας ινα αρνησαμενοι την ασεβειαν και τας κοσμικας επιθυμιας σωφρονως και δικαιως και ευσεβως ζησωμεν εν τω νυν αιωνι\r\n", "greekot": "no translation for this version"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"kjv": "For we ourselves also were sometimes foolish, disobedient, deceived, serving divers lusts and pleasures, living in malice and envy, hateful, and hating one another.\r\n", "thailand": "เพราะว่าเมื่อก่อนนั้นบางครั้งเราเองก็โง่เช่นกัน ไม่เชื่อฟัง หลงผิด เป็นทาสของกิเลสตัณหาและการเริงสำราญต่างๆ ใช้ชีวิตอย่างเลวร้าย ริษยา น่าชัง และเกลียดชังกันและกัน\r\n", "spanish1909": "Porque también éramos nosotros necios en otro tiempo, rebeldes, extraviados, sirviendo á concupiscencias y deleites diversos, viviendo en malicia y en envidia, aborrecibles, aborreciendo los unos á los otros.\r\n", "latinvulgate": "Eramus enim aliquando et nos insipientes, increduli, errantes, servientes desideriis, et voluptatibus variis, in malitia et invidia agentes, odibiles, odientes invicem.\r\n", "italian1927": "Perché anche noi eravamo una volta insensati, ribelli, traviati, servi di varie concupiscenze e voluttà, menanti la vita in malizia ed invidia, odiosi ed odiantici gli uni gli altri.\r\n", "german1912": "Denn wir waren weiland auch unweise, ungehorsam, verirrt, dienend den Begierden und mancherlei Wollüsten, und wandelten in Bosheit und Neid, waren verhaßt und haßten uns untereinander.\r\n", "french1910": "Car nous aussi, nous étions autrefois insensés, désobéissants, égarés, asservis à toute espèce de convoitises et de voluptés, vivant dans la méchanceté et dans l'envie, dignes d'être haïs, et nous haïssant les uns les autres.\r\n", "chinesencvtraditional": "我們從前也是無知、不順服、受了迷惑、被各種私慾和逸樂所奴役，生活在惡毒和嫉妒之中，是可憎可惡的，並且互相仇視。\r\n", "korean": "우리도 전에는 어리석은 자요 순종치 아니한 자요 속은 자요 각색 정욕과 행락에 종노릇한 자요 악독과 투기로 지낸 자요 가증스러운 자요 피차 미워한 자이었으나\r\n", "tagalog": "Sapagka't tayo rin naman nang unang panahon ay mga mangmang, mga suwail, mga nadaya, na nagsisipaglingkod sa sarisaring masamang pita at kalayawan, na nangamumuhay sa masasamang akala at kapanaghilian, mga napopoot, at tayo'y nangagkakapootan. \r\n", "maori": "He whakaarokore hoki tatou i mua, he tutu, e tinihangatia ana, he pononga na nga hiahia, na nga whakaahuareka maha, e noho ana i runga i te nanakia, i te hae, he hunga whakarihariha, e mauahara ana tetahi ki tetahi.\r\n", "cebuano": "Kay kita usab, sa uban nga panahon nangabuang kita, dili mga masinulondon, mga gipasalaag, mga ulipon sa nagakalainlaing mga kailibgon ug mga kalingawan, nga nagakinabuhi kita sa pagkadautan ug sa kasina, mga madinumtanon, nga nagadinumtanay ang usa ug usa.", "hebrew": " \r\n", "hebrewmodern": "כי גם אנחנו היינו מלפנים חסרי דעת וסוררים ותועים ועבדים לתאות ולתשוקות שנות ומתהלכים ברשעה וקנאה ושנואים ושנאים איש את אחיו׃\r\n", "textusreceptus": "ημεν γαρ ποτε και ημεις ανοητοι απειθεις πλανωμενοι δουλευοντες επιθυμιαις και ηδοναις ποικιλαις εν κακια και φθονω διαγοντες στυγητοι μισουντες αλληλους\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 1, "verse": 14, "word": {"kjv": "But every man is tempted, when he is drawn away of his own lust, and enticed.\r\n", "thailand": "แต่ว่าทุกคนก็ถูกล่อลวง เมื่อตัณหาของตัวชักนำตนให้กระทำผิดแล้วตัวก็กระทำตาม\r\n", "spanish1909": "Sino que cada uno es tentado, cuando de su propia concupiscencia es atraído, y cebado.\r\n", "latinvulgate": "Unusquisque vero tentatur a concupiscentia sua abstractus, et illectus.\r\n", "italian1927": "ma ognuno è tentato dalla propria concupiscenza che lo attrae e lo adesca.\r\n", "german1912": "Sondern ein jeglicher wird versucht, wenn er von seiner eigenen Lust gereizt und gelockt wird.\r\n", "french1910": "Mais chacun est tenté quand il est attiré et amorcé par sa propre convoitise.\r\n", "chinesencvtraditional": "每一個人受試探，都是被自己的私慾所勾引誘惑的。\r\n", "korean": "오직 각 사람이 시험을 받는 것은 자기 욕심에 끌려 미혹됨이니\r\n", "tagalog": "Kundi ang bawa't tao ay natutukso, pagka nahihila ng sariling masamang pita at nahihikayat. \r\n", "maori": "Engari he mea whakamatautau te tangata, i a ia e kumea ana, e poaina ana e tona hiahia ake ano.\r\n", "cebuano": "Apan ang tagsatagsa ka tawo ginatintal sa diha nga ginaguyod ug ginauloulohan siya sa iyang kaugalingon nga kailibgon:", "hebrew": " \r\n", "hebrewmodern": "כי אם ינסה כל איש בתאות נפשו אשר תסיתהו ותפתהו׃\r\n", "textusreceptus": "εκαστος δε πειραζεται υπο της ιδιας επιθυμιας εξελκομενος και δελεαζομενος\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"kjv": "Then when lust hath conceived, it bringeth forth sin: and sin, when it is finished, bringeth forth death.\r\n", "thailand": "ครั้นตัณหาเกิดขึ้นแล้ว ก็ทำให้เกิดบาป และเมื่อบาปเจริญเต็มที่แล้ว ก็นำไปสู่ความตาย\r\n", "spanish1909": "Y la concupiscencia, después que ha concebido, pare el pecado: y el pecado, siendo cumplido, engendra muerte.\r\n", "latinvulgate": "Deinde concupiscentia cum conceperit, parit peccatum : peccatum vero cum consummatum fuerit, generat mortem.\r\n", "italian1927": "Poi la concupiscenza avendo concepito partorisce il peccato; e il peccato, quand’è compiuto, produce la morte.\r\n", "german1912": "Darnach, wenn die Lust empfangen hat, gebiert sie die Sünde; die Sünde aber, wenn sie vollendet ist, gebiert sie den Tod.\r\n", "french1910": "Puis la convoitise, lorsqu'elle a conçu, enfante le péché; et le péché, étant consommé, produit la mort.\r\n", "chinesencvtraditional": "私慾懷了胎，就生出罪；罪長成了，就產生死亡。\r\n", "korean": "욕심이 잉태한즉 죄를 낳고 죄가 장성한즉 사망을 낳느니라\r\n", "tagalog": "Kung magkagayo'y ang kahalayan, kung maipaglihi ay nanganganak ng kasalanan: at ang kasalanan, pagka malaki na ay namumunga ng kamatayan. \r\n", "maori": "Na, i te haputanga o te hiahia, ka whanau ko te hara; a, i te otinga o te hara, ka whanau ko te mate.\r\n", "cebuano": "Unya ang kailibgon, sa human makapanamkon, manganak sa sala; ug ang sala, sa mamagulang na, magaanak sa kamatayon.", "hebrew": " \r\n", "hebrewmodern": "ואחרי כן הרתה התאות ותלד חטא והחטא כי נשלם יוליד את המות׃\r\n", "textusreceptus": "ειτα η επιθυμια συλλαβουσα τικτει αμαρτιαν η δε αμαρτια αποτελεσθεισα αποκυει θανατον\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 4, "verse": 1, "word": {"kjv": "From whence come wars and fightings among you? come they not hence, even of your lusts that war in your members?\r\n", "thailand": "อะไรเป็นสาเหตุของสงครามและการทะเลาะวิวาทกันในพวกท่าน มิใช่ราคะตัณหาของท่านหรือที่ต่อสู้กันในอวัยวะของท่าน\r\n", "spanish1909": "¿DE dónde vienen las guerras y los pleitos entre vosotros? ¿No son de vuestras concupiscencias, las cuales combaten en vuestros miembros?\r\n", "latinvulgate": "Unde bella et lites in vobis ? nonne hinc : ex concupiscentiis vestris, quæ militant in membris vestris ?\r\n", "italian1927": "Donde vengono le guerre e le contese fra voi? Non è egli da questo: cioè dalle vostre voluttà che guerreggiano nelle vostre membra?\r\n", "german1912": "Woher kommt Streit und Krieg unter euch? Kommt's nicht daher: aus euren Wollüsten, die da streiten in euren Gliedern?\r\n", "french1910": "D'où viennent les luttes, et d'où viennent les querelles parmi vous? N'est-ce pas de vos passions qui combattent dans vos membres?\r\n", "chinesencvtraditional": "與世俗為友就是與　神為敵你們中間的爭執和打鬥是從哪裡來的呢？不是從你們肢體中好鬥的私慾來的嗎？\r\n", "korean": "너희 중에 싸움이 어디로, 다툼이 어디로 좇아 나느뇨 너희 지체중에서 싸우는 정욕으로 좇아 난 것이 아니냐\r\n", "tagalog": "Saan nagbubuhat ang mga pagbabaka at saan nagbubuhat ang mga pagaaway sa inyo? hindi baga nagbubuhat dito, sa inyong mga kalayawan na bumabaka sa inyong mga sangkap? \r\n", "maori": "¶ No hea nga pakanga me nga ngangaretanga i roto i a koutou? he teka ianei no tenei, no o koutou hiahia e whawhai ana i roto i o koutou wahi?\r\n", "cebuano": "Diin ba magagikan ang mga gubat ug diin ba magagikan ang mga panag-away sa taliwala ninyo? Dili ba gikan sa inyong kailibgon nga nagagubat diha sa mga bahin sa inyong lawas?", "hebrew": " \r\n", "hebrewmodern": "מאין המלחמות והמדנים אשר ביניכם הלא מתוך התאות המתגרות באבריכם׃\r\n", "textusreceptus": "ποθεν πολεμοι και μαχαι εν υμιν ουκ εντευθεν εκ των ηδονων υμων των στρατευομενων εν τοις μελεσιν υμων\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 4, "verse": 2, "word": {"kjv": "Ye lust, and have not: ye kill, and desire to have, and cannot obtain: ye fight and war, yet ye have not, because ye ask not.\r\n", "thailand": "ท่านทั้งหลายอยากได้ แต่ไม่ได้ ท่านก็ฆ่ากัน ท่านโลภแต่ไม่ได้ ท่านก็ทะเลาะและทำสงครามกัน ที่ท่านไม่มีเพราะท่านไม่ได้ขอ\r\n", "spanish1909": "Codiciáis, y no tenéis; matáis y ardéis de envidia, y no podéis alcanzar; combatís y gerreáis, y no tenéis lo que deseáis, porque no pedís.\r\n", "latinvulgate": "concupiscitis, et non habetis : occiditis, et zelatis : et non potestis adipisci : litigatis, et belligeratis, et non habetis, propter quod non postulatis.\r\n", "italian1927": "Voi bramate e non avete; voi uccidete ed invidiate e non potete ottenere; voi contendete e guerreggiate; non avete, perché non domandate;\r\n", "german1912": "Ihr seid begierig, und erlanget's damit nicht; ihr hasset und neidet, und gewinnt damit nichts; ihr streitet und krieget. Ihr habt nicht, darum daß ihr nicht bittet;\r\n", "french1910": "Vous convoitez, et vous ne possédez pas; vous êtes meurtriers et envieux, et vous ne pouvez pas obtenir; vous avez des querelles et des luttes, et vous ne possédez pas, parce que vous ne demandez pas.\r\n", "chinesencvtraditional": "你們放縱貪慾，如果得不到，就殺人；你們嫉妒，如果一無所得，就打鬥爭執。你們得不到，因為你們不求；\r\n", "korean": "너희가 욕심을 내어도 얻지 못하고 살인하고 시기하여도 능히 취하지 못하나니 너희가 다투고 싸우는도다 너희가 얻지 못함은 구하지 아니함이요\r\n", "tagalog": "Kayo'y nangagiimbot, at kayo'y wala: kayo'y nagsisipatay, at kayo'y nangaiinggit, at hindi maaaring kamtan: kayo'y nangakikipagaway at nangakikipagbaka; kayo'y wala, sapagka't hindi kayo nagsisihingi. \r\n", "maori": "E hiahia ana koutou, heoi kahore e whai rawa; e patu ana koutou, e minamina ana, a kahore e whiwhi: e ngangare ana, e whawhai ana, heoi kahore e whai rawa, no te mea kahore koutou e inoi.\r\n", "cebuano": "Nanagkaibog kamo, ug wala kamoy inyo; nagpatay kamo ug nasina kamo, ug dili kamo mahiagum. Nakig-away ug nakiggubat kamo, apan wala ninyo hiagumi, kay kamo wala mangayo,", "hebrew": " \r\n", "hebrewmodern": "אתם מתאוים ואין לכם תרצחו ותקנאו והשג לא תשיגו תריבו ותלחמו ואין לכם יען אשר לא התפללתם׃\r\n", "textusreceptus": "επιθυμειτε και ουκ εχετε φονευετε και ζηλουτε και ου δυνασθε επιτυχειν μαχεσθε και πολεμειτε ουκ εχετε δε δια το μη αιτεισθαι υμας\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 4, "verse": 3, "word": {"kjv": "Ye ask, and receive not, because ye ask amiss, that ye may consume it upon your lusts.\r\n", "thailand": "ท่านขอและไม่ได้รับ เพราะท่านขอผิด หวังได้ไปเพื่อสนองราคะตัณหาของท่าน\r\n", "spanish1909": "Pedís, y no recibís, porque pedís mal, para gastar en vuestros deleites.\r\n", "latinvulgate": "Petitis, et non accipitis : eo quod male petatis : ut in concupiscentiis vestris insumatis.\r\n", "italian1927": "domandate e non ricevete, perché domandate male per spendere nei vostri piaceri.\r\n", "german1912": "ihr bittet, und nehmet nicht, darum daß ihr übel bittet, nämlich dahin, daß ihr's mit euren Wollüsten verzehrt.\r\n", "french1910": "Vous demandez, et vous ne recevez pas, parce que vous demandez mal, dans le but de satisfaire vos passions.\r\n", "chinesencvtraditional": "你們求也得不到，因為你們的動機不良，要把所得的耗費在你們的私慾上。\r\n", "korean": "구하여도 받지 못함은 정욕으로 쓰려고 잘못 구함이니라\r\n", "tagalog": "Kayo'y nagsisihingi, at hindi kayo nagsisitanggap, sapagka't nagsisihingi kayo ng masama, upang gugulin sa inyong mga kalayawan. \r\n", "maori": "E inoi ana koutou, a kahore e riro i a koutou, no te mea e inoi he ana koutou, kia whakapaua ai ki o koutou hiahia.\r\n", "cebuano": "Nangayo kamo, ug wala kamo makadawat, kay sayup ang inyong pagpangayo, aron sa pag-usik-usik niini alang sa inyong kalipayan.", "hebrew": " \r\n", "hebrewmodern": "הן אתם מבקשים ואינכם מקבלים על אשר תתפללו ברעה למען תבלו בתאותיכם׃\r\n", "textusreceptus": "αιτειτε και ου λαμβανετε διοτι κακως αιτεισθε ινα εν ταις ηδοναις υμων δαπανησητε\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"kjv": "Do ye think that the scripture saith in vain, The spirit that dwelleth in us lusteth to envy?\r\n", "thailand": "หรือท่านคิดว่าเป็นสิ่งไร้ประโยชน์หรือที่พระคัมภีร์กล่าวว่า `พระวิญญาณที่ดำรงอยู่ในเราทั้งหลายมีความรู้สึกหึงหวง'\r\n", "spanish1909": "¿Pensáis que la Escritura dice sin causa: Es espíritu que mora en nosotros codicia para envidia?\r\n", "latinvulgate": "An putatis quia inaniter Scriptura dicat : Ad invidiam concupiscit spiritus qui habitat in vobis ?\r\n", "italian1927": "Ovvero pensate voi che la Scrittura dichiari invano che lo Spirito ch’Egli ha fatto abitare in noi ci brama fino alla gelosia?\r\n", "german1912": "Oder lasset ihr euch dünken, die Schrift sage umsonst: Der Geist, der in euch wohnt, begehrt und eifert?\r\n", "french1910": "Croyez-vous que l'Ecriture parle en vain? C'est avec jalousie que Dieu chérit l'esprit qu'il a fait habiter en nous.\r\n", "chinesencvtraditional": "聖經說：“　神愛他那安置在我們裡面的靈，愛到嫉妒的地步”（或譯：“　神安置在我們裡面的靈，愛到嫉妒的地步”），你們想這話是徒然的嗎？\r\n", "korean": "너희가 하나님이 우리 속에 거하게 하신 성령이 시기하기까지 사모한다 하신 말씀을 헛된 줄로 생각하느뇨\r\n", "tagalog": "O iniisip baga ninyo na ang kasulatan ay nagsasalita ng walang kabuluhan? Ang Espiritu baga na pinatira sa atin ay nagnanais hanggang sa kapanaghilian? \r\n", "maori": "Ki to koutou whakaaro he korero noa ranei ta te karaipiture, E hiahia ana ranei te wairua, i meinga nei e ia kia noho i roto i a tatou, kia tae rawa ki te hae?\r\n", "cebuano": "Nagadahum ba kamo nga ang Kasulatan nagaingon sa walay hinungdan? Ang Espiritu nga iyang gipapuyo dinhi kanato, nagapangandoy ba sa pagkasina?", "hebrew": " \r\n", "hebrewmodern": "או התדמו בנפשכם כי לריק אמר הכתוב בקנאה יתאוה לרוח השכן בקרבנו׃\r\n", "textusreceptus": "η δοκειτε οτι κενως η γραφη λεγει προς φθονον επιποθει το πνευμα ο κατωκησεν εν ημιν\r\n", "greekot": "no translation for this version"}}, {"book": "1 Peter", "chapter": 1, "verse": 14, "word": {"kjv": "As obedient children, not fashioning yourselves according to the former lusts in your ignorance:\r\n", "thailand": "ดุจดังเป็นบุตรที่เชื่อฟัง ขออย่าได้ประพฤติตามราคะตัณหาอย่างที่เกิดจากความโง่เขลาของท่านในกาลก่อน\r\n", "spanish1909": "Como hijos obedientes, no conformándoos con los deseos que antes teníais estando en vuestra ignorancia;\r\n", "latinvulgate": "quasi filii obedientiæ, non configurati prioribus ignorantiæ vestræ desideriis :\r\n", "italian1927": "e, come figliuoli d’ubbidienza, non vi conformate alle concupiscenze del tempo passato quando eravate nell’ignoranza;\r\n", "german1912": "als gehorsame Kinder, und stellt euch nicht gleichwie vormals, da ihr in Unwissenheit nach den Lüsten lebtet;\r\n", "french1910": "Comme des enfants obéissants, ne vous conformez pas aux convoitises que vous aviez autrefois, quand vous étiez dans l'ignorance.\r\n", "chinesencvtraditional": "你們既是順服的兒女，就不要再效法從前無知的時候放縱私慾的生活。\r\n", "korean": "너희가 순종하는 자식처럼 이전 알지 못할 때에 좇던 너희 사욕을 본 삼지 말고\r\n", "tagalog": "Na gaya ng mga anak na matalimahin, na huwag kayong mangagasal na ayon sa inyong dating mga masasamang pita nang kayo'y na sa kawalang kaalaman: \r\n", "maori": "Kia rite ki nga tamariki ngohengohe; kei rite te ahua ki nga hiahia taikaha o mua i a koutou e kuware ana:\r\n", "cebuano": "Ingon nga mga anak nga masinulondon, nga wala managpahiuyon sa inyong kaugalingon sumala sa inyong mga kailibgon nga daan sa panahon sa inyong pagkaburong.", "hebrew": " \r\n", "hebrewmodern": "כבני משמעת אל תתנהגו בתאות אשר התאויתם בעוד היותכם בבלי דעת׃\r\n", "textusreceptus": "ως τεκνα υπακοης μη συσχηματιζομενοι ταις προτερον εν τη αγνοια υμων επιθυμιαις\r\n", "greekot": "no translation for this version"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"kjv": "Dearly beloved, I beseech you as strangers and pilgrims, abstain from fleshly lusts, which war against the soul;\r\n", "thailand": "พวกที่รัก ข้าพเจ้าวิงวอนท่านทั้งหลายเหมือนท่านเป็นคนต่างด้าวและเป็นผู้สัญจร ให้ท่านละเว้นจากตัญหาของเนื้อหนัง ซึ่งทำศึกกับจิตวิญญาณ\r\n", "spanish1909": "Amados, yo os ruego como á extranjeros y peregrinos, os abstengáis de los deseos carnales que batallan contra el alma,\r\n", "latinvulgate": "Carissimi, obsecro vos tamquam advenas et peregrinos abstinere vos a carnalibus desideriis, quæ militant adversus animam,\r\n", "italian1927": "Diletti, io v’esorto come stranieri e pellegrini ad astenervi dalle carnali concupiscenze, che guerreggiano contro l’anima,\r\n", "german1912": "Liebe Brüder, ich ermahne euch als die Fremdlinge und Pilgrime: enthaltet euch von fleischlichen Lüsten, welche wider die Seele streiten,\r\n", "french1910": "Bien-aimés, je vous exhorte, comme étrangers et voyageurs sur la terre, à vous abstenir des convoitises charnelles qui font la guerre à l'âme.\r\n", "chinesencvtraditional": "應當品行端正親愛的，我勸你們作客旅和寄居的人，要禁戒肉體的私慾，這私慾是與靈魂爭戰的。\r\n", "korean": "사랑하는 자들아 나그네와 행인같은 너희를 권하노니 영혼을 거스려 싸우는 육체의 정욕을 제어하라\r\n", "tagalog": "Mga minamahal, ipinamamanhik ko sa inyong tulad sa mga nangingibang bayan at nagsisipaglakbay, na kayo'y magsipagpigil sa mga masamang pita ng laman, na nakikipaglaban sa kaluluwa; \r\n", "maori": "E oku hoa aroha, ko taku whakahau atu tenei, he hunga noho noa, he manene hoki koutou, kia mawehe i nga hiahia kikokiko e whawhai nei ki te wairua;\r\n", "cebuano": "Mga hinigugma, nagapakilooy ako kaninyo ingon nga mga dumuloong ug lumalangyaw, nga maglikay kamo sa mga kailibgon nga lawasnon, nga nagapakiggubat batok sa kalag;", "hebrew": " \r\n", "hebrewmodern": "אהובים אזהירכם כגרים ותושבים הנזרו מתאות הבשר המתגרות בנפש׃\r\n", "textusreceptus": "αγαπητοι παρακαλω ως παροικους και παρεπιδημους απεχεσθαι των σαρκικων επιθυμιων αιτινες στρατευονται κατα της ψυχης\r\n", "greekot": "no translation for this version"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"kjv": "That he no longer should live the rest of his time in the flesh to the lusts of men, but to the will of God.\r\n", "thailand": "เพื่อเขาจะได้ไม่ดำเนินชีวิตที่ยังเหลืออยู่ในเนื้อหนังตามใจปรารถนาของมนุษย์ แต่ตามพระประสงค์ของพระเจ้า\r\n", "spanish1909": "Para que ya el tiempo que queda en carne, viva, no á las concupiscencias de los hombres, sino á la voluntad de Dios.\r\n", "latinvulgate": "ut jam non desideriis hominum, sed voluntati Dei, quod reliquum est in carne vivat temporis.\r\n", "italian1927": "per consacrare il tempo che resta da passare nella carne, non più alle concupiscenze degli uomini, ma alla volontà di Dio.\r\n", "german1912": "daß er hinfort die noch übrige Zeit im Fleisch nicht der Menschen Lüsten, sondern dem Willen Gottes lebe.\r\n", "french1910": "afin de vivre, non plus selon les convoitises des hommes, mais selon la volonté de Dieu, pendant le temps qui lui reste à vivre dans la chair.\r\n", "chinesencvtraditional": "好叫你們不再隨從人的私慾，只順從　神的旨意，在世上度餘下的光陰。\r\n", "korean": "그 후로는 다시 사람의 정욕을 좇지 않고 오직 하나님의 뜻을 좇아 육체의 남은 때를 살게 하려 함이라\r\n", "tagalog": "Upang huwag na kayong mangabuhay sa laman sa inyong nalalabing panahon sa mga masamang pita ng mga tao, kundi sa kalooban ng Dios. \r\n", "maori": "Mo te wa e toe nei o te noho ki te kikokiko kia kaua i runga i nga hiahia o te tangata, engari i ta te Atua i pai ai.\r\n", "cebuano": "Aron dili na kamo magpuyo sa panahon nga nahabilin diha sa unod, alang sa mga kailibgon sa mga tawo, kondili alang sa kabubut-on sa Dios.", "hebrew": " \r\n", "hebrewmodern": "למען אשר לא תחיו עוד לתאות בני אדם כי אם לרצון אלהים כל ימי היתכם עוד בבשר׃\r\n", "textusreceptus": "εις το μηκετι ανθρωπων επιθυμιαις αλλα θεληματι θεου τον επιλοιπον εν σαρκι βιωσαι χρονον\r\n", "greekot": "no translation for this version"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"kjv": "For the time past of our life may suffice us to have wrought the will of the Gentiles, when we walked in lasciviousness, lusts, excess of wine, revellings, banquetings, and abominable idolatries:\r\n", "thailand": "ด้วยว่าเวลาที่ผ่านไปในชีวิตของเราแล้วนั้น น่าจะเพียงพอสำหรับการกระทำสิ่งที่คนต่างชาติชอบกระทำ คราวเมื่อเราได้ดำเนินตามกิเลสตัณหา ตามใจปรารถนาอันชั่ว เมาเหล้าองุ่น เฮฮาเอะอะเอ็ดตะโรกัน เลี้ยงกันอย่างหรูหราฟุ่มเฟือย\r\n", "spanish1909": "Porque nos debe bastar que el tiempo pasado de nuestra vida hayamos hecho la voluntad de los Gentiles, cuando conversábamos en lascivias, en concupiscencias, en embriagueces, abominables idolatrías.\r\n", "latinvulgate": "Sufficit enim præteritum tempus ad voluntatem gentium consummandam his qui ambulaverunt in luxuriis, desideriis, vinolentiis, comessationibus, potationibus, et illicitis idolorum cultibus.\r\n", "italian1927": "Poiché basta l’aver dato il vostro passato a fare la volontà de’ Gentili col vivere nelle lascivie, nelle concupiscenze, nelle ubriachezze, nelle gozzoviglie, negli sbevazzamenti, e nelle nefande idolatrie.\r\n", "german1912": "Denn es ist genug, daß wir die vergangene Zeit des Lebens zugebracht haben nach heidnischem Willen, da wir wandelten in Unzucht, Lüsten, Trunkenheit, Fresserei, Sauferei und greulichen Abgöttereien.\r\n", "french1910": "C'est assez, en effet, d'avoir dans le temps passé accompli la volonté des païens, en marchant dans la dissolution, les convoitises, l'ivrognerie, les excès du manger et du boire, et les idolâtries criminelles.\r\n", "chinesencvtraditional": "因為你們過去隨從教外人的心意，行邪淫、私慾、醉酒、荒宴、狂飲和可憎拜偶像的事，時候已經夠了。\r\n", "korean": "너희가 음란과 정욕과 술취함과 방탕과 연락과 무법한 우상 숭배를 하여 이방인의 뜻을 좇아 행한 것이 지나간 때가 족하도다\r\n", "tagalog": "Sapagka't sukat na ang nakaraang panahon upang gawin ang hangad ng mga Gentil, at lumakad sa kalibugan, sa mga masamang pita, sa mga paglalasing, sa mga kalayawan, sa mga kayamuan, at sa kasuklamsuklam na pagsamba sa mga diosdiosan: \r\n", "maori": "Kati hoki ma tatou ko te wahi o to tatou ora kua pahemo nei, hei mahinga ma tatou i ta nga tauiwi i pai ai, i a tatou i haere i runga i te hiahia taikaha, i nga minamina, i te haurangi waina, i te kakai, i te inu, i te karakia whakarihariha ki ng a whakapakoko:\r\n", "cebuano": "Kay igo na ang miaging panahon nga gituman alang sa kabubut-on sa mga Gentil, ug gikinabuhi alang sa mga kalaw-ayan, sa mga kailibgon, sa mga pag-inum sa vino, sa mga hudyaka sa kombira, sa mga paghuboghubog, ug sa mga mahugaw nga pagsimba sa mga dios-dios:", "hebrew": " \r\n", "hebrewmodern": "כי דינו עת החיים אשר עברה לעשות כחפץ הגוים בלכתנו בדרכי זמה ובתאות כסבאי יין וזללי בשר ורדפי שכר ותועבות עבדת האלילים׃\r\n", "textusreceptus": "αρκετος γαρ ημιν ο παρεληλυθως χρονος του βιου το θελημα των εθνων κατεργασασθαι πεπορευμενους εν ασελγειαις επιθυμιαις οινοφλυγιαις κωμοις ποτοις και αθεμιτοις ειδωλολατρειαις\r\n", "greekot": "no translation for this version"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"kjv": "Whereby are given unto us exceeding great and precious promises: that by these ye might be partakers of the divine nature, having escaped the corruption that is in the world through lust.\r\n", "thailand": "ด้วยเหตุเหล่านี้พระองค์จึงได้ทรงประทานพระสัญญาอันประเสริฐและใหญ่ยิ่งแก่เรา เพื่อว่าด้วยพระสัญญาเหล่านี้ ท่านทั้งหลายจะพ้นจากความเสื่อมโทรมที่มีอยู่ในโลกนี้เพราะตัณหา และจะได้รับส่วนในสภาพของพระองค์\r\n", "spanish1909": "Por las cuales nos son dadas preciosas y grandísimas promesas, para que por ellas fueseis hechos participantes de la naturaleza divina, habiendo huído de la corrupción que está en el mundo por concupiscencia.\r\n", "latinvulgate": "per quem maxima, et pretiosa nobis promissa donavit : ut per hæc efficiamini divinæ consortes naturæ : fugientes ejus, quæ in mundo est, concupiscentiæ corruptionem.\r\n", "italian1927": "per le quali Egli ci ha largito le sue preziose e grandissime promesse onde per loro mezzo voi foste fatti partecipi della natura divina dopo esser fuggiti dalla corruzione che è nel mondo per via della concupiscenza,\r\n", "german1912": "durch welche uns die teuren und allergrößten Verheißungen geschenkt sind, nämlich, daß ihr dadurch teilhaftig werdet der göttlichen Natur, so ihr fliehet die vergängliche Lust der Welt;\r\n", "french1910": "lesquelles nous assurent de sa part les plus grandes et les plus précieuses promesses, afin que par elles vous deveniez participants de la nature divine, en fuyant la corruption qui existe dans le monde par la convoitise,\r\n", "chinesencvtraditional": "藉著這些，他把又寶貴又極大的應許賜給了我們，好叫你們既然逃脫世上因私慾而來的敗壞，就可以分享　神的本性。\r\n", "korean": "이로써 그 보배롭고 지극히 큰 약속을 우리에게 주사 이 약속으로 말미암아 너희로 정욕을 인하여 세상에서 썩어질 것을 피하여 신의 성품에 참예하는 자가 되게 하려 하셨으니\r\n", "tagalog": "Na dahil dito ay ipinagkaloob niya sa atin ang kaniyang mahahalaga at napakadakilang pangako; upang sa pamamagitan ng mga ito ay makabahagi kayo sa kabanalang mula sa Dios, yamang nakatanan sa kabulukang nasa sanglibutan dahil sa masamang pita. \r\n", "maori": "Na enei hoki i riro mai ai i a tatou nga kupu whakaari, he mea nui whakaharahara, he mea utu nui; ma enei hoki koutou ka whiwhi ai ki te ahua Atua, i a koutou ka mawhiti nei i te pirau i te ao, ara i to te hiahia.\r\n", "cebuano": "Nga tungod niana ginahatag niya kanato ang iyang hamili ug dagku gayud nga mga saad; aron nga pinaagi niini mag-umalambit kamo sa kinaiya nga diosnon, sa nalikayan ninyo ang pagkamadunoton nga ania sa kalibutan tungod sa kailibgon.", "hebrew": " \r\n", "hebrewmodern": "אשר בהם נתן לנו הבטחות גדלות מאד ויקרות למען תקחו על ידן חלק בטבע אלהים בהמלטכם מכליון התאוה אשר בעולם׃\r\n", "textusreceptus": "δι ων τα μεγιστα ημιν και τιμια επαγγελματα δεδωρηται ινα δια τουτων γενησθε θειας κοινωνοι φυσεως αποφυγοντες της εν κοσμω εν επιθυμια φθορας\r\n", "greekot": "no translation for this version"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"kjv": "But chiefly them that walk after the flesh in the lust of uncleanness, and despise government. Presumptuous are they, selfwilled, they are not afraid to speak evil of dignities.\r\n", "thailand": "โดยเฉพาะคนเหล่านั้นที่ปล่อยตัวไปตามเนื้อหนัง ในราคะตัณหาแห่งความโสโครก และหมิ่นประมาทผู้ใหญ่ที่มีอำนาจ คนเหล่านี้ทะนงตนและประพฤติตามอำเภอใจ เขาไม่สะทกสะท้านที่จะกล่าวประณามผู้ที่มีบรรดาศักดิ์\r\n", "spanish1909": "Y principalmente á aquellos que, siguiendo la carne, andan en concupiscencia é inmundicia, y desprecian la potestad; atrevidos, contumaces, que no temen decir mal de las potestades superiores:\r\n", "latinvulgate": "Magis autem eos, qui post carnem in concupiscentia immunditiæ ambulant, dominationemque contemnunt, audaces, sibi placentes, sectas non metuunt introducere blasphemantes :\r\n", "italian1927": "e massimamente quelli che van dietro alla carne nelle immonde concupiscenze, e sprezzano l’autorità. Audaci, arroganti, non hanno orrore di dir male delle dignità;\r\n", "german1912": "allermeist aber die, so da wandeln nach dem Fleisch in der unreinen Lust, und die Herrschaft verachten, frech, eigensinnig, nicht erzittern, die Majestäten zu lästern,\r\n", "french1910": "ceux surtout qui vont après la chair dans un désir d'impureté et qui méprisent l'autorité. Audacieux et arrogants, ils ne craignent pas d'injurier les gloires,\r\n", "chinesencvtraditional": "尤其是那些隨從肉體，生活在污穢的私慾中，和輕蔑當權的，更是這樣。他們膽大任性，毫無畏懼地毀謗在尊位的。\r\n", "korean": "육체를 따라 더러운 정욕 가운데서 행하며 주관하는 이를 멸시하는 자들에게 특별히 형벌하실 줄을 아시느니라 이들은 담대하고 고집하여 떨지 않고 영광 있는 자를 훼방하거니와\r\n", "tagalog": "Datapuwa't lalong-lalo na ng mga nagsisilakad ng ayon sa laman sa masamang pita ng karumihan, at nangapopoot sa pagkasakop. Mga pangahas, mapagsariling kalooban, sila'y hindi natatakot na magsialipusta sa mga pangulo: \r\n", "maori": "¶ Tera rawa ia tana mo te hunga e whai ana i ta te kikokiko, e haere ana i runga i te hiahia poke, e whakahawea ana ki te rangatiratanga; he hunga hikaka, e whai ana i ta ratou ake; kahore hoki e wehi ki te korero kino ki nga tangata nunui.\r\n", "cebuano": "Ug labi na gayud ang mga nagasunod sa unod, diha sa mga mahugaw nga kailibgon, ug nagatamay sa kagamhanan. Mga mapangahason, mga magbubuot sa ilang kaugalingon, dili sila mahadlok sa pagpasipala sa mga halangdon.", "hebrew": " \r\n", "hebrewmodern": "וביותר את ההלכים אחרי הבשר בתאות תבל ובזים את הממשלה עזי פנים הלכים בשרירות לבם ולא יחרדו מחרף את השררות׃\r\n", "textusreceptus": "μαλιστα δε τους οπισω σαρκος εν επιθυμια μιασμου πορευομενους και κυριοτητος καταφρονουντας τολμηται αυθαδεις δοξας ου τρεμουσιν βλασφημουντες\r\n", "greekot": "no translation for this version"}}, {"book": "2 Peter", "chapter": 2, "verse": 18, "word": {"kjv": "For when they speak great swelling words of vanity, they allure through the lusts of the flesh, through much wantonness, those that were clean escaped from them who live in error.\r\n", "thailand": "เพราะว่าเขาพูดเย่อหยิ่งอวดตัว และเขาใช้ความปรารถนาแห่งเนื้อหนังกับความกำหนัด เพื่อจะล่อลวงคนทั้งหลายที่กำลังหนีไปจากคนเหล่านั้นที่หลงประพฤติผิด\r\n", "spanish1909": "Porque hablando arrogantes palabras de vanidad, ceban con las concupiscencias de la carne en disoluciones á los que verdaderamente habían huído de los que conversan en error;\r\n", "latinvulgate": "Superba enim vanitatis loquentes, pelliciunt in desideriis carnis luxuriæ eos, qui paululum effugiunt, qui in errore conversantur :\r\n", "italian1927": "Perché, con discorsi pomposi e vacui, adescano con le concupiscenze carnali e le lascivie quelli che si erano già un poco allontanati da coloro che vivono nell’errore,\r\n", "german1912": "Denn sie reden stolze Worte, dahinter nichts ist, und reizen durch Unzucht zur fleischlichen Lust diejenigen, die recht entronnen waren denen, die im Irrtum wandeln,\r\n", "french1910": "Avec des discours enflés de vanité, ils amorcent par les convoitises de la chair, par les dissolutions, ceux qui viennent à peine d'échapper aux hommes qui vivent dans l'égarement;\r\n", "chinesencvtraditional": "因為他們說虛妄誇大的話，用肉體的私慾和邪蕩的事，引誘那些剛剛逃脫了錯謬生活的人。\r\n", "korean": "저희가 허탄한 자랑의 말을 토하여 미혹한 데 행하는 사람들에게서 겨우 피한 자들을 음란으로써 육체의 정욕 중에서 유혹하여\r\n", "tagalog": "Sapagka't, sa pananalita ng mga kapalaluan na walang kabuluhan, ay umaakit sila sa masasamang pita ng laman, sa pamamagitan ng kalibugan, doon sa nagsisitakas sa nangamumuhay sa kamalian; \r\n", "maori": "E korero ana i nga korero tetere rawa, he mea teka noa, ka poaina e ratou ki nga hiahia o te kikokiko, ki nga hiahia taikaha, te hunga e mawhiti mai ana i era e noho ra i roto i te he.\r\n", "cebuano": "Kay, sa nagasulti sila sa mga palabilabing pulong nga walay pulos, gihaylo nila sa mga kailibgon sa unod, pinaagi sa mga kalaw-ayan, kadtong mga bag-o lamang nga nakakalagiw gikan kanila nga mga nanagkinabuhi sa sayup;", "hebrew": " \r\n", "hebrewmodern": "כי בדברם בגאות דברי שוא יצודו בתאות הבשר על ידי זמתם את אשר אך נמלטו מידי ההלכים בדרך תועה׃\r\n", "textusreceptus": "υπερογκα γαρ ματαιοτητος φθεγγομενοι δελεαζουσιν εν επιθυμιαις σαρκος {VAR2: εν } ασελγειαις τους οντως αποφυγοντας τους εν πλανη αναστρεφομενους\r\n", "greekot": "no translation for this version"}}, {"book": "2 Peter", "chapter": 3, "verse": 3, "word": {"kjv": "Knowing this first, that there shall come in the last days scoffers, walking after their own lusts,\r\n", "thailand": "จงรู้ข้อนี้ก่อน คือในวันสุดท้ายคนที่ชอบเยาะเย้ยจะเกิดขึ้นและประพฤติตามใจปรารถนาชั่วของตน\r\n", "spanish1909": "Sabiendo primero esto, que en los postrimeros días vendrán burladores, andando según sus propias concupiscencias,\r\n", "latinvulgate": "Hoc primum scientes, quod venient in novissimis diebus in deceptione illusores, juxta proprias concupiscentias ambulantes,\r\n", "italian1927": "sapendo questo, prima di tutto: che negli ultimi giorni verranno degli schernitori coi loro scherni i quali si condurranno secondo le loro concupiscenze\r\n", "german1912": "Und wisset aufs erste, daß in den letzten Tagen kommen werden Spötter, die nach ihren eigenen Lüsten wandeln\r\n", "french1910": "sachant avant tout que, dans les derniers jours, il viendra des moqueurs avec leurs railleries, marchant selon leurs propres convoitises,\r\n", "chinesencvtraditional": "最重要的，你們應當知道：在末後的日子，必定有好譏笑的人出來，隨著自己的私慾譏笑說：\r\n", "korean": "먼저 이것을 알지니 말세에 기롱하는 자들이 와서 자기의 정욕을 좇아 행하며 기롱하여\r\n", "tagalog": "Na maalaman muna ito, na sa mga huling araw ay magsisiparito ang mga manunuya na may pagtuya, na magsisilakad ayon sa kanikanilang masasamang pita, \r\n", "maori": "¶ Ko tenei ta koutou e matau ai i te tuatahi, tera e puta mai etahi kaiwhakamanumanu i nga ra whakamutunga, e haere ana i runga i nga ritenga o o ratou hiahia ake,\r\n", "cebuano": "Sa hibaloan ninyo una kini, nga sa katapusan nga mga adlaw, mangabut ang mga mayubiton nga may pagyubit, nga magasunod sa ilang kaugalingong mga kailibgon,", "hebrew": " \r\n", "hebrewmodern": "ודעו זאת לכם ראשנה כי באחרית הימים יבאו לצים ההלכים אחרי תאות נפשם ויתלוצצו לאמר׃\r\n", "textusreceptus": "τουτο πρωτον γινωσκοντες οτι ελευσονται επ εσχατου των ημερων εμπαικται κατα τας ιδιας αυτων επιθυμιας πορευομενοι\r\n", "greekot": "no translation for this version"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"kjv": "For all that is in the world, the lust of the flesh, and the lust of the eyes, and the pride of life, is not of the Father, but is of the world.\r\n", "thailand": "เพราะว่าสารพัดซึ่งมีอยู่ในโลก คือตัณหาของเนื้อหนัง และตัณหาของตา และความเย่อหยิ่งในชีวิตไม่ได้เกิดมาจากพระบิดา แต่เกิดมาจากโลก\r\n", "spanish1909": "Porque todo lo que hay en el mundo, la concupiscencia de la carne, y la concupiscencia de los ojos, y la soberbia de la vida, no es del Padre, mas es del mundo.\r\n", "latinvulgate": "quoniam omne quod est in mundo, concupiscentia carnis est, et concupiscentia oculorum, et superbia vitæ : quæ non est ex Patre, sed ex mundo est.\r\n", "italian1927": "Poiché tutto quello che è nel mondo: la concupiscenza della carne, la concupiscenza degli occhi e la superbia della vita non è dal Padre, ma è dal mondo.\r\n", "german1912": "Denn alles, was in der Welt ist: des Fleisches Lust und der Augen Lust und hoffärtiges Leben, ist nicht vom Vater, sondern von der Welt.\r\n", "french1910": "car tout ce qui est dans le monde, la convoitise de la chair, la convoitise des yeux, et l'orgueil de la vie, ne vient point du Père, mais vient du monde.\r\n", "chinesencvtraditional": "原來世上的一切，就如肉體的私慾，眼目的私慾和今生的驕傲，都不是出於父，而是從世界來的。\r\n", "korean": "이는 세상에 있는 모든 것이 육신의 정욕과 안목의 정욕과 이생의 자랑이니 다 아버지께로 좇아 온 것이 아니요 세상으로 좇아 온 것이라\r\n", "tagalog": "Sapagka't ang lahat na nangasa sanglibutan, ang masamang pita ng laman at ang masamang pita ng mga mata at ang kapalaluan sa buhay, ay hindi mula sa Ama, kundi sa sanglibutan. \r\n", "maori": "Ko nga mea katoa hoki i te ao, te hiahia o te kikokiko, te hiahia o nga kanohi, me te whakapehapeha ki o te ao mea, ehara i te Matua, engari no te ao.\r\n", "cebuano": "Kay ang tanan nga anaa sa kalibutan: ang mga kailibgon sa unod, ug ang mga kailibgon sa mga mata, ug ang pangandak sa kinabuhi, dili iya sa Amahan, kondili iya sa kalibutan.", "hebrew": " \r\n", "hebrewmodern": "כי כל אשר בחלד תאות הבשר ותאות העינים וגאות ההון איננו מן אבינו כי אם מן החלד׃\r\n", "textusreceptus": "οτι παν το εν τω κοσμω η επιθυμια της σαρκος και η επιθυμια των οφθαλμων και η αλαζονεια του βιου ουκ εστιν εκ του πατρος αλλ εκ του κοσμου εστιν\r\n", "greekot": "no translation for this version"}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"kjv": "And the world passeth away, and the lust thereof: but he that doeth the will of God abideth for ever.\r\n", "thailand": "และโลกกับสิ่งที่ยั่วยวนของโลกกำลังผ่านพ้นไป แต่ผู้ที่ประพฤติตามพระทัยของพระเจ้าก็ดำรงอยู่เป็นนิตย์\r\n", "spanish1909": "Y el mundo se pasa, y su concupiscencia; mas el que hace la voluntad de Dios, permanece para siempre.\r\n", "latinvulgate": "Et mundus transit, et concupiscentia ejus : qui autem facit voluntatem Dei manet in æternum.\r\n", "italian1927": "E il mondo passa via con la sua concupiscenza; ma chi fa la volontà di Dio dimora in eterno.\r\n", "german1912": "Und die Welt vergeht mit ihrer Lust; wer aber den Willen Gottes tut, der bleibt in Ewigkeit.\r\n", "french1910": "Et le monde passe, et sa convoitise aussi; mais celui qui fait la volonté de Dieu demeure éternellement.\r\n", "chinesencvtraditional": "這世界和世上的私慾都要漸漸過去，但那遵行　神旨意的卻存到永遠。\r\n", "korean": "이 세상도 그 정욕도 지나가되 오직 하나님의 뜻을 행하는 이는 영원히 거하느니라\r\n", "tagalog": "At ang sanglibutan ay lumilipas, at ang masamang pita niyaon; datapuwa't ang gumagawa ng kalooban ng Dios ay nananahan magpakailan man. \r\n", "maori": "E pahemo atu ana hoki te ao, me tona hiahia: tena ko te tangata e mea ana i ta te Atua e pai ai, e noho tonu ana ia a ake ake.\r\n", "cebuano": "Ug ang kalibutan nagaagi, ug ang mga kailibgon niini, apan ang nagabuhat sa kabubut-on sa Dios, nagapadayon sa walay katapusan.", "hebrew": " \r\n", "hebrewmodern": "והחלד עבור יעבר עם תאותיו והעשה רצון אלהים יעמד לעד׃\r\n", "textusreceptus": "και ο κοσμος παραγεται και η επιθυμια αυτου ο δε ποιων το θελημα του θεου μενει εις τον αιωνα\r\n", "greekot": "no translation for this version"}}, {"book": "Jude", "chapter": 1, "verse": 16, "word": {"kjv": "These are murmurers, complainers, walking after their own lusts; and their mouth speaketh great swelling words, having men's persons in admiration because of advantage.\r\n", "thailand": "คนเหล่านั้นมักเป็นคนบ่น เป็นคนโพนทะนา เป็นคนประพฤติตามตัณหาอันชั่วของตัว และปากเขากล่าวคำโอ้อวดต่างๆ เป็นคนยกยอผู้อื่นเพื่อหวังประโยชน์ของตน\r\n", "spanish1909": "Estos son murmuradores, querellosos, andando según sus deseos; y su boca habla cosas soberbias, teniendo en admiración las personas por causa del provecho.\r\n", "latinvulgate": "Hi sunt murmuratores querulosi, secundum desideria sua ambulantes, et os eorum loquitur superba, mirantes personas quæstus causa.\r\n", "italian1927": "Costoro son mormoratori, querimoniosi; camminano secondo le loro concupiscenze; la loro bocca proferisce cose sopra modo gonfie, e circondano d’ammirazione le persone per motivi interessati.\r\n", "german1912": "Diese murren und klagen immerdar und wandeln dabei nach ihren Lüsten; und ihr Mund redet stolze Worte, und achten das Ansehen der Person um Nutzens willen.\r\n", "french1910": "Ce sont des gens qui murmurent, qui se plaignent de leur sort, qui marchent selon leurs convoitises, qui ont à la bouche des paroles hautaines, qui admirent les personnes par motif d'intérêt.\r\n", "chinesencvtraditional": "這些人常發牢騷，怨天尤人，順著自己的私慾行事，口說誇張的話，為了利益就不惜阿諛奉承。\r\n", "korean": "이 사람들은 원망하는 자며 불만을 토하는 자며 그 정욕대로 행하는 자라 그 입으로 자랑하는 말을 내며 이를 위하여 아첨하느니라\r\n", "tagalog": "Ang mga ito'y mga mapagbulong, mga madaingin, na nangagsisilakad ayon sa kanilang masasamang pita (at ang kanilang bibig ay nangagsasalita ng mga kapalaluan), nangagpapakita ng galang sa mga tao dahil sa pakikinabangin. \r\n", "maori": "He hunga amuamu ratou, he kowhetewhete, e haere ana i runga i o ratou hiahia ake, tetere rawa ano hoki nga kupu e korero nei o ratou mangai, he hunga whakapai kanohi ratou, he mea kia riro ai he mea ma ratou.\r\n", "cebuano": "Kini mao sila ang mga bagulbulan ug bagutbutan nga nagagawi ingon sa ilang mga kailibgon, (ug ang ilang baba nagasulti sa mga paborot nga pulong) nga nagapakita ug pagtahud sa mga tawo tungod sa pagpamintaha.", "hebrew": " \r\n", "hebrewmodern": "אלה הם הרגנים והמתאוננים ההלכים אחרי תאותיהם אשר פיהם ידבר עתק הדרי פנים עקב שחד׃\r\n", "textusreceptus": "ουτοι εισιν γογγυσται μεμψιμοιροι κατα τας επιθυμιας αυτων πορευομενοι και το στομα αυτων λαλει υπερογκα θαυμαζοντες προσωπα ωφελειας χαριν\r\n", "greekot": "no translation for this version"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"kjv": "How that they told you there should be mockers in the last time, who should walk after their own ungodly lusts.\r\n", "thailand": "คือว่า พวกอัครสาวกนั้นได้บอกท่านทั้งหลายว่า \"ในสมัยสุดท้ายจะมีคนเย้ยหยันบังเกิดขึ้น ที่จะประพฤติตามตัณหาอันชั่วของตัว\"\r\n", "spanish1909": "Como os decían: Que en el postrer tiempo habría burladores, que andarían según sus malvados deseos.\r\n", "latinvulgate": "qui dicebant vobis, quoniam in novissimo tempore venient illusores, secundum desideria sua ambulantes in impietatibus.\r\n", "italian1927": "com’essi vi dicevano: Nell’ultimo tempo vi saranno degli schernitori che cammineranno secondo le loro empie concupiscenze.\r\n", "german1912": "da sie euch sagten, daß zu der letzten Zeit werden Spötter sein, die nach ihren eigenen Lüsten des gottlosen Wesens wandeln.\r\n", "french1910": "Ils vous disaient qu'au dernier temps il y aurait des moqueurs, marchant selon leurs convoitises impies;\r\n", "chinesencvtraditional": "他們曾經對你們說：“末世必有好譏笑人的人，隨著自己不敬虔的私慾行事。”\r\n", "korean": "그들이 너희에게 말하기를 마지막 때에 자기의 경건치 않은 정욕대로 행하며 기롱하는 자들이 있으리라 하였나니\r\n", "tagalog": "Kung paanong sinabi sa inyo, Magkakaroon ng mga manunuya sa huling panahon, na magsisilakad ayon sa kanikanilang masasamang pita. \r\n", "maori": "I mea hoki ratou ki a koutou, Tera e puta mai te hunga whakamanumanu a te wa whakamutunga, e haere ana i runga i o ratou hiahia karakiakore.\r\n", "cebuano": "Nga miingon sila kaninyo: Nga sa ulahing panahon, may mga magyuyubit nga magagawi sa ilang kaugalingong mga kailibgon nga dili-diosnon.", "hebrew": " \r\n", "hebrewmodern": "בדברם אליכם לאמר הנה באחרית הימים יבאו לצים ההלכים אחרי תאות רשעם׃\r\n", "textusreceptus": "οτι ελεγον υμιν οτι εν εσχατω χρονω εσονται εμπαικται κατα τας εαυτων επιθυμιας πορευομενοι των ασεβειων\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"kjv": "And another angel came out from the altar, which had power over fire; and cried with a loud cry to him that had the sharp sickle, saying, Thrust in thy sharp sickle, and gather the clusters of the vine of the earth; for her grapes are fully ripe.\r\n", "thailand": "และทูตสวรรค์อีกองค์หนึ่งผู้มีฤทธิ์เหนือไฟ ได้ออกมาจากแท่นบูชา และร้องบอกทูตองค์นั้นที่ถือเคียวคมนั้นด้วยเสียงอันดังว่า \"ท่านจงใช้เคียวคมของท่านเกี่ยวเก็บพวงองุ่นแห่งแผ่นดินโลก เพราะลูกองุ่นนั้นสุกดีแล้ว\"\r\n", "spanish1909": "Y otro ángel salió del altar, el cual tenía poder sobre el fuego, y clamó con gran voz al que tenía la hoz aguda, diciendo: Mete tu hoz aguda, y vendimia los racimos de la tierra; porque están maduras sus uvas.\r\n", "latinvulgate": "Et alius angelus exivit de altari, qui habebat potestatem supra ignem : et clamavit voce magna ad eum qui habebat falcem acutam, dicens : Mitte falcem tuam acutam, et vindemia botros vineæ terræ : quoniam maturæ sunt uvæ ejus.\r\n", "italian1927": "E un altro angelo, che avea potestà sul fuoco, uscì dall’altare, e gridò con gran voce a quello che avea la falce tagliente, dicendo: Metti mano alla tua falce tagliente, e vendemmia i grappoli della vigna della terra, perché le sue uve sono mature.\r\n", "german1912": "Und ein anderer Engel ging aus vom Altar, der hatte Macht über das Feuer und rief mit großem Geschrei zu dem, der die scharfe Hippe hatte, und sprach: Schlag an mit deiner scharfen Hippe und schneide die Trauben vom Weinstock der Erde; denn seine Beeren sind reif!\r\n", "french1910": "Et un autre ange, qui avait autorité sur le feu, sortit de l'autel, et s'adressa d'une voix forte à celui qui avait la faucille tranchante, disant: Lance ta faucille tranchante, et vendange les grappes de la vigne de la terre; car les raisins de la terre sont mûrs.\r\n", "chinesencvtraditional": "接著，又有一位天使從祭壇那裡出來，是有權柄掌管火的；他向那拿著鋒利鐮刀的天使大聲說：“伸出你鋒利的鐮刀來，收取地上葡萄樹纍纍的果子吧！因為葡萄已經熟透了。”\r\n", "korean": "또 불을 다스리는 다른 천사가 제단으로부터 나와 이한 낫 가진 자를 향하여 큰 음성으로 불러 가로되 `네 이한 낫을 휘둘러 땅의 포도송이를 거두라 그 포도가 익었느니라' 하더라\r\n", "tagalog": "At ang ibang anghel ay lumabas sa dambana, na siyang may kapangyarihan sa apoy, at tinawagan ng malakas na tinig yaong may panggapas na matalas, na sinasabi, Ihulog mo ang iyong panggapas na matalas, at putihin mo ang mga buwig sa ubasan sa lupa; sapagka't ang kaniyang mga ubas ay mga hinog na. \r\n", "maori": "Na ka puta mai ano tetahi atu anahera i roto i te aata, kei a ia he mana ki te kapura; he nui tona reo ki te karanga ki tera i te toronaihi koi, i mea ia, Akina iho tau toronaihi koi, tapahia nga tautau waina o te whenua; kua maoa hoki ona karep e.\r\n", "cebuano": "Ug may laing manolonda nga minggula sa halaran, siya nga may pagbulot-an sa kalayo, ug nagasinggit sa dakung tingog niadtong may mahait nga galab, nga nagaingon: Ipadala mo ang imong galab nga mahait, ug pamutlon mo ang mga bulig sa parras sa yuta; kay hinog na kaayo ang iyang mga parras.", "hebrew": " \r\n", "hebrewmodern": "ויצא מלאך אחר מן המזבח וממשלתו על האש ויקרא קול גדול אל אשר בידו המגל המלטש לאמר שלח מגלך המלטש ובצר את גפן הארץ כי בשלו ענביהם׃\r\n", "textusreceptus": "και αλλος αγγελος εξηλθεν εκ του θυσιαστηριου εχων εξουσιαν επι του πυρος και εφωνησεν κραυγη μεγαλη τω εχοντι το δρεπανον το οξυ λεγων πεμψον σου το δρεπανον το οξυ και τρυγησον τους βοτρυας της {VAR2: αμπελου της } γης οτι ηκμασαν αι σταφυλαι αυτης\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"kjv": "And the fruits that thy soul lusted after are departed from thee, and all things which were dainty and goodly are departed from thee, and thou shalt find them no more at all.\r\n", "thailand": "และผลซึ่งจิตของเจ้ากระหายใคร่ได้นั้นก็ล่วงพ้นไปจากเจ้าแล้ว สิ่งสารพัดอันวิเศษยิ่งและหรูหราก็พินาศไปจากเจ้าแล้ว และเจ้าจะไม่ได้พบมันอีกเลย\r\n", "spanish1909": "Y los frutos del deseo de tu alma se apartaron de ti; y todas las cosas gruesas y excelentes te han faltado, y nunca más las hallarás.\r\n", "latinvulgate": "Et poma desiderii animæ tuæ discesserunt a te, et omnia pinguia et præclara perierunt a te, et amplius illa jam non invenient.\r\n", "italian1927": "E i frutti che l’anima tua appetiva se ne sono andati lungi da te; e tutte le cose delicate e sontuose son perdute per te e non si troveranno mai più.\r\n", "german1912": "Und das Obst, daran deine Seele Lust hatte, ist von dir gewichen, und alles, was völlig und herrlich war, ist von dir gewichen, und du wirst solches nicht mehr finden.\r\n", "french1910": "Les fruits que désirait ton âme sont allés loin de toi; et toutes les choses délicates et magnifiques sont perdues pour toi, et tu ne les retrouveras plus.\r\n", "chinesencvtraditional": "你所貪戀的果子離開你了！一切珍饈美味、華麗的美物，都從你那裡消失，再也找不到了！\r\n", "korean": "바벨론아 네 영혼의 탐하던 과실이 네게서 떠났으며 맛있는 것들과 빛난 것들이 다 없어졌으니 사람들이 결코 이것들을 다시 보지 못하리로다\r\n", "tagalog": "At ang mga bungang pinipita mo ay nangapalayo sa iyo, at lahat ng mga bagay na maiinam at mariringal ay nangalipol sa iyo, at hindi na mangasusumpungan pa. \r\n", "maori": "Heoi ko nga hua i matea nuitia e tou ngakau kua mawehe atu i a koe, a kua mahue hoki koe i nga mea reke katoa, i nga mea papai, a heoi ano te kitenga o aua mea e te tangata.\r\n", "cebuano": "Ug ang mga bunga nga ginapangandoy sa imong kalag, mibulag kanimo; ug ang tanan nga mga butang nga mahapsay ug maanindot, nangawala kanimo, ug dili na gayud kini igakita.", "hebrew": " \r\n", "hebrewmodern": "והמגדים מחמד נפשך אזלו ממך וכל שמן ומצהיר אבד ממך ולא תמצאם עוד׃\r\n", "textusreceptus": "και η οπωρα της επιθυμιας της ψυχης σου απηλθεν απο σου και παντα τα λιπαρα και τα λαμπρα απηλθεν απο σου και ουκετι ου μη ευρησης αυτα\r\n", "greekot": "no translation for this version"}}]}}