{"topics": {"feet": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 4, "word": {"maori": "Kia tikina koa tetahi wai, ka horoi i o koutou waewae, a ka okioki koutou i raro i te rakau:\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"maori": "Ka mea ia, Nana, e oku ariki, peka mai ki te whare o ta korua pononga, ne? ki konei moe ai, horoi ai hoki i o korua waewae, a ka moata ai te maranga, ka haere i ta korua haere. Ka mea raua, Kahore; engari ki te huarahi noa maua moe ai.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"maori": "Na ka haere taua tangata ki te whare, a wetekina ana e ia nga mea o nga kamera; i homai ano e ia he kakau witi me tetahi otaota hei kai ma nga kararehe, me te wai hei horoi mo ona waewae, mo nga waewae hoki o ona hoa.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"maori": "Na ka kawe taua tangata i aua tangata ki te whare o Hohepa, ka hoatu e ia he wai hei horoi mo o ratou waewae; i hoatu ano e ia he kai ma a ratou kaihe.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 10, "word": {"maori": "E kore e riro ke te hepeta i a Hura, me te tokotoko o te kawana i waenganui o ona waewae, kia tae mai ra ano a Hiro; a ka rongo nga iwi katoa ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 33, "word": {"maori": "A, ka mutu te whakahau a Hakopa ki ana tama, ka pepeke ake ona waewae ki roto ki te moenga, a ka hemo, ka kohia atu ki tona iwi.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 5, "word": {"maori": "Na ka mea ia, Kaua e whakatata mai ki konei; wetekina ou hu i ou waewae, ko te wahi hoki e tu na koe, he wahi tapu.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"maori": "A ka tango a Hipora i tetahi kohatu koi, a kotia iho te kiri matamata o tana tama, na whakapakia ana e ia ki ona waewae, ka mea, He tane toto koe ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 11, "word": {"maori": "A me penei ta koutou kai i taua mea; kia whitikiria o koutou hope, hei o koutou waewae o koutou hu, ko a koutou tokotoko hoki ki o koutou ringaringa; kia hohoro hoki te kai: ko te kapenga hoki a Ihowa tena.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"maori": "Na ka kite i te Atua o Iharaira: kei raro ano i ona waewae me te mea ko te hapira i hanga hei whariki, he rite tonu ano ki te tino rangi te marama.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 26, "word": {"maori": "Me hanga ano etahi mowhiti koura, kia wha, mo taua mea, ka whakanoho ai i nga mowhiti ki nga poti e wha i ona waewae e wha.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 19, "word": {"maori": "A me horoi o ratou ringa me o ratou waewae e Arona ratou ko ana tama ki reira.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 21, "word": {"maori": "Na ka horoi i o ratou ringa, i o ratou waewae, kei mate; a ka waiho hei tikanga pumau ma ratou, mana, ma ona uri, i o ratou whakatupuranga.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 13, "word": {"maori": "A i whakarewaina nga mowhiti koura e wha, a whakanohoia iho nga mowhiti ki nga koki e wha i ona waewae e wha.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"maori": "A i horoia e Mohi, e Arona hoki ratou ko ana tama, o ratou ringa me o ratou waewae ki reira:\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"maori": "Na ka arahina e ia nga tama a Arona, a pania ana e Mohi tetahi wahi o nga toto ki te matamata o o ratou taringa matau, ki nga koromatua hoki o o ratou ringa matau, ki nga koromatua ano hoki o o ratou waewae matau: a ka tauhiuhia e Mohi te toto k i te aata a tawhio noa.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 21, "word": {"maori": "Otiia me kai ano enei e koutou o nga mea ngokingoki katoa e rere a manu ana, e wha nei nga waewae hei haere, a he waewae ano o ratou kei runga ake i nga raparapa, hei mokowhiti i runga i te whenua;\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 23, "word": {"maori": "Ko nga mea ngokingoki ke atu ia, ko nga mea rere a manu, e wha nei o ratou waewae, me whakarihariha atu e koutou.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 42, "word": {"maori": "Ko nga mea katoa ko te kopu hei haere, me nga mea katoa ko taua tu haere o nga wae e wha, ara ko nga mea katoa he maha nga waewae, i roto i nga mea ngoki katoa e ngoki nei i runga i te whenua, kaua ena e kainga; he mea whakarihariha hoki.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"maori": "Na ka mea nga tama a Iharaira ki a ia, Ka haere matou na te huanui: a ki te inu ahau me aku kahui i tou wai, me utu e ahau: heoi rawa taku e mea ai, ko te haere kau o oku waewae na kona.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"maori": "Mau e homai he kai maku hei utu mo te moni, ka kai ai ahau; e homai hoki he wai moku mo te moni, ka inu ai ahau; heoi ano ko te haere kau a oku waewae;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 24, "word": {"maori": "Mo koutou nga wahi katoa e takahia e te kapu o o koutou waewae: kei te koraha, ke Repanona hoki, kei te awa, kei Uparati, a tae noa ki te moana ki te hauauru, nga rohe ki a koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"maori": "Ki tana potiki hoki e puta mai i waenganui o ona waewae, ki ana tamariki hoki e whanau i roto i a ia; ka kainga pukutia hoki e ia i te kore o nga mea katoa: i te whakapaenga, i te kopaninga, e kopania ai koe e ou hoariri i roto i ou kuwaha.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"maori": "Ina, e aroha ana ia ki nga iwi; kei roto i tou ringa ana tangata tapu katoa: a noho ana ratou i ou waewae; ka riro i a ratou katoa au korero.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"maori": "A, ina tatu nga kapu o nga waewae o nga tohunga e amo ana i te aaka a Ihowa, a te Ariki o te ao katoa, ki nga wai o Horano, ka motuhia nga wai o Horano, ara nga wai e rere mai ana i runga; a ka tu ake, kotahi ano puranga.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"maori": "A, i te taenga o nga kaiamo i te aaka ki Horano, i te tukunga atu hoki o nga waewae o nga tohunga e amo ana i te aaka ki te taha o te wai; e ngawha ana hoki a Horano ki runga i ona pareparenga katoa i nga ra katoa o te kotinga;\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 3, "word": {"maori": "A ka whakahau ki a ratou, ka mea, Tangohia atu i konei, i waenganui o Horano, i te wahi i ata tu ai nga waewae o nga tohunga, kia tekau ma rua nga kohatu, a maua atu, waiho ki te moenga e moe ai koutou a tenei po.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 9, "word": {"maori": "A i whakaturia e Hohua etahi kohatu kotahi tekau ma rua ki waenganui o Horano, ki te wahi i tu ai nga waewae o nga tohunga i amo i te aaka o te kawenata: kei reira ano aua kohatu a mohoa noa nei.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"maori": "A, no te haerenga ake o nga tohunga i amo i te aaka o te kawenata a Ihowa i waenganui o Horano, a ka mahuta ake nga kapu o nga waewae o nga tohunga ki te wahi maroke, ko te tino hokinga o te wai o Horano ki tona wahi ano, a huri tonu ake ki rung a i ona pareparenga, pera ana me to mua.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 5, "word": {"maori": "Me nga hu tawhito ki o ratou waewae, papaki rawa, ko o ratou kakahu he mea tawhito; ko nga taro katoa hoki, ko o ratou o, he maroke, he puruhekaheka.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 24, "word": {"maori": "A, ka oti aua kingi te whakaputa mai e ratou ki a Hohua, ka karanga a Hohua ki nga tangata katoa o Iharaira, a ka mea ki nga rangatira o nga tangata hapai patu i haere tahi me ia, Whakatata mai, e tu o koutou waewae ki runga ki nga kaki o enei k ingi. Na whakatata ana mai ratou, tu ana o ratou waewae ki runga ki o ratou kaki.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"maori": "Na ko te oatitanga mai a Mohi i taua ra, ko te meatanga, Ko taua whenua i takahia na e ou waewae, he pono mou pu hei kainga tupu, mo au tamariki hoki ake ake; mou i whakapau ki te whai i a Ihowa, i toku Atua.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 24, "word": {"maori": "A, i tona haerenga atu, ka haere mai nga pononga a tera, na, i to ratou kitenga kua kiia nga tatau o te ruma, ka mea ratou, He pono kei te uhi ia i ona waewae i te ruma raumati.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"maori": "¶ Katahi ka karangarangatia a Hepurona raua ko Napatari e Paraka ki Kerehe; a kotahi tekau mano nga tangata i haere i raro i ona waewae: i haere tahi ano hoki a Tepora i a ia.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 15, "word": {"maori": "A meinga ana e Ihowa a Hihera kia whati, me ana hariata katoa, me tana ope katoa, i te mata o te hoari i te aroaro o Paraka. Na ka marere iho a Hihera i runga i tana hariata, a rere a waewae ana.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"maori": "¶ Ko Hihera ia rere a waewae ana ki te teneti o Taere wahine a Hepere Keni: he rongo mau hoki ta Iapini kingi o Hatoro ratou ko te whare o Hepere, o te Keni.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"maori": "Kupapa ana ia ki ona waewae, hinga ana, takoto ana: i kupapa ia, i hinga, ki ona waewae: ko te wahi i kupapa ai ia, hinga ana ia i reira, mate rawa.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 21, "word": {"maori": "Na mauria ana e ia ki tona whare, a hoatu ana he kai ma nga kaihe: a horoia ana e ratou o ratou waewae, kai ana, inu ana.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 4, "word": {"maori": "A ka takoto ia, na me titiro koe ki te wahi e takoto ai ia; a ka haere atu, ka hura i nga kakahu o ona waewae, ka takoto; ko reira ia whakaatu ai ki a koe i tau e mea ai.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 7, "word": {"maori": "Na ka kai a Poaha, ka inu, a hari ana tona ngakau, a ka haere, ka takoto ki te pito o te puranga: na ko te ata haerenga o tera, hurahia ana nga kakahu o ona waewae, na kua takoto.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 8, "word": {"maori": "A, i waenganui po ka oho te mauri o taua tangata, ka tahuri ia: na, he wahine e takoto ana i ona waewae.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 14, "word": {"maori": "¶ Na takoto tonu ia ki ona waewae a taea noatia te ata; a ka maranga, i te mea e kore te tangata e kite i tona hoa. Na ka mea tera, Kei mohiotia i haere mai he wahine ki te patunga witi.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"maori": "Mana nga waewae o tana hunga tapu e tiaki; ko te hunga kino ia ka whakanohoia ki roto ki te pouri wahangu ai; ehara hoki te kaha i te mea e riro ai te papa i te tangata.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 13, "word": {"maori": "Na ka piki atu a Honatana, he mea ngoki atu, me tana kaimau patu i muri i a ia: na hinga ana ratou i a Honatana, me te patu ano te kaimau patu i muri i a ia.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 3, "word": {"maori": "A ka tae ki nga taiepa hipi i te ara, he ana hoki kei reira, a ka haere atu a Haora ki te uhi i ona waewae, heoi i nga wahi i roto rawa o te ana a Rawiri ratou ko ana tangata e noho ana.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"maori": "Na ka takoto ia ki ona waewae, a ka mea, Hei runga i ahau, e toku ariki, hei runga i ahau te kino; na kia korero tau pononga wahine ki ou taringa, whakarongo mai hoki ki nga kupu a tau pononga.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"maori": "Na ka whakatika tera, a piko ana tona mata ki te whenua, ka mea, Tenei tau pononga hei pononga wahine, hei horoi i nga waewae o nga tangata a toku ariki.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 34, "word": {"maori": "Kihai ou ringa i herea, kihai ou waewae i paiherea ki te rahiri: rite tonu tou hinganga ki te hinganga o te tangata i te aroaro o nga tamariki o te kino. I tangi ano te iwi katoa ki a ia.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 4, "word": {"maori": "Na he tama ta Honatana tama a Haora, he kopa ona waewae. E rima nga tau o tona whanautanga i te taenga mai o te rongo o Haora raua ko Honatana i Ietereere, na ka mau tona kaihiki ki a ia, a rere ana: a, i a ia e taika ana ki te rere, ka hinga ia, kopa tonu iho; ko Mepipohete tona ingoa.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"maori": "Na whakahaua ana nga taitamariki e Rawiri, a patua ana raua e ratou, tapahia ana hoki o raua ringa me o raua waewae, whakairihia ake ki runga i te poka wai i Heperona. Ko te upoko ia o Ihipohete i tangohia, i tanumia ki te tanumanga o Apanere ki Heperona.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 3, "word": {"maori": "Na ka mea te kingi, Kahore ianei tetahi o te whare o Haora, kia whakaputaina ai e ahau to te Atua aroha ki a ia? Na ka mea a Tipa ki te kingi, Tenei ano tetahi tama a Honatana, he kopa nga waewae.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"maori": "Heoi noho ana a Mepipohete ki Hiruharama: i kai tonu hoki ia ki te tepu a te kingi; he kopa ano ona waewae e rua.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"maori": "Na ka mea a Rawiri ki a Uria, Haere ki raro, ki tou whare ki te horoi i ou waewae. Na ka puta a Uria i te whare o te kingi; a i maua i muri i a ia tetahi kai a te kingi.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 24, "word": {"maori": "¶ Na ka haere a Mepipohete tama a Haora ki raro, ki te whakatau i te kingi. Kihai ona waewae i whakapaia, kihai tona pahau i whakapaia, kihai ano ona kakahu i horoia, no te ra i haere ai te kingi a taea noatia te ra i hoki marie mai ai ia.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"maori": "I whakapingoretia e ia nga rangi, a ka heke iho: a i raro te pouri kerekere i ona waewae.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 34, "word": {"maori": "Ko ia nei hei mea i oku waewae kia rite ki o te hata: mana hoki ahau e whakatu ki runga ki oku wahi tiketike.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 37, "word": {"maori": "I whakanuia e koe oku takahanga i raro i ahau, te paheke oku waewae.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 39, "word": {"maori": "Moti iho ratou i ahau, mongamonga noa, te ahei te whakatika: ina, hinga ana ratou ki raro i oku waewae.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"maori": "Na e mohio ana hoki koe ki ta Ioapa tama a Teruia i mea ai ki ahau, ki tana i mea ai ki nga rangatira ope tokorua o Iharaira, ki a Apanere tama a Nere, ki a Amaha tama a Ietere, i patua ra e ia, a whakahekea ana nga toto o te whawhai i te wa o te rangimarie, whakahekea ana nga toto o te whawhai ki tona whitiki i tona hope, ki ona hu i ona waewae.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"maori": "E mohio ana koe kihai i taea e toku papa, e Rawiri, te hanga whare mo te ingoa o Ihowa, o tona Atua, i nga whawhai hoki i tetahi taha ona, i tetahi taha, a taea noatia te hoatutanga o ratou e Ihowa ki raro i nga kapu o ona waewae.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"maori": "Heoi, i te rongonga o Ahia i te haruru o ona waewae, i a ia i tomo mai ai i te kuwaha, ka mea ia, Tomo mai, e te wahine a Ieropoama: he aha koe i whakaahua ke ai i a koe? he pakeke hoki nga korero i tonoa mai ai ahau ki a koe.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"maori": "Na reira whakatika koe, haere ki tou whare: a kia tomo ou waewae ki te pa, ka mate te tamaiti.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"maori": "Na, ko era atu meatanga katoa a Aha me ana mahi marohirohi, me nga mea katoa i mea ai ia, me nga pa i hanga e ia, kahore ianei i tuhituhia ki te pukapuka o nga meatanga o nga ra o nga kingi o Hura? Otiia i tona koroheketanga i mate ona waewae.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 27, "word": {"maori": "A, no tona taenga ki te tangata a te Atua, ki te puke, hopukia ana e ia ona waewae. Na ka haere a Kehati ki te pana i a ia. Otiia ka mea te tangata a te Atua, Waiho ra, e mamae ana hoki tona ngakau; i huna hoki tenei e Ihowa i ahau, kihai i whak aaturia ki ahau.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"maori": "Katahi ka haere mai tera, ka hinga ki ona waewae, piko ana ki te whenua; na hapainga ana e ia tana tama, puta atu ana.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"maori": "Otiia i noho a Eriha i roto i tona whare, a i noho tahi ratou ko nga kaumatua; na ka unga tangata te kingi i tona aroaro: otiia kiano te karere i tae noa ki a ia, ka mea ia ki nga kaumatua, Kia kite koutou kua unga tangata mai tenei tama a te ka ikohuru ki te tango i toku upoko? Kia mohio, ina tae mai te karere, tutakina te tatau, kia u hoki te pupuri atu i te tatau ki a ia: he teka ianei kei muri i a ia te tapuwae o nga waewae o tona ariki?\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 35, "word": {"maori": "Na haere ana ratou ki te tanu i a ia; otiia kahore he wahi ona i kitea e ratou, ko te angaanga anake, ko nga waewae, ko nga kapu o ona ringa.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 21, "word": {"maori": "Na, i a ratou e tanu ana i tetahi tangata, ka kite ratou i te taua; heoi maka ana e ratou taua tangata ki te rua o Eriha: te panga o te tangata ra ki nga wheua o Eriha, kua ora, tu ana ona waewae ki runga.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"maori": "Kua keria e ahau, kua inumia ano nga wai ke, a ka maroke i te kapu o toku waewae nga awa katoa o Ihipa.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"maori": "A heoi aku whakanekehanga i nga waewae o Iharaira i te whenua i hoatu e ahau ki o ratou matua: ki te mau raia ratou ki te mahi i nga mea katoa i whakahaua e ahau ki a ratou, kia rite ki te ture katoa i whakahaua e Mohi, e taku pononga ki a ratou.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 2, "word": {"maori": "Na ka tu nga waewae o Kingi Rawiri ki runga, a ka korero ia, Whakarongo mai, e oku tuakana, e oku teina, e toku iwi. He ngakau toku ki te hanga i tetahi whare hei okiokinga mo te aaka o te kawenata a Ihowa, hei turanga waewae mo to tatou Atua; na kua rite aku mea hei hanga.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 13, "word": {"maori": "Na roha tonu nga parirau o enei kerupima, e rua tekau whatianga. Tu ana o raua waewae ki runga; ko o raua kanohi i anga ki te whare.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 12, "word": {"maori": "Na i te toru tekau ma iwa o nga tau o tona kingitanga ka mate a Aha i ona waewae; a he tino nui tona mate; otiia i tona matenga kihai ia i rapu i ta Ihowa, engari i ta nga rata.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 21, "word": {"maori": "Ae ra, e wha tekau nga tau i atawhaitia ai ratou e koe i te koraha, a kihai i hapa ki tetahi mea; kihai o ratou kakahu i tawhitotia, kihai ano o ratou waewae i pupuhi.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 3, "word": {"maori": "¶ A i korero ano a Ehetere ki te aroaro o te kingi, me te takoto ano ki ona waewae, me te tangi ano, i inoi ki a ia kia karohia te kino a Hamana Akaki, me te whakaaro i whakaaro ai ia mo nga Hurai.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 5, "word": {"maori": "Kei roto i te whakaaro o te tangata, e tau ana tana noho, te whakahawea ki te aitua; e tauwhanga ana tena ki te hunga e paheke ana te waewae.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 27, "word": {"maori": "Karapitia iho e koe oku waewae ki te rakau, he mea tohu nau oku ara katoa, a he mea tuhi nau oku takahanga waewae tawhio noa:\r\n"}}, {"book": "Job", "chapter": 18, "verse": 8, "word": {"maori": "No te mea ka maka ia e ona waewae ake ki te kupenga, ka haere hoki ia i runga i te reti.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 11, "word": {"maori": "¶ He whakamataku i nga taha katoa hei mea i a ia kia wehi, hei aruaru hoki i a ia i ona hikitanga rekereke.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 15, "word": {"maori": "He kanohi ahau ki te matapo, he waewae ki te kopa.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 12, "word": {"maori": "I te taha ki matau ka ara te marea; taia ana e ratou oku waewae, a akina ana nga ara o a ratou whakangaromanga ki ahau.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 11, "word": {"maori": "E karapitia ana e ia oku waewae ki te rakau, e ata titiro ana ia ki oku hikoinga katoa.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 6, "word": {"maori": "Waiho iho e koe hei kingi mo nga mahi a ou ringa; kua waiho e koe nga mea katoa i raro i ona waewae;\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"maori": "I whakapingoretia e ia nga rangi, a heke iho ana, a i raro te pouri matotoru i ona waewae.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 33, "word": {"maori": "Ko ia hei mea i oku waewae kia rite ki o te hata: mana hoki ahau e whakatu ki runga ki oku wahi tiketike.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 36, "word": {"maori": "I whakanuia e koe oku takahanga i raro i ahau; te paheke oku waewae.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 38, "word": {"maori": "Maru ana ratou i ahau, te kaha te whakatika: hinga ana ki raro i oku waewae.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 16, "word": {"maori": "Kua karapotia nei hoki ahau e te kirehe, kua muia e te whakaminenga o nga tangata hara: kua pokaia e ratou oku ringa me oku waewae.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 15, "word": {"maori": "¶ E tau tonu ana oku kanohi ki a Ihowa; mana hoki e unu ake oku waewae i te kupenga.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"maori": "Kahore ahau i kopia e koe ki roto ki te ringa o te hoariri: kua whakaturia e koe oku waewae ki te wahi nui.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 2, "word": {"maori": "Na kei te tango ake ia i ahau i te poka whakamataku, i te paru taoruoru; kei te whakatu i oku waewae ki runga ki te kohatu, kei te whakau i oku hikoinga.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 3, "word": {"maori": "Mana e riro ai nga iwi ki raro i a tatou, me nga tautangata ki raro ki o tatou waewae.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 13, "word": {"maori": "Nau hoki toku wairua i whakaora kei mata: e kore ianei koe e whakau i oku waewae kei paheke, kia haere ai ahau i te aroaro o te Atua i roto i te marama o te hunga ora.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 10, "word": {"maori": "Ka hari te tangata tika ua kite i te utu: ka horoia e ia ona waewae ki nga toto o te tangata hara.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"maori": "Nana nei hoki i mau ai to tatou wairua ki te ora, kahore hoki e tukua e ia o tatou waewae kia nekehia.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 2, "word": {"maori": "Ko ahau ia, wahi iti kua tapepa oku waewae: me i kotahi kua paheke oku takahanga.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"maori": "Hiki ake ou waewae ki nga whakangaromanga e mau tonu nei, ki nga mahi kino katoa a te hoariri ki te wahi tapu.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"maori": "Ka haere koe i runga i te raiona, i te neke: ka takahia e koe ki raro te kuao raiona me te nakahi.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 18, "word": {"maori": "I whakamamaetia ona waewae ki te mekameka: takoto ana ia i te rino;\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 7, "word": {"maori": "He ringa o ratou, a kahore e whawha: he waewae o ratou, a kahore e haere: kahore hoki o ratou korokoro e korero.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 8, "word": {"maori": "Nau hoki toku wairua i whakaora kei mate, oku kanohi kei whai roimata, oku waewae kei paheke.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 59, "word": {"maori": "¶ I whakaaro ahau ki oku ara: a anga ana oku waewae ki au whakaaturanga.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"maori": "¶ Kua kaiponuhia mai e ahau oku waewae i nga ara kino katoa, kia pupuri ai ahau i tau kupu.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 105, "word": {"maori": "¶ He rama tau kupu ki oku waewae, he marama ki toku ara.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"maori": "E tu ana o matou waewae ki ou tatau, e Hiruharama:\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"maori": "E rere ana hoki o ratou waewae ki te kino, e hohoro ana ratou ki te whakaheke toto.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 26, "word": {"maori": "Whakatikaia te huarahi o ou waewae, kia u ano hoki ou ara katoa.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"maori": "Ko ona waewae e heke ana ki te mate, mau pu te reinga i ona takahanga;\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 13, "word": {"maori": "E whakakini ana ona kanohi, e korero ana ona waewae, e tuhi ana ona maihao;\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 18, "word": {"maori": "He ngakau e whakatakoto ana i nga whakaaro kikino, he waewae e hohoro ana te rere ki te hianga;\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 28, "word": {"maori": "E taea ranei e tetahi te haere i runga i nga waro ratarata, a e kore ona waewae e hunua?\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 11, "word": {"maori": "He mangai koroki tona, he tohetohe; ko ona waewae, kahore e tau ki tona whare:\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"maori": "¶ Na ehara hoki i te mea pai kia kaua he matauranga mo te wairua; a, ko te tangata e hohoro ana ona waewae, ka hara.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 6, "word": {"maori": "¶ Ko te tangata e tuku korero ana ma te ringa o te wairangi, e tapahi ana i ona waewae ano, e inumia ana hoki te he.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 5, "word": {"maori": "¶ Ko te tangata e whakapati ana ki tona hoa, e whakatakoto kupenga ana mo ona waewae.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 3, "word": {"maori": "Kua oti toku koti te unu e ahau: me pehea e kakahuria ai ano? Kua oti oku waewae te horoi; kia whakaparua ano koia e ahau?\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 1, "word": {"maori": "¶ Ano te ataahua o ou waewae i roto i ou hu, e te tamahine a te rangatira! Ko nga hononga o ou huha, koia ano kei o nga peara, he mea hanga na nga ringa o te kaimahi mohio.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 16, "word": {"maori": "¶ Na i mea ano a Ihowa, Na i te mea e whakapehapeha ana nga tamahine o Hiona, e haere ana me te uatoko o nga kaki, me te takataka o nga karu, ka whakameamea, me te tatangi ano nga waewae:\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 18, "word": {"maori": "I taua ra ka kore i te Ariki te ataahua o nga mea tatangi o nga waewae, o nga whakapaipai ripekapeka, o nga heitiki;\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 2, "word": {"maori": "E tu ana nga herapima i runga ake i a ia: e ono nga parirau o tetahi, o tetahi; i hipokina e ia tona mata ki tetahi rua, ona waewae hoki ki tetahi rua, a ko tetahi rua hei rere mana.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"maori": "I taua ra ka heua e te Ariki ki te heu i utua, ki nga wahi i tera taha o te awa, ara ki te kingi o Ahiria, te mahunga me te huruhuru o nga waewae: ka pau ano hoki i a ia te pahau.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"maori": "Ko koe ia he mea maka mai i tou urupa, ano he peka e whakariharihangia ana, he mea whakakakahu ki te hunga i patua, i werohia ki te hoari, e haere ana ki raro ki nga kohatu o te rua; ano he tinana i takatakahia e te waewae.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"maori": "Ko to koutou pa koa ianei tenei, ko tona tawhito nei no nga ra ano onamata? na ona waewae hoki ia i kawe ki tawhiti noho ai.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 6, "word": {"maori": "Takahia iho e te waewae, e nga waewae o nga rawakore, e nga takahanga o nga ware.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 3, "word": {"maori": "Ka takahia e nga waewae te karauna whakapehapeha o te hunga haurangi o Eparaima.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"maori": "Ano te hari o koutou, o te hunga e whakato ana ki te taha o nga wai katoa, e tuku atu ana i nga waewae o te kau, o te kaihe.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"maori": "Keria ana e ahau, inu wai ana ahau, maroke ake i te kapu o toku waewae nga awa katoa o Ihipa.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 3, "word": {"maori": "Whaia ana ratou e ia, haere ora atu ana ia; ae ra, i te ara kihai i haerea e ona waewae.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 23, "word": {"maori": "A hei matua atawhai mou nga kingi, ko a ratou kuini hoki hei kaiwhakangote mou: ka piko iho ratou ki a koe, tapapa rawa ki te whenua, ka mitimiti hoki i te puehu o ou waewae: a ka mohio koe ko Ihowa ahau; e kore hoki te hunga e tatari ana ki aha u e whakama.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 7, "word": {"maori": "¶ Ano te ahuareka o nga waewae i runga i nga maunga o te kaikawe i te rongo pai, e kauwhau ana i te maunga rongo; e kawe mai ana i te rongo whakahari o te pai, e kauwhau ana i te ora; e mea ana ki a Hiona, E kingi ana tou Atua!\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"maori": "E rere ana o ratou waewae i te kino, hohoro tonu hoki ratou ki te whakaheke i te toto harakore: ko o ratou whakaaro he whakaaro ki te kino, he whakamoti, he wawahi kei o ratou ara.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"maori": "Ka tae mai te kororia o Repanona ki a koe, te kauri, te rimu, me te ake ngatahi hei whakapaipai, mo te wahi i toku kainga tapu, a ka whakakororiatia e ahau te wahi o oku waewae.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"maori": "Ka haere mai ano, ka piko ki a koe nga tama a ou kaitukino, a ko te hunga katoa i whakahawea ki a koe, ka piko ki nga kapu o ou waewae; a ka kiia koe, Ko te pa o Ihowa, Ko te Hiona o te Mea Tapu o Iharaira.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 16, "word": {"maori": "Whakakororiatia to koutou Atua, a Ihowa, i te mea kiano ia i whakapouri noa, i te mea kiano o koutou waewae i tutuki i runga i nga maunga pouri, i te mea hoki e tatari ana koutou ki te marama, na kua puta ke i a ia ko te atarangi o te mate, kua meinga kia pouri kerekere.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"maori": "¶ Ko te kupu tenei a Ihowa ki tenei iwi, He pena tonu to ratou matenui ki te taihaere; kihai i kaiponuhia o ratou waewae; no reira kahore a Ihowa e manako ki a ratou; ka mahara ia aianei ki o ratou he, a ka whiu i o ratou hara.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 22, "word": {"maori": "Kia rangona he tangi i roto i o ratou whare, ina kawea e koe he ope huaki tata ki a ratou: kua keria hoki e ratou he rua hei hopu i ahau, kua huna hoki he rore mo oku waewae.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 22, "word": {"maori": "Inana, ko nga wahine katoa e mahue ana ki te whare o te kingi o Hura ka whakaputaina ki waho ki nga rangatira a te kingi o Papurona, a ka mea aua wahine, i tohea koe e ou hoa aroha, a riro ana koe i ta ratou: na, ka totohu nei ou waewae ki te pa ru, kua hoki ke atu ratou ki muri.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"maori": "Kua tukua iho nei e ia i runga, he ahi ki oku wheua, a e wera ana i tera: kua horahia e ia he kupenga mo oku waewae, kua whakahokia ahau ki muri; kua tukua ahau e ia ki te kahore, ki te whakaruhi, a pau noa te ra.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 34, "word": {"maori": "Ko te kuru i nga herehere katoa o te whenua ki raro i ona waewae;\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 7, "word": {"maori": "Ko o ratou waewae, he waewae tika tonu; ko te kapu ano o o ratou waewae rite tonu ki te kapu o te waewae o te kuao kua: wheriko tonu, rite tonu ki te kanapatanga o te parahi kua oti te oro.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na ka mea ia ki ahau, E te tama a te tangata, e tu ou waewae ki runga, a ka korero ahau ki a koe.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 2, "word": {"maori": "Na kua tae mai te wairua ki roto ki ahau i tana korerotanga ki ahau, i tana meatanga kia tu oku waewae ki runga; a ka rongo ahau i a ia e korero ana ki ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 24, "word": {"maori": "Katahi ka uru te wairua ki roto ki ahau, a ka meinga e ia oku waewae kia tu ki runga: na ka korero mai ia ki ahau, ka mea ki ahau, Haere, tutakina atu koe ki roto ki tou whare.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"maori": "Kua hanga ano e koe tau wahi tiketike ki nga ahunga katoa o nga ara, meinga ana e koe tou ataahua kia whakariharihangia, whewhera tonu ou waewae ki nga tangata e haere ana i tou taha, whakamaha ana e koe tou kairautanga.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"maori": "E tangi, engari kia ngawari; kauaka he uhunga tupapaku, herea tou tupare ki runga ki a koe, kuhua ano ou hu ki ou waewae, kaua ano ou ngutu e araia, kaua ano e kainga te taro tangata.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"maori": "E mau ano o koutou tupare ki o koutou mahunga, o koutou hu ki o koutou waewae; e kore koutou e uhunga, e kore e tangi; engari ka memehia atu i runga i o koutou he, ka koingo ki tetahi, ki tetahi.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 6, "word": {"maori": "Ko te kupu hoki tenei a te Ariki, a Ihowa, Na, kua papaki na ou ringa, kua takahi ou waewae, pau katoa tou ngakau ki te koa, he kino nou ki te whenua o Iharaira;\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"maori": "E te tama a te tangata, kia ara tou tangi mo Parao kingi o Ihipa, mea atu hoki ki a ia, Ko tou rite kei te kuao raiona o nga iwi; otiia e rite ana koe ki te tarakona o nga moana: i kokiri mai ano koe me ou awa, pokarekare ana nga wai i ou waewae, poke ana i a koe o ratou awa.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"maori": "He mea iti ianei ki a koutou ta koutou kai i nga wahi tarutaru pai, i takahia ai e koutou te toenga o ta koutou kai ki o koutou waewae? ta koutou inu hoki i nga wai purata, a whakapokea ake e koutou te toenga ki o koutou waewae?\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 19, "word": {"maori": "Na, ko aku hipi, ka kai ratou i nga takahanga a o koutou waewae, ka inu hoki i ta o koutou waewae i whakapoke ai.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 10, "word": {"maori": "Heoi ka poropititia e ahau te mea i whakahaua e ia ki ahau; na ko te taenga mai o te manawa ki roto ki a ratou, kua ora, tu ana i runga i o ratou waewae, he ope tino nui.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"maori": "¶ Na ka mea ia ki ahau; E te tama a te tangata, Ko te wahi tenei i toku torona, ko te wahi ano i nga kapu o oku waewae, ko te wahi e noho nei ahau i waenganui i nga tama a Iharaira a ake ake; e kore ano toku ingoa tapu e whakapokea a muri nei e te whare o Iharaira, e ratou, e o ratou kingi, ki a ratou moepuku, ki nga tinana ranei o o ratou kingi i o ratou wahi tiketike;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 33, "word": {"maori": "Ko ona waewae he rino; ko ona raparapa he rino tetahi wahi, he uku tetahi wahi.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 34, "word": {"maori": "Titiro tonu atu koe, na ko tetahi kohatu, he mea tapahi mai, kahore hoki he ringa, aki tonu ki te whakapakoko, ki ona raparapa, he rino nei tetahi wahi, he uku tetahi wahi, wahia putia iho.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"maori": "Na, i kite na koe i nga raparapa, i nga matimati, he uku na te kaipokepoke tetahi wahi, he rino tetahi wahi, ka wehea te kingitanga; ka mau ano ia he kaha rino i roto, ka pera ano me te rino i kitea e koe e whakauruuru ana ki te uku paru na.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 42, "word": {"maori": "Na, ko nga matimati o nga raparapa ra, he rino nei tetahi wahi, he uku tetahi wahi, ka pena ano te kingitanga, he kaha tetahi wahi, ko tetahi wahi he pakarukaru.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 4, "word": {"maori": "Ko te tuatahi i rite ki te raiona, he parirau ekara ona: titiro tonu atu ahau a hutia noatia atu ona parirau, a ka whakarewaina atu ia i te whenua, ka meinga kia tu i runga i nga waewae e rua, ano he tangata, a i homai hoki he manawa tangata ki a ia.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 7, "word": {"maori": "I muri i tenei ka kite ahau i roto i nga moemoea o te po, na, ko te tuawha o nga kararehe, he hanga whakawehi, he mea whakamataku, he kaha noa atu; he niho rino ona, he mea nunui; kei te kai, kei te wawahi a mongamonga noa, ko te toenga takatakah ia ana e ona waewae; a he rere ke ia i era atu kararehe katoa i mua i a ia; a kotahi tekau ona haona.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 19, "word": {"maori": "Katahi ahau ka mea kia mohio ki te tika o te tuawha o nga kararehe i rere ke nei i era atu katoa, he nui rawa nei te wehi, ko ona niho he rino, ko ona maikuku he parahi, o tera i kai ra, i wawahi ra a mongamonga noa, a takatakahia ana te toenga ki ona waewae;\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"maori": "Ko tona tinana hoki rite tonu ki te perira, ko tona mata rite tonu ki te ahau o te uira, ko ona kanohi kei nga rama ahi te rite, ko ona ringa, ko ona waewae, rite tonu te kara ki to te parahi kua oti te whakakanapa, a, ko te reo o ana kupu, ano k o te reo o te mano.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"maori": "He puhoi a Ihowa ki te riri, he nui tona kaha, e kore rawa e whakaharakoretia e ia te tangata hara. Ko to Ihowa ara kei te tukauati, kei te paroro, ko nga kapua te puehu o ona waewae.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 15, "word": {"maori": "Nana, kei runga i nga maunga nga waewae o te kaikawe mai i te korero pai, o te kaikauwhau i te rongo mau. Mahia au hakari, e Hura, whakamana au kupu taurangi; no te mea heoi ano haeretanga atu o te tangata kino na waenga i a koe; kua hatepea raw atia atu ia.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 5, "word": {"maori": "I mua i a ia te mate uruta e haere ana, i puta ano te mura whanariki i ona waewae.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"maori": "Ko Ihowa, ko toku Ariki, toku kaha, ka meinga e ia oku waewae kia rite ki o te hata, ka meinga ano ahau e ia kia takahi i runga i oku wahi tiketike. Ki te tino kaiwaiata i runga i aku mea whakatangi.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"maori": "Na ka tu ona waewae i taua ra ki runga ki Maunga Oriwa, ki tera i te ritenga atu o Hiruharama ki te rawhiti, a ka pakaru a Maunga Oriwa i waenganui ona ki te rawhiti; ki te hauauru, nui atu te awaawa, a ka neke atu tetahi hawhe o te maunga ki te raki, tetahi hawhe ona ki te tonga.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"maori": "Ko te whiu ano tenei e whiua ai e Ihowa nga iwi katoa i whawhai nei ki Hiruharama; ka pirau o ratou kikokiko i te mea e tu ana o ratou waewae, ka pirau o ratou kanohi i roto i nga pae, ka pirau ano o ratou arero i roto i o ratou mangai.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 3, "word": {"maori": "Ka takatakahia ano e koutou te hunga kino; ka rite hoki ratou ki nga pungarehu i raro i nga kapu o o koutou waewae i te ra e mahi ai ahau, e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"maori": "Kaua e hoatu te mea tapu ki nga kuri, kaua ano e maka a koutou peara ki te aroaro o nga poaka, kei takatakahia e o ratou waewae, a ka tahuri, ka haehae i a koutou.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"maori": "Ki te kahore hoki tetahi e manako ki a koutou, ki te kore e whakarongo ki a koutou kupu, ka haere koutou ki waho o taua whare, o taua pa ranei, ka whakangahoro i te puehu o o koutou waewae.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"maori": "He rahi hoki te hui i haere ki a ia, i a ratou ano nga kopa, nga matapo, nga wahangu, nga mutu, me te tini ke atu, a tukua iho e ratou ki nga waewae o Ihu; a whakaorangia ana ratou e ia:\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"maori": "Ki te he koe i tou ringa, i tou waewae ranei, poutoa, maka atu: pai ke hoki mou te tomo ki te ora he kopa, he ringa mutu, i te maka ki te ahi ka tonu, he ringa rua, he waewae rua.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"maori": "Heoi tapapa ana tona hoa pononga ki ona waewae, ka inoi ka a ia, ka mea, Kia ata hanga ki ahau, a ka utua katoatia e ahau ki a koe.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"maori": "Na ka tutaki a Ihu ki a raua, ka mea mai, E ia ma. Na ka haere atu raua, ka pupuri i ona waewae, ka koropiko ki a ia.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 22, "word": {"maori": "Na ko te haerenga mai o tetahi o nga rangatira o te whare karakia, ko Hairuha tona ingoa; ka kite i a ia, ka takoto ki ona waewae,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"maori": "A, ki te kahore etahi e manako ki a koutou, ki te kore e whakarongo ki a koutou, ina haere atu koutou i reira, ruia atu te puehu i raro i o koutou waewae hei whakaatu ki a ratou. E pono taku e mea atu nei ki a koe, E pai atu mo Hotoma me Komorah a a te ra whakawa, i to tenei pa.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 25, "word": {"maori": "I reira hoki ka rangona ia e tetahi wahine, he wairua poke to tana kotiro, a haere ana mai, takoto ana ki ona waewae:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"maori": "Ki te he ano koe i tou waewae, poutoa: pai ke hoki mou te tomo kopa ki te ora i te maka waewaeruatia ki Kehena,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 79, "word": {"maori": "Hei whakamarama i te hunga e noho ana i te pouri, i te atarangi hoki o te mate, hei whakatika i o tatou waewae ki te huarahi o te rangimarie.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"maori": "A tu tangi ana i muri i ona waewae, ka anga ka whakamakuku i ona waewae ki ona roimata, ka muru ki nga makawe o tona matenga, ka kihi i ona waewae, ka whakawahi ki te hinu kakara.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"maori": "Na ka tahuri ia ki te wahine, ka mea ki a Haimona, E kite ana koe i tenei wahine? I haere mai ahau ki roto ki tou whare, kahore i homai e koe he wai mo oku waewae; nana ia i whakamakuku oku waewae ki ona roimata, a murua iho ki nga makawe o tona matenga.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"maori": "Kihai koe i kihi i ahau: tena ko ia, mai o toku taenga mai, kahore ano i tamutu te kihi o oku waewae.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"maori": "Kihai ko i whakawahi i toku matenga ki te hinu; nana ia oku waewae i whakawahi ki te hinu.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"maori": "Na ka haere ratou kia kite i taua mea i meatia; a, i to ratou taenga mai ki a Ihu, ka kite i te tangata i puta nei nga rewera i roto i a ia, kua oti te whakakakahu, kua tika ona whakaaro, e noho ana i nga waewae o Ihu: a ka mataku ratou.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"maori": "Na ka haere mai tetahi tangata, ko Hairuha te ingoa, he rangatira no te whare karakia; a takoto ana ki nga waewae o Ihu, ka inoi ki a ia kia tomo ki tona whare:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"maori": "A, ki te kahore etahi e manako ki a koutou, ina haere atu koutou i taua pa, ruia atu te puehu o o koutou waewae, hei mea whakaatu ki a ratou.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"maori": "He teina ano tona, ko Meri te ingoa, na ka noho tenei ki nga waewae o Ihu, whakarongo ai ki tana kupu.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 22, "word": {"maori": "Na ka mea te matua ki ana pononga, Kia hohoro te mau mai i te kakahu pai rawa, a ka whakakakahu ki a ia; homai hoki he mowhiti mo tona ringa, he hu hoki mo ona waewae:\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 16, "word": {"maori": "A takoto tapapa ana ia ki ona waewae, ka whakawhetai ki a ia: a no Hamaria ia.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 39, "word": {"maori": "Tirohia oku ringa me oku waewae, ko ahau tonu tenei: whawhakia ahau, kia kite ai koutou; kahore hoki o te wairua kikokiko, wheua ranei, penei i oku e kitea mai na e koutou.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 40, "word": {"maori": "A, no ka korerotia e ia tenei, ka whakakitea e ia ki a ratou ona ringa me ona waewae.\r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"maori": "Ko taua Meri tenei nana nei i whakawahi te Ariki ki te hinu, i muru hoki i ona waewae ki ona makawe; a he tungane nona a Raharuhi i mate nei.\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"maori": "A, no ka tae a Meri ki te wahi kei reira nei a Ihu, ka kite i a ia, ka takoto ki ona waewae, ka mea ki a ia, E te Ariki, me i konei koe, kihai i mate toku tungane.\r\n"}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"maori": "Na ka mau a Meri ki tetahi pauna hinu kakara, he tino nara, he mea utu nui, whakawahia ana e ia nga waewae o Ihu, me te muru ano i ona waewae ki ona makawe; ki noa te whare i te kakara o te hinu.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"maori": "Me i reira ka ringihia e ia he wai ki te peihana, a ka anga ka horoi i nga waewae o nga akonga, ka muru hoki ki te tauera i whitikiria ai ia.\r\n"}}, {"book": "John", "chapter": 13, "verse": 6, "word": {"maori": "A, ka tae ia ki a Haimona Pita, ka mea tera ki a ia, E te Ariki, e horoi ana koe i oku waewae?\r\n"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"maori": "Ka mea a Pita ki a ia, E kore rawa koe e horoi i oku waewae. Ka whakahokia e Ihu ki a ia, Ki te kore ahau e horoi i a koe, kahore au wahi i roto i ahau.\r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"maori": "Ka mea a Haimona Pita ki a ia, E te Ariki, aua ra ko oku waewae anake, engari ko oku ringa me toku matenga.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"maori": "Ka mea a Ihu ki a ia, Ki te mea i te kaukau tetahi, kahore atu he aha mana, ko te horoi anake i ona waewae, e ma katoa ana hoki ia: e ma ana koutou, otira kahore katoa.\r\n"}}, {"book": "John", "chapter": 13, "verse": 12, "word": {"maori": "A ka oti o ratou waewae te horoi, ka mau ia ki ona kakahu, ka noho ano, na, ka mea ki a ratou, E matau ana ranei koutou ki taku i mea nei ki a koutou?\r\n"}}, {"book": "John", "chapter": 13, "verse": 14, "word": {"maori": "Na kua horoia nei o koutou waewae e ahau, e to koutou Ariki, e to koutou Kaiwhakaako; me horoi ano hoki e koutou nga waewae o tetahi, o tetahi o koutou.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"maori": "Ka kite i nga anahera tokorua, he ma nga kakahu, e noho ana, ko tetahi kite matenga, ko tetahi ki nga waewae, i te wahi i takoto ai te tinana o Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"maori": "Katahi ia ka hopu i tona ringa matau ka whakaara ake i a ia: i reira tonu kua whai kaha ona waewae me nga pona.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 35, "word": {"maori": "Whakatakotoria ana ki nga waewae o nga apotoro: na ka tuwhaina ma ia tangata, ma ia tangata, he mea whakarite ki te mate o ia tangata.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"maori": "He wahi whenua tona, na hokona atu ana, mauria ana nga moni, whakatakotoria ana ki nga waewae o nga apotoro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"maori": "A puritia ana e ia tetahi wahi o te utu, ko tana wahine hoki i mohio ki taua mea huna, mauria ana tetahi wahi, whakatakotoria ana ki nga waewae o nga apotoro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"maori": "Ka mea a Pita ki a ia, he aha korua i whakaaro tahi ai ki te whakamatautau i te Wairua o te Ariki? Nana, kei te kuwaha nga waewae o te hunga i tanumia ai tau tane, ma ratou koe e kawe ki waho.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"maori": "Na hinga tonu iho ia ki ona waewae, hemo rawa: a, ko te tomonga mai o nga taitamariki, rokohanga mai kua mate, na kawea ana ia ki waho, tanumia ana ki te taha o tana tane.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"maori": "A ka mea mai te Ariki ki a ia, Wetekia atu nga hu i ou waewae: ko te wahi hoki e tu na koe he oneone tapu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"maori": "Ka maka ia e ratou ki waho o te pa, a akina ana ki te kohatu: ko nga kaititiro i whakatakoto i o ratou kakahu ki nga waewae o tetahi taitama, ko Haora te ingoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 25, "word": {"maori": "A, no ka tomo atu a Pita, ka tutaki a Koroniria ki a ia, ka hinga ki ona waewae, ka koropiko ki a ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 25, "word": {"maori": "A ka tutuki a Hoani ki tona tutukitanga, ka mea ia, Ko wai koia ahau ki to koutou whakaaro? ehara ra ahau i a ia. Engari tera te haere mai ana tetahi i muri i ahau, ko ona hu e kore ahau e tau hei wewete.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 51, "word": {"maori": "Heoi ruia atu ana e raua te puehu o o raua waewae ki a ratou, a haere ana ki Ikoniuma.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 8, "word": {"maori": "¶ I Raihitara hoki e noho ana tetahi tangata waewae ngoikore, he kopa no te kopu mai o tona whaea, kahore i haere i mua iho.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"maori": "He nui noa atu tona reo ki te karanga atu, E tu ou waewae ki runga. Na mokowhiti ake ana ia, haere ana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 24, "word": {"maori": "No te rironga i a ia o taua kupu, ka maka raua e ia ki te whare herehere i roto rawa, ka whakauria o raua waewae ki te rakau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"maori": "A, no to ratou taenga mai ki a matou, ka mau ki te whitiki o Paora, herea iho e ia ona ake ringa me ona waewae, ka mea, Ko ta te Wairua Tapu korero tenei, E peneitia te here o te tangata nona tenei whitiki e nga Hurai i Hiruharama, e tukua atu a no ia ki nga ringa o nga Tauiwi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"maori": "¶ He Hurai ahau, i whanau ki Tarahu o Kirikia, i whakatupuria i roto i tenei pa ki nga waewae o Kamariere, i ata whakaakona ki te tino tikanga o te ture o nga matua, i uaua ano ahau mo te Atua, i pena me koutou katoa inaianei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 16, "word": {"maori": "Otira whakatika, e tu ou waewae ki runga: ko te mea tenei i puta ai ahau ki a koe, kia meinga koe hei kaimahi, hei kaiwhakaatu mo nga mea i kite nei koe, mo nga mea ano e kitea ai ahau e koe.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 15, "word": {"maori": "Ko o ratou waewae, hohoro tonu ki te whakaheke toto:\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"maori": "A me pehea e kauwhau ai, ki te kahore e tonoa? ko te mea ia i tuhituhia, Ano te ataahua o nga waewae o te hunga kawe mai i te rongo whakahari o nga mea papai!\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"maori": "Na tera te Atua o te rangimarie e hohoro te kuru i a Hatana ki raro i o koutou waewae. Kia tau ki a koutou te aroha noa o to tatou Ariki, o Ihu Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"maori": "E kore hoki te kanohi e ahei te mea ki te ringa, Kahore aku mahi mau: te mahunga ranei ki nga waewae, Kahore aku mahi ma korua.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 25, "word": {"maori": "Kua takoto hoki te tikanga kia kingi ia, kia meinga katoatia ra ano e ia ona hoariri ki raro i ona waewae.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 27, "word": {"maori": "No te mea, ka oti nga mea katoa te pehi e ia ki raro i ona waewae. Otira i tana kianga, Ka oti nga mea katoa te pehi ki raro i a ia; e marama ana kua waiho i waho te kaipehi o nga mea katoa ki raro i a ia.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"maori": "A tukua ana e ia nga mea katoa ki raro i ona waewae, meinga ana hoki ia hei i runga i nga mea katoa mo te hahi,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"maori": "Herea iho te rongopai o te rangimarie hei hu mo o koutou waewae, kia takatu ai;\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"maori": "Hei te mea e whakaaetia ana ana mahi pai; mehemea ia i whakatupu tamariki, mehemea ia i atawhai manuhiri, mehemea i horoi i nga waewae o te hunga tapu, mehemea i manaaki i te hunga e tukinotia ana, mehemea ia i whai ki nga mahi pai katoa.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 8, "word": {"maori": "Kua waiho nei e koe nga mea katoa ki raro i ona waewae. Na, i nga mea katoa ka waiho nei i raro i a ia, kahore i mahue tetahi mea kihai nei i waiho i raro i a ia. Otira kahore ano tatou kia kite noa i nga mea katoa kua oti te waiho i raro i a ia.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 13, "word": {"maori": "Hanga hoki etahi huarahi tika mo o koutou waewae, kei whakapeaua ketia atu te kopa; engari kia ora ake i te mate.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"maori": "A ko ona waewae rite tonu ki te parahi pai, ano e ka ana i roto i te oumu; ko tona reo, ano ko te tangi a nga wai maha.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 17, "word": {"maori": "A, no toku kitenga i a ia, hinga ana ahau ki ona waewae, ano he tangata kua mate. Na ka whakapangia mai e ia tona ringaringa matau ki ahau, ka mea ki ahau, Kaua e mataku; ko ahau te tuatahi, te whakamutunga:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"maori": "¶ Tuhituhi atu hoki ki te anahera o te hahi o Taiataira; Ko nga kupu enei a te Tama a te Atua, ko ona kanohi nei me te mea he mura ahi, ona waewae rite tonu ki te parahi paiata;\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"maori": "Na, maku e mea te hunga o te whakamenenga a Hatana, e mea nei he Hurai ratou, a ehara, he teka hoki na ratou; na, maku ratou e mea kia haere mai, kia koropiko ki mua i ou waewae, a kia matau kua arohaina koe e ahau.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"maori": "¶ A ka kite ahau i tetahi atu anahera kaha e heke iho ana i te rangi, he mea whakakakahu ki te kapua: ko te aniwaniwa i runga i tona matenga, ko tona kanohi rite tonu ki te ra, ona waewae ki te pou kapura:\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"maori": "A muri iho i aua ra e toru me te hawhe, ka uru te manawa ora ki a raua, he mea na te Atua, a ka tu o raua waewae ki runga; nui atu hoki te wehi i pa ki te hunga e titiro ana ki a raua.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na ka kitea he tohu nui i te rangi; he wahine, ko te ra tona kakahu, ko te marama kei raro i ona waewae, i runga ano i tona matenga ko nga whetu kotahi tekau ma rua hei karaunga:\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"maori": "Rite tonu hoki te kararehe i kite ai ahau ki te reparo, ko ona waewae kei o te pea, ko tona mangai kei te mangai o te raiona; a ka hoatu e te tarakona tona kaha ki a ia, tona torona, me te mana nui.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"maori": "Na ka takoto ahau ki mua i ona waewae, ka mea kia koropiko ki a ia. A ka mea mai ia ki ahau, Kauaka: he hoa pononga hoki ahau no koutou ko ou tuakana kei a ratou nei te whakaatu o Ihu: me koropiko ki te Atua: ko te whakaatu hoki i a Ihu ta te wa irua o te poropititanga.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"maori": "A ko ahau, ko Hoani, tenei i rongo nei, i kite nei i enei mea. A, no toku rongonga, no toku kitenga, ka hinga ahau ki raro, ka mea kia koropiko ki mua i nga waewae o te anahera i whakakitea mai ai enei mea ki ahau.\r\n"}}]}}}