{"topics": {"food": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"maori": "A i whakatupuria e Ihowa, e te Atua, i roto i te oneone nga rakau katoa he mea ahuareka ki te titiro, he pai hoki hei kai; ko te rakau hoki o te ora ki waenganui o te kari, me te rakau o te matauranga ki te pai, ki te kino.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"maori": "¶ A, i te kitenga o te wahine he pai te rakau ra hei kai, he ahuareka ki te titiro atu, he rakau hoki e minaminatia hei whakamohio, na ka tango ia i etahi o ona hua, ka kai, ka hoatu hoki ki tana tahu i tona taha; a kai ana ia.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 21, "word": {"maori": "Tangohia mai hoki mau etahi o nga kai katoa e kainga ana, me amene mai ki a koe; a hei ka tena mau, ma ratou hoki.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 35, "word": {"maori": "Kia kohia hoki nga kai katoa o enei tau pai e haere ake nei, kia amitia mai hoki he witi ki raro i te ringa o Parao, kia tohungia ano hoki he kai i roto i nga pa.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 36, "word": {"maori": "Na ka pae taua kai ma te whenua mo nga tau matekai e whitu e puta mai ana ki te whenua o Ihipa; e kore ai e ngaro te whenua i te matekai.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"maori": "Na ka kohia e ia nga kai katoa o nga tau e whitu i puta ki te whenua o Ihipa, a rongoatia ana te kai ki nga pa: ko te kai o te mara i tetahi taha, i tetahi taha o te pa, i rongoatia e ia ki taua pa ano.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 7, "word": {"maori": "¶ A, i te kitenga o Hohepa i ona tuakana, ka mohio ia ki a ratou, otiia ka whakatangata ke ia ki a ratou, ka korero whakatuma ki a ratou; ka mea hoki ki a ratou, I haere mai koutou i hea? A ka mea ratou, I te whenua o Kanaana, ki te hoko kai.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 10, "word": {"maori": "A ka mea ratou ki a ia, Kahore, e toku ariki, engari i haere mai au pononga ki te hoko kai.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 33, "word": {"maori": "Na ko te meatanga mai a taua tangata, a te rangatira o te whenua, ki a matou, Ma tenei e mohio ai ahau he hunga pono koutou; me waiho e koutou tetahi o o koutou tuakana ki ahau, a me mau atu e koutou he kai mo te matekai o o koutou whare, a ka h aere:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 2, "word": {"maori": "A, ka pau te witi i maua mai e ratou i Ihipa, na ka mea to ratou papa ki a ratou, Hoki atu ki te hoko i tetahi wahi kai ma tatou.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"maori": "Ki te tukua e koe to matou teina hei hoa mo matou, ka haere matou ki raro ki te hoko kai mau:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"maori": "Ka mea, E te ariki, i haere mai ano matou i mua ki te hoko kai:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"maori": "Kua kawea mai ano e matou i roto i o matou ringa tetahi atu moni hei hoko kai: kahore matou e mohio na wai ranei i maka a matou moni ki a matou peke.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"maori": "¶ Na ka whakahau ia ki te kaitohutohu o tona whare, ka mea, Whakakiia nga peke a aua tangata ki nga kai e taea te whawhao ki roto, me maka ano te moni a tenei, a tenei, ki te waha o tana peke.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 25, "word": {"maori": "A ka mea mai to matou papa, Hoki atu ki te hoko i tetahi wahi kai ma tatou.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 24, "word": {"maori": "A, ka whai hua a mua, me homai e koutou te rima o nga wahi ki a Parao, a ma koutou nga wahi e wha, hei purapura mo te mara, hei kai hoki ma koutou, ma te hunga hoki i roto i o koutou whare, hei kai ano hoki ma a koutou tamariki.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"maori": "Ki te tango ia i tetahi atu wahine mana kaua e whakaititia e ia te kai ma tera, te kakahu mona, me ta raua moe tahi.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"maori": "A ma te tohunga e tahu ki runga ki te aata: he kai hoki no ta Ihowa whakahere ahi.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"maori": "A me tahu e te tohunga ki te aata: he kai tena no te whakahere ahi, hei kakara reka: ko te ngako katoa ma Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"maori": "E tae hoki koutou ki te whenua, a ka whakatongia e koutou nga rakau kai katoa; me waiho nga hua hei mea kokotikore, kia toru nga tau e waiho ai e koutou hei mea kokotikore: e kore e kainga.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"maori": "A, ka to te ra, ka kore ona poke; a muri iho, ka kai i nga mea tapu, no te mea ko tana kai tena:\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"maori": "E whakahaere ana ia i te tikanga mo te pani, mo te pouaru, e aroha ana ki te manene, e hoatu ana hoki he taro, he kakahu mona.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 24, "word": {"maori": "¶ A i hemanawa nga tangata o Iharaira i taua ra: i whakaoati hoki a Haora i te iwi, i mea, Ki te kai tetahi tangata i te kai a ahiahi noa, ka kanga ia, kia whai utu ra ano ahau i oku hoariri. Na reira kihai tetahi o te iwi i anga ki te kai.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 28, "word": {"maori": "Katahi ka oho tetahi o te iwi, a ka mea, I tino whakaoatitia te iwi e tou papa; i mea ia, Kia kanga te tangata e kai ana i tetahi kai aianei; a e hemo ana te iwi.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"maori": "Ko koe hoki hei kaimahi mana i te oneone, koutou ko au tama, ko au pononga, ka kohi ai i nga hua; a ka whai taro te tama a tou ariki hei kai mana: ko Mepipohete ia ko te tama a tou ariki, me kai taro tonu ia ki taku tepu. Na, kotahi tekau ma rim a nga tama a Tipa, e rua tekau nga pononga.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 9, "word": {"maori": "Ma aku tangata e tari mai i Repanona ki te moana: a maku e whakatere atu i te moana ki te wahi e whakarite ai koe ki ahau, maku hoki e mea kia rukea ki uta ki reira, ka tiki mai ai e koe: a ka meatia e koe taku e hiahia ai, ki te homai he kai ma toku whare.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"maori": "A hoatu ana e Horomona ki a Hirama he mehua witi e rua tekau mano hei kai ma tona whare, he mehua hinu e rua tekau, he mea tuki; ko ta Horomona tenei i hoatu ai ki a Hirama i tenei tau, i tenei tau.\r\n"}}, {"book": "Job", "chapter": 23, "verse": 12, "word": {"maori": "Kihai hoki i mahue i ahau te whakahau a ona ngutu; ko nga kupu a tona mangai rongoa rawa ki ahau, nui atu i te kai i rite maku.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"maori": "Nana, rite tonu ratou ki te kaihe mahoao i te koraha, haere atu ana ki ta ratou mahi, e whai ana ki te kai; hei kai te koraha ma ratou, ma a ratou tamariki.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"maori": "Na wai i rite ai tana kai ma te raweni, ina tangi ana pi ki te Atua, ina kopikopiko ratou i te kore kai?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 20, "word": {"maori": "He pono ko nga maunga hei homai kai mana; kei reira ano e takaro ana nga kirehe katoa o te parae.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"maori": "Kai ana te tangata i ta te anahera kai: i tukua e ia he kai ma ratou, a makona noa.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 14, "word": {"maori": "Ko ia hei whakatupu i te tarutaru ma te kararehe, i te otaota hei mea ma te tangata; kia whakaputaina ake ai he taro i te whenua;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"maori": "Ko ia te kaihomai i te kai ma nga kikokiko katoa: he mau tonu hoki tana inahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 7, "word": {"maori": "E tohe nei i te whakawa a te hunga e tukinotia ana: e whangai nei i te hunga mate hiakai: ko Ihowa hei wewete i nga herehere:\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 9, "word": {"maori": "E homai ana e ia he kai ma te kirehe: ma nga pi raweni hoki ina tangi.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"maori": "Heoi e mahi kai ana mana i te raumati, e kohikohi ana i te kai mana i te kotinga witi.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 23, "word": {"maori": "¶ He nui te kai kei te ngakinga a nga rawakore; tera ia te mea e ngaro ana i te kore o te tikanga pai.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"maori": "A tera te waiu koati, he nui noa atu hei kai mau, hei kai hoki ma tou whare, hei oranga ano hoki mo au kotiro.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 3, "word": {"maori": "¶ Ko te tangata rawakore e tukino ana i nga ware, ko tona rite kei te ua ta e kore ai te kai.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 8, "word": {"maori": "Whakamataratia atu i ahau te horihori me te korero teka; kaua e homai te rawakore ki ahau, te taonga ranei; whangaia ahau ki te kai e rite ana maku:\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 14, "word": {"maori": "Ko tona rite kei nga kaipuke o nga kaihokohoko; e mauria mai ana e ia tana kai i tawhiti.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 27, "word": {"maori": "Na reira, nana, kua totoro atu toku ringa ki runga ki a koe, kua whakaititia ano e ahau nga kai i rite mau, a hoatu ana koe e ahau ki ta ou hoariri i pai ai, ki nga tamahine a nga Pirihitini, e whakama nei ki tou ara puremu.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"maori": "Na, ko te toenga o te roa i te taha o te wahi tapu i whakaherea, kotahi tekau mano ki te rawhiti, kotahi tekau mano ki te hauauru: na, ko tera wahi hei te taha i te wahi tapu i whakaherea; hei kai ona hua ma nga kaimahi o te pa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"maori": "Otiia kihai i tukua e ia kia kahore he kaiwhakaatu mona; i atawhai hoki ia, i homai ano e ia ki a koutou te ua o te rangi, me nga po hua, i makona ai o koutou ngakau i te kai, i te koa.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"maori": "Na ma te kaihomai i te purapura ki te kaiwhakato, i te taro hoki hei kai, e homai, e mea kia maha ta koutou e whakato ai, e whakanui hoki nga hua o to koutou tika;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 8, "word": {"maori": "Ki te mea ia he kai ta tatou, he hipoki, ka makona tatou i ena.\r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"maori": "Ki te mea e noho tahanga ana tetahi teina, tuahine ranei, ki te mea ranei kua kore he kai mana mo tenei ra, mo tenei ra,\r\n"}}]}}}