{"topics": {"temple": {"verses": [{"book": "Judges", "chapter": 4, "verse": 21, "word": {"maori": "Katahi ka tikina e Taere wahine a Hepere tetahi titi o te teneti, a ka mau tona ringa ki te hama, na ka haere toropuku atu ki a ia, heoi patua iho e ia te titi ki tona rahirahinga, a ngoto tonu atu ki te whenua: i parangia hoki ia e te moe, i ng enge. Na, ko tona hemonga, kua mate.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 22, "word": {"maori": "Na ko te whainga a Paraka i a Hihera; a ka puta atu a Taere ki te whakatau i a ia, ka mea ki a ia, Haere mai, a maku e whakaatu ki a koe tau tangata e rapu na. A, i tona haerenga atu ki a ia, na ko Hihera e takoto ana, kua mate, me te titi i ton a rahirahinga.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"maori": "Totoro atu ana tona ringa ki te titi, tona matau ki te hama a nga kaimahi; hama iho e ia a Hihera, akina iho tona pane; titia iho hoki e ia tona rahirahinga a puta rawa.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 9, "word": {"maori": "¶ Heoi ka whakatika a Hana i muri i a ratou i kai ai i Hiro, i inu ai hoki. Na ko Eri, ko te tohunga, i runga i tona nohoanga noho ai, i te pou o te kuwaha o te temepara o Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 3, "word": {"maori": "Na kahore ano te rama a te Atua kia pirau noa, a i te takoto a Hamuera, he moe, i roto i te temepara o Ihowa, i te wahi i tu ai te aaka a te Atua;\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"maori": "I karanga ahau ki a Ihowa i toku paweratanga, ae ra, i karanga ahau ki toku Atua: a i whakarongo ia ki toku reo i roto i tona temepara, i tae hoki taku hamama ki ona taringa.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 3, "word": {"maori": "Na, ko te whakamahau i te roro o te temepara o te whare, e rua tekau whatianga te roa, rite tonu ki te whanui o te whare; kotahi tekau whatianga te whanui i mua mai i te whare.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 5, "word": {"maori": "I hanga ano e ia etahi ruma ki te taha o te whare a whawhe noa, ki nga taha o te whare a whawhe noa, ki o te temepara, a ki o te ahurewa: na hanga ana e ia nga ruma ki te taha a whawhe noa.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 17, "word": {"maori": "A, ko te whare, ara ko te temepara i mua o te ahurewa, e wha tekau whatianga te roa.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 33, "word": {"maori": "Pera tonu tana hanga i nga pou mo te tatau o te temepara, he oriwa te rakau; ko te matotoru, ko te wha o nga wahi o te patu;\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 21, "word": {"maori": "Na whakatura ana e ia nga pou ki te whakamahau o te temepara: i whakaturia e ia te pou ki te taha ki matau, a huaina iho tona ingoa, ko Iakini: i whakaturia ano e ia te pou ki maui, a huaina iho tona ingoa, ko Poaha.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"maori": "Me nga kapu, me nga kuku, me nga peihana, me nga koko, me nga tahu kakara, he parakore te koura; me nga inihi koura mo nga tatau o te whare i roto, ara o te wahi tino tapu, mo nga tatau o te whare, ara o te temepara.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 10, "word": {"maori": "A i hoatu e te tohunga ki nga rangatira rau nga tao me nga whakapuru tao a Kingi Rawiri; i roto hoki aua mea i te whare o Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 11, "word": {"maori": "Na tu ana nga kaitiaki kingi, me a ratou patu i te ringa o tenei, o tenei, i te koki ki matau o te whare, tae noa ki te koki ki maui o te whare, i nga taha o te aata, o te whare, a karapoti noa i te kingi.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 13, "word": {"maori": "¶ A, i te rongonga o Ataria i te reo o nga kaitiaki ratou ko te iwi, ka haere ia ki te iwi ki te whare o Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"maori": "No taua wa ano ka tapahia e Hetekia te koura o nga tatau o te temepara o Ihowa, o nga pou hoki i whakakikoruatia nei e Hetekia kingi o Hura, a hoatu ana ki te kingi o Ahiria.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"maori": "¶ Na ka whakahau te kingi ki te tino tohunga, ki a Hirikia, ki nga tohunga tuarua, ki nga kaitiaki kuwaha, kia whakaputaina ki waho o te temepara o Ihowa nga oko katoa i hanga ma Paara, mo te Ahera, ma te ope katoa ano hoki o te rangi. Na tahuna an a e ia aua mea ki waho o Hiruharama, ki nga mara i Kitirono, kawea ana nga pungarehu ki Peteere.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 13, "word": {"maori": "Na maturia atu ana e ia i reira nga taonga katoa o te whare o Ihowa, me nga taonga o te whare o te kingi; tapatapahia ana hoki e ia nga oko koura katoa i hanga e Horomona kingi o Iharaira ki te temepara o Ihowa, pera ana me ta Ihowa i korero ai.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"maori": "Na Iohanana ko Ataria, ko ia nei te tohunga i mahi i roto i te whare i hanga e Horomona ki Hiruharama:\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"maori": "I whakatakotoria hoki e ratou ana patu ki te whare o o ratou atua, a ko tona upoko titia ake e ratou ki te whare o Rakono.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 17, "word": {"maori": "Whakaturia ana e ia aua pou ki mua o te temepara, kotahi ki matau, kotahi ki maui, a huaina iho e ia te ingoa o tera ki matau ko Iakini, te ingoa hoki o tera ki maui ko Poaha.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 7, "word": {"maori": "Na i hanga e ia nga turanga rama koura kotahi tekau, ki te ahau i whakaritea mo era mea; whakaturia ana e ia ki te temepara; e rima ki matau, e rima ki maui.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 8, "word": {"maori": "I hanga ano e ia nga tepu kotahi tekau, whakaturia ana ki te temepara, e rima ki matau, e rima ki maui. I hanga ano nga peihana koura kotahi rau.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"maori": "Me nga kuku, me nga peihana, me nga koko, me nga tahu kakara, he parakore te koura; me te tapokoranga ki te whare, me ona tatau o roto ki te wahi tino tapu, me nga tatau o te whare, ara o te temepara, he koura.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 10, "word": {"maori": "I whakaturia ano e ia te iwi katoa, me a ratou patu i te ringa o tenei, o tenei, i te koki ki matau o te whare, tae noa ki te koki ki maui o te whare, ki nga taha o te aata, o te whare, hei karapoti mo te kingi.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 16, "word": {"maori": "¶ Otiia i a ia ka kaha nei, ka whakakake tona ngakau, ka mahi i te kino, a takahia ana e ia ta Ihowa, ta tona Atua; i tomo hoki ia ki te temepara o Ihowa, ki te tahu whakakakara ki runga ki te aata whakakakara.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 2, "word": {"maori": "A he tika tana mahi ki ta Ihowa titiro, i rite ki nga mea katoa i mea ai a Utia, tona papa. Otiia kihai ia i tomo ki te temepara o Ihowa. I mahi tonu te iwi i te he.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 16, "word": {"maori": "Na haere ana nga tohunga ki roto rawa i te whare o Ihowa ki te tahi i te poke, a whakaputaina ana e ratou ki waho nga mea poke katoa i kitea i roto i te temepara o Ihowa ki te marae o te whare o Ihowa. Na tangohia ana e nga Riwaiti, kawea ana ki waho ki te awa ki Kitirono.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 20, "word": {"maori": "¶ I muri i tenei katoa, i te mea ka oti i a Hohia te temepara te whakapai ka haere a Neko kingi o Ihipa ki te tatau ki Karakemihi ki te taha o Uparati, a puta ana a Hohia ki te tu i a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 7, "word": {"maori": "I mauria ano e Nepukaneha nga oko o te whare o Ihowa ki Papurona, hoatu ana e ia ki roto ki tona temepara i Papurona.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 6, "word": {"maori": "No te ra tuatahi o te whitu o nga marama i timata ai te whakaeke i nga tahunga tinana ki a Ihowa: otiia kahore ano te turanga mo te temepara o Ihowa kia takoto noa.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"maori": "Na i te whakatakotoranga a nga kaimahi i te turanga o te temepara o Ihowa, ka whakaturia nga tohunga, kakahu rawa nga kakahu, he tetere ano kei a ratou, me nga Riwaiti, nga tama a Ahapa e mau himipora ana, hei whakamoemiti mo Ihowa, hei pera me ta Rawiri kingi o Iharaira i whakarite ai.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 1, "word": {"maori": "¶ Na, i te rongonga o nga hoariri o Hura raua ko Pineamine e hanga ana e te hunga i whakaraua nei te temepara o Ihowa, o te Atua, o Iharaira;\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"maori": "Na, ko nga oko, ko nga mea koura, hiriwa, o te whare o te Atua, i tangohia nei e Nepukaneha i te temepara i Hiruharama, i kawea ki te temepara o Papurona, i tangohia era e Kingi Hairuha i te temepara o Papurona, a homai ana ki tetahi tangata, to na ingoa ko Hehepatara, i meinga nei e ia hei kawana,\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"maori": "A i mea ia ki a ia, Tangohia enei mea, haere, kawea ki te temepara i Hiruharama; ka hanga hoki i te whare o te Atua ki tona wahi.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"maori": "Me whakahoki ano nga oko koura, hiriwa, o te whare o te Atua, i tangohia nei e Nepukaneha i roto i te temepara i Hiruharama, i kawea nei ki Papurona; me kawe ano ki te temepara i Hiruharama, ki tona wahi, ki tona wahi, me whakatakoto e koe ki te whare o te Atua.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 10, "word": {"maori": "¶ Katahi ahau ka haere ki te whare o Hemaia tama a Teraia tama a Mehetapeere, he mea tutaki hoki ia ki roto; a ka mea ia, Me runanga tatou ki te whare o te Atua, ki roto ki te temepara, me tutaki hoki e tatou nga tatau o te temepara; tera hoki rat ou e haere mai ki te patu i a koe; ina, ko a te po ratou haere mai ai ki te patu i a koe.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"maori": "Na ka mea ahau, Me oma ranei te tangata penei i ahau nei? ko wai te tangata o toku rite e haere ki roto ki te temepara kia ora ai? E kore ahau e haere ki roto.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"maori": "¶ Ko ahau ia ka haere i runga i te tini o au atawhai ki tou whare: ka koropiko ki te ritenga o tau temepara tapu, me te wehi ano ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"maori": "¶ Kei tona temepara tapu a Ihowa, kei te rangi te torona o Ihowa: e titiro ana ona kanohi, e whakamatautau ana ona kamo i nga tama a te tangata.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"maori": "I karanga ahau ki a Ihowa i toku paweratanga, i hamama ki toku Atua: i whakarongo ia ki toku reo i roto i tona temepara, i tae ano taku hamama ki tona aroaro, ki ona taringa.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"maori": "Kotahi taku mea i inoi ai i a Ihowa, ko taku tena e rapu ai: kia noho i te whare o Ihowa i nga ra katoa e ora ai ahau, kia kite ai i te ataahua o Ihowa, kia ui ai i roto i tona temepara.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"maori": "Whanau ana nga hata i te reo o Ihowa, tihorea ana nga ngahere kia tahanga: i tona temepara ko te kupu a te katoa, Kororia.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 9, "word": {"maori": "I whakaaroaro matou ki tou atawhai, e te Atua, i waenganui o tou temepara.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"maori": "Ka hari te tangata e whiriwhiria e koe, e meatia e koe kia tata atu ki a koe, kia noho i roto i ou marae: ka makona matou i te pai o tou whare, o tou temepara tapu.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"maori": "Ka maua mai e nga kingi he hakari ki a koe, mo tou temepara i Hiruharama.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"maori": "¶ He himene na Ahapa. E te Atua, kua tae mai nga tauiwi ki tou kainga tupu, kua noa i a ratou tou temepara tapu, kua waiho a Hiruharama kia puranga kau ana.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"maori": "Ka koropiko atu ahau ki te ritenga o tou temepara tapu, a ka whakamoemiti ki tou ingoa, mo tou aroha me tou pono: kua whakanuia hoki e koe tau kupu ki runga ake i tou ingoa katoa.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 3, "word": {"maori": "Ko ou ngutu, ano he aho ngangana, ahuareka ana tou mangai: rite tonu ki tetahi wahi o te pamekaranete ou rahirahinga i muri i tou arai.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 7, "word": {"maori": "Rite tonu ki tetahi wahi o te pamekaranete ou rahirahinga i muri i tou arai.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 1, "word": {"maori": "¶ I te tau i mate ai a Kingi Utia i kite ahau i te Ariki e noho ana i runga i te torona, he tiketike, he mea whakarewa ake ki runga, ki tonu ano hoki te temepara i te remu o tona.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"maori": "Ko tana kupu mo Hairuha, He hepara ia naku, ka rite ano i a ia taku katoa i pai ai; mana hoki e ki ki Hiruharama, Ka hanga koe; a ki te temepara, Ka whakatakotoria ou turanga.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"maori": "He reo, he ngangau, kei te pa, he reo kei te temepara, ko te reo o Ihowa e whakautu ana i ona hoariri.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 4, "word": {"maori": "Kei whakawhirinaki ki nga kupu teka noa, kei ki, Ko te temepara o Ihowa, ko te temepara o Ihowa, ko te temepara o Ihowa enei.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"maori": "¶ I whakakite a Ihowa ki ahau, na, e rua nga kete piki i whakaturia ki mua i te temepara o Ihowa; i muri iho i te whakaraunga a Nepukareha kingi o Papurona i a Hekonia tama a Iehoiakimi kingi o Hura, ratou ko nga rangatira o Hura, ko nga kamura, ko nga parakimete i Hiruharama, i tana kawenga hoki i a ratou ki Papurona.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"maori": "Ko te reo o te hunga e rere ana, e mawhiti ana i te whenua o Papurona, hei korero ki te whenua o Hiona i te rapu utu a Ihowa, a to tatou Atua, i te rapu utu mo tona temepara.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 11, "word": {"maori": "Whakakoia nga pere; puritia nga whakangungu rakau, kia mau: kua whakaohongia e Ihowa te wairua o nga kingi o nga Meri; he tikanga hoki tana mo Papurona kia whakangaromia; no te mea he rapunga utu tenei na Ihowa, he rapunga utu mo tona temepara.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 16, "word": {"maori": "Na ka kawea ahau e ia ki to roto marae o te whare o Ihowa; nana, i te kuwaha o te temepara o Ihowa, i te takiwa o te whakamahau, o te aata, ko etahi tangata, ki te whakaaro iho e rua tekau ma rima, ko o ratou tuara e anga ana ki te temepara o Ih owa, ko o ratou mata ki te rawhiti; e koropiko ana ratou ki te ra whaka te rawhiti.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 1, "word": {"maori": "¶ Na ka kawea ahau e ia ki te temepara; kei te whanganga i nga pou, e ono whatianga te whanui i tetahi taha, e ono whatianga te whanui i tetahi taha, ko te whanui tera o te tapenakara.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"maori": "Heoi whanganga ana ia i to reira roa, e rua tekau whatianga te whanui, e rua tekau whatianga i mua i te temepara. Na ka mea ia ki ahau, Ko te wahi tino tapu tenei.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 15, "word": {"maori": "I whanganga ano ia i te roa o te whare i te ritenga mai o te wahi motuhake, i muri hoki tera i tenei; me ona ara i tetahi taha, i tetahi taha, kotahi rau whatianga; me te temepara i roto, me nga whakamahau o te marae;\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 20, "word": {"maori": "I te whenua a tae noa ki runga ake i te tatau i hanga he kerupima, he nikau, he penei te pakitara o te temepara.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"maori": "He tapawha nga pou o te temepara; na, ko te aronga mai o te wahi tapu, ko te ahua, rite tonu ki te ahua o te temepara.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"maori": "A e rua nga tatau o te temepara, o te wahi tapu.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 25, "word": {"maori": "I mahia ano ki aua tatau o te temepara etahi kerupima me etahi nikau, he mea rite tonu ki era i mahia ki nga pakitara; he papa matotoru hoki i te aronga o te whakamahau i te taha ki waho.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 8, "word": {"maori": "E rima tekau whatianga hoki te roa o nga ruma i to waho marae: na i mua i te temepara kotahi rau whatianga.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"maori": "I te mea e inu waina ana a Perehatara, ka whakahau ia kia kawea mai nga oko, nga mea koura, nga mea hiriwa, i tangohia e tona papa, e Nepukaneha, i roto i te temepara i Hiruharama; hei mea inu ma te kingi, ma ana rangatira, ma ana wahine, ma ana wahine hoahoa.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"maori": "Katahi ka kawea mai e ratou nga oko koura i tangohia i roto i te temepara o te whare o te Atua i Hiruharama; a inu ana ki aua mea te kingi, ana ariki, ana wahine, me ana wahine hoahoa.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"maori": "Kua wareware hoki a Iharaira ki tona kaihanga, a kei te hanga temepara; kua meinga e Hura kia maha nga pa taiepa: otiia ka tukua atu e ahau he ahi ki runga ki ona pa, a ka kainga e tera ona whare kingi.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 5, "word": {"maori": "Mo koutou i tango i taku hiriwa, i taku koura, a kawea ana e koutou aku mea pai e matenuitia ana ki roto ki o koutou temepara;\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 3, "word": {"maori": "He aue ano nga waiata o te temepara i taua ra, e ai ta te Ariki, ta Ihowa; ka maha nga tinana mate i nga wahi katoa; ka akiritia pukutia atu.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"maori": "Na ka mea ahau, Kua oti ahau te pei i mua i ou kanohi; otiia tera ahau e titiro atu ano ki tou temepara tapu.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"maori": "I te hemonga o toku wairua i roto i ahau, i mahara ahau ki a Ihowa: i tae atu ano taku inoi ki a koe ki tou temepara tapu.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"maori": "Whakarongo e nga iwi, e koutou katoa; kia whai taringa mai, e te whenua, me nga mea katoa i roto i a koe: ko te Ariki, ko Ihowa hei whakaatu i to koutou he, ko te Ariki mai i tona temepara tapu.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"maori": "Kei tona temepara tapu ia a Ihowa. Whakarongoa, e te whenua katoa, i tona aroaro.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"maori": "Na, tena ra, whakaaroa aianei i tenei ra, i era atu hoki, i te mea kahore ano i takoto tetahi kohatu ki runga ki tetahi kohatu i te temepara o Ihowa:\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 18, "word": {"maori": "Whakaaroa tenei ra me era atu ano, o te rua tekau ma wha o te iwa o nga marama, o te ra i whakatakotoria ai te turanga o te temepara o Ihowa, whakaaroa.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 12, "word": {"maori": "Korero atu hoki ki a ia, mea atu, Ko te kupu tenei a Ihowa o nga mano, e ki ana, Nana, te tangata ko tona ingoa nei ko te Manga; a ka tupu ake ano ia i tona wahi, a mana e hanga te temepara o Ihowa:\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 13, "word": {"maori": "Mana rawa e hanga te temepara o Ihowa; a mana e waha te kororia, ka noho hoki ia ka whakahaere tikanga i runga i tona torona; a hei tohunga ia i runga i tona torona: a ka whakaaro ngatahi raua mo te rongo mau.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 14, "word": {"maori": "Ka ai hoki nga karauna hei whakamahara ki a Hereme ratou ko Topia, ko Ieraia, ko Hene tama a Tepania, i roto i te temepara o Ihowa.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"maori": "Ka haere mai ano te hunga i tawhiti, ka hanga i roto i te temepara o Ihowa, a ka mohio koutou na Ihowa o nga mano ahau i unga mai ki a koutou. A e puta ano tenei, ki te ata whakarongo koutou ki te reo o Ihowa, o to koutou Atua.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"maori": "¶ Ko te kupu tenei a Ihowa o nga mano, Kia kaha o koutou ringa, e te hunga e rongo ana i enei ra ki enei kupu o roto i te mangai o nga poropiti i te ra i whakatakotoria ai te turanga mo te whare o Ihowa o nga mano, ara mo te temepara kia hanga ai.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 1, "word": {"maori": "¶ Tenei te unga atu nei e ahau taku karere, mana e whakapai te ara i mua i ahau, a kitea rawatia ake, kua tae te Ariki, e rapua nei e koutou, ki tona temepara; na ko te anahera o te kawenata, ko ta koutou e ngakau nui na, nana, tera ia ka tae atu, e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"maori": "Me i reira ka kawe te rewera i a ia ki te pa tapu, a whakaturia ana ia ki runga ki te keokeonga o te temepara,\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"maori": "Kahore ano koutou i kite i roto i te ture, e whakanoatia ana te hapati e nga tohunga i roto i te temepara i nga hapati, a kahore he he?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 6, "word": {"maori": "Ko taku kupu ia tenei ki a koutou, Kei konei tetahi, he rahi ke i te temepara.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"maori": "¶ A ka tomo a Ihu ki te temepara o te Atua, na peia katoatia ana e ia te hunga e hoko mai ana, e hoko atu ana i roto i te temepara, turakina ake nga tepu a nga kaiwhakawhitiwhiti moni, me nga nohoanga o te hunga hoko kukupa,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 14, "word": {"maori": "A i haere mai ki a ia ki roto ki te temepara nga matapo me nga kopa; a whakaorangia ake ratou e ia.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 15, "word": {"maori": "No te kitenga ia o nga tohunga nui, o nga karaipi i nga mea whakamiharo i meatia e ia, i nga tamariki hoki e karanga ana i te temepara, e mea ana, Ohana ki te Tama a Rawiri; ka riri ratou,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 23, "word": {"maori": "¶ A, ka tae ia ki roto ki te temepara, ka haere mai nga tohunga nui me nga kaumatua o te iwi, i a ia ano e ako ana, a ka mea, Tena koa te mana i meatia ai enei mea e koe? na wai i hoatu tenei mana ki a koe?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 16, "word": {"maori": "Aue, te mate mo koutou, e nga kaiarahi matapo, e mea nei, Ki te oatitia te whare tapu e tetahi, he mea noa ano; otira ki te oatitia e tetahi te koura o te whare tapu, ka mau tana!\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 17, "word": {"maori": "E nga kuware, e nga matapo: ko tehea te mea nui, ko te koura ranei, ko te whare tapu ranei i tapu ai te koura?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 21, "word": {"maori": "Ki te oatitia e tetahi te whare tapu, e oatitia ana e ia tera mea, me te kainoho o roto.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 35, "word": {"maori": "A ka utaina ki a koutou nga toto katoa o te hunga tika i whakahekea ki te whenua, no te toto o Apera, o te tangata tika tae iho ki te toto o Hakaraia, o te tama a Parakia, i kohurutia e koutou i waenganui o te whare tapu, o te aata.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"maori": "¶ A ka puta atu a Ihu ki waho o te temepara, ka haere; na ka tae mai ana akonga ki a ia kia whakakitea ki a ia nga whare i hanga mo te temepara.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"maori": "I taua wa ka mea a Ihu ki nga mano, He tahae ahau i haere mai ai koutou me nga hoari me nga patu ki te hopu i ahau? I a koutou ahau e noho ana i te temepara, e ako ana i tena ra, i tena ra, a kihai koutou i hopu i ahau.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 61, "word": {"maori": "Ka ki, i mea ia, E taea e ahau te whakahoro te whare tapu o te Atua, a kia toru nga ra ka oti i hau te hanga.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 5, "word": {"maori": "Na maka iho e ia nga hiriwa ki te whare tapu, a puta ana ki waho, haere ana, tarona ana i a ia.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"maori": "Ka mea, Ko koe hei whakahoro i te whare tapu, hei hanga ano i nga ra e toru, whakaorangia koe e koe ano. Ki te mea ko te Tama koe a te Atua, heke iho i te ripeka.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 51, "word": {"maori": "Na ka wahia te arai o te whare tapu i waenganui pu, mai i runga a ki raro: ka ru te whenua, pakaru ana nga kamaka;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"maori": "Na ka tomo a Ihu ki Hiruharama, ki roto hoki ki te temepara: a, ka mutu tana tirotiro i nga mea katoa, ko te wa hoki o te ahiahi, ka haere ratou ko te tekau ma rua ki Petani.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"maori": "A ka tae ratou ki Hiruharama: na ka tomo a Ihu ki te temepara, ka anga ki te pei ki waho i te hunga e hoko atu ana, e hoko mai ana i roto i te temepara, a whakatahuritia ake nga tepu o nga kaiwhakawhitiwhiti moni, me nga nohoanga o nga kaihoko k ukupa;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 16, "word": {"maori": "A kihai i tukua e ia kia mauria tetahi oko e te tangata ra te temepara.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"maori": "¶ Na ka tae ano ratou ki Hiruharama: a, i a ia e haereere ana i te temepara, ka haere mai ki a ia nga tohunga nui, me nga karaipi, me nga kaumatua:\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"maori": "¶ Na ka ki a Ihu, ka mea, i a ia e whakaako ana i roto i te temepara, Na te aha nga karaipi ka mea ai, he tama na Rawiri a te Karaiti?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 1, "word": {"maori": "¶ A, i a ia e haere atu ana i te temepara, ka mea tetahi o ana akonga ki a ia, E te Kaiwhakaako, nana, te tu o nga kohatu, te tu o nga whare!\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 3, "word": {"maori": "A, i a ia e noho ana i runga i Maunga Oriwa i te ritenga atu o te temepara, ka ui puku ki a ia a Pita, a Hemi, a Hoani, a Anaru,\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 49, "word": {"maori": "I a koutou ahau e whakaako ana i te temepara i tena ra, i tena ra, a kihai koutou i hopu i ahau: otira i mahia tenei mea kia rite ai nga karaipiture.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 58, "word": {"maori": "I rongo matou ki a ia e mea ana, Maku e whakahoro tenei whare tapu i hanga nei e te ringa, a kia toru nga ra ka hanga e ahau tetahi atu, ehara i te ringa i mahi.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"maori": "Ko te hunga e haereere ana i reira ka tawai ki a ia, ka ruru i o ratou matenga, ka mea, Ha, ko koe ka whakahoro nei i te whare tapu, ka hanga nei ano i nga ra e toru,\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 38, "word": {"maori": "A ka wahia te arai o te temepara i waenganui pu mai i runga ki raro.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 9, "word": {"maori": "E whakarite ana i nga ritenga o nga tohunga, ka taka mana te haere ki roto ki te whare tapu o te Ariki, tahu ai te whakakakara.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 21, "word": {"maori": "A tatari tonu te iwi ki a Hakaraia, me te miharo ano i a ia e whakaroa ana i roto i te whare tapu.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 22, "word": {"maori": "A, i tona putanga mai ki waho, kihai ia i ahei te korero ki a ratou: a ka mohio ratou kua kite ia i tetahi putanga atua ki a ia i roto i te whare tapu: hono tonu tana waitohu ki a ratou me te wahangu ano.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"maori": "Na ka haere ia ki te temepara, he meatanga na te Wairua: a i nga matua e mau ana i te tamaiti, i a Ihu, kia meatia ai e raua ki a ia ta te ture i whakarite ai,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"maori": "He pouaru, kua waru tekau ma wha rawa ona tau e pera ana; heoi kihai i mahue i a ia te temepara; he karakia tonu tana, he nohopuku, he inoi, i te po, i te ao.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 46, "word": {"maori": "A, muri iho i nga ra e toru ka kitea ia i roto i te temepara, e noho ana i waenganui o nga kaiwhakaako, e whakarongo ana ki a ratou, e ui ana ki a ratou.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"maori": "Na ka kawea ia e ia ki Hiruharama, a whakaturia ana ki runga ki te keokeonga o te temepara, na ka mea ia ki a ia, Ki te mea ko te Tama koe a te Atua, rere atu i konei ki raro:\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"maori": "No te toto o Apera, tae noa ki te toto o Hakaraia i mate nei ki waenganui o te aata, o te wahi tapu: ae ra, ka mea atu ahau ki a koutou, E rapua he utu i tenei whakapaparanga.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"maori": "Tokorua nga tangata i haere ki te temepara ki te inoi; he Parihi tetahi, ko tetahi he pupirikana.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 45, "word": {"maori": "A ka tomo ia ki te temepara, ka anga ka pei ki waho i te hunga i reira e hoko ana.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 47, "word": {"maori": "A whakaako ana ia i te temepara i ia ra, i a ra. Otiia ka rapu nga tohunga nui me nga karaipi me nga rangatira o te iwi kia whakangaromia ia;\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"maori": "¶ A i tetahi o aua ra, i a ia e whakaako ana i te iwi i roto i te temepara, e kauwhau ana i te rongopai, ka tae mai nga tohunga nui, nga karaipi, me nga kaumatua ki a ia,\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 5, "word": {"maori": "¶ A i etahi e korero ana ki te temepara, ka oti nei te whakapaipai ki nga kohatu papai, ki nga whakahere, ka mea ia,\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"maori": "A i ia ra e whakaako ana ia i roto i te temepara; a ia ia po e haere ana, ka noho i te maunga e kiia nei ko te maunga o nga Oriwa.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 38, "word": {"maori": "A i te atatu ka haere mai nga tangata ki a ia ki te temepara, ki te whakarongo ki a ia.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"maori": "Katahi a Ihu ka mea ki nga tohunga nui, ki nga rangatira o te temepara, ki nga kaumatua, i haere atu ki a ia, He tahae ahau i haere mai ai koutou me nga hoari, me nga patu?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"maori": "I ahau e noho ana i a koutou i te temepara i ia ra, i ia ra, kihai i totoro mai o koutou ringa ki ahau: otira no koutou tenei haora, ko te kaihanga hoki o te pouri.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 45, "word": {"maori": "I pouri hoki te ra, a i wahia te arai o te whare tapu i waenganui pu.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"maori": "A noho tonu ai ratou i te temepara, me te whakapai ki te Atua. Amine.\r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"maori": "Na rokohanga atu e ia i roto i te temepara e noho ana nga kaihoko kau, hipi, kukupa, me nga kaiwhakawhitiwhiti moni.\r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"maori": "A, ka hanga e ia he whiu ki nga aho nonohi, ka whiua katoatia e ia ki waho i te temepara, nga hipi, me nga kau; ringihia ana hoki te moni a nga kaiwhakawhitiwhiti moni, turakina ake nga tepu;\r\n"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Wawahia tenei whare tapu, a kia toru nga ra ka ara ano i ahau.\r\n"}}, {"book": "John", "chapter": 2, "verse": 20, "word": {"maori": "Ano ra ko nga Hurai, E wha tekau ma ono nga tau i hanga ai tenei whare tapu, e oti ranei te hanga e koe i nga ra e toru?\r\n"}}, {"book": "John", "chapter": 2, "verse": 21, "word": {"maori": "Otira ko te whare tapu o tona tinana tana i korero ai.\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"maori": "Muri iho i enei mea ka kite a Ihu i a ia i roto i te temepara, ka mea ki a ia, Na, ka oti nei koe te whakaora: kati te hara kei kino rawa iho te mea e pa ki a koe.\r\n"}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"maori": "¶ Na, i waenganui o te hakari, ka haere a Ihu ki roto ki te temepara whakaako ai.\r\n"}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"maori": "Na ka karanga a Ihu i te temepara i a ia e whakaako ana, ka mea, E matau ana koutou ki ahau, e matau ana ano ki te wahi i haere mai ai ahau: ehara i ahau ake taku haere mai; engari e pono ana te kaitono mai i ahau; kahore nei koutou i matau ki a ia.\r\n"}}, {"book": "John", "chapter": 8, "verse": 2, "word": {"maori": "A i te atatu ka hoki ano ia ki te temepara, a tae katoa ana te iwi ki a ia; na ka noho ia, ka whakaako i a ratou.\r\n"}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"maori": "I korerotia enei kupu e Ihu i te whare takotoranga taonga, i a ia e whakaako ana i roto i te temepara: a kahore tetahi i hopu i a ia; kiano hoki tona haora i taka noa.\r\n"}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"maori": "Na ka mau ratou ki etahi kohatu hei epa ki a ia: heoi huna ana a Ihu i a ia, puta ana i roto i te temepara.\r\n"}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"maori": "A e haereere ana a Ihu i te temepara, i te whakamahau o Horomona.\r\n"}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"maori": "Na ka rapu ratou i a Ihu, ka korerorero ki a ratou ano, i a ratou e tu ana i te temepara, E pehea ana o koutou whakaaro? e kore ranei ia e haere mai ki te hakari?\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"maori": "Ka whakahokia e Ihu ki a ia, I marama tonu taku korero ki te ao; i ako tonu ahau i roto i te whare karakia, i te temepara hoki, i te wahi huihui o nga Hurai katoa; kahore hoki tetahi mea i korerotia pukutia e ahau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"maori": "Haere tonu ana hoki ratou i tenei ra, i tenei ra ki te temepara, kotahi tonu ano te whakaaro; whawhati taro ana i o ratou kainga, kai ana i a ratou kai i runga i te koa, i te ngakau tapatahi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"maori": "¶ Na e haere tahi atu ana a pita raua ko Hoani ki te temepara i te haora inoi, i te iwa o nga haora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 2, "word": {"maori": "Na ka kawea mai tetahi tangata, he kopa no te kopu mai ano o tona whaea, he mea whakatakoto i nga ra katoa ki te kuwaha o te temepara i huaina nei ko Ataahua, ki te tono mea mana i te hunga e tomo ana ki te temepara;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 3, "word": {"maori": "No tona kitenga i a Pita raua ko Hoani meake tomo ki te temepara, ka tono ia i tetahi mea mana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 8, "word": {"maori": "A, ko tona mawhititanga ake, ka tu, ka timata te haere, tomo tahi ana me raua ki te temepara, e haere ana, e tupeke ana, e whakamoemiti ana ki te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 10, "word": {"maori": "Katahi ratou ka mohio ki a ia, ko ia ano tera i noho ra ki te tatau Ataahua o te temepara, tono mea ai mana: na nui atu to ratou miharo me te ihiihi ki taua mea i pa ki a ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 1, "word": {"maori": "¶ A, i a raua e korero ana ki te iwi, ka puta ohorere mai ki a raua nga tohunga, te rangatira o te temepara me nga Haruki,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"maori": "Haere, e tu i roto i te temepara, ka korero ki te iwi i nga kupu katoa o tenei ora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 21, "word": {"maori": "A ka rongo ratou i tenei, ka tomo ki te temepara i te atatu, ka whakaako. Na ko te haerenga o te tohunga nui ratou ko ona hoa, karangatia ana kia huihui te runanga me nga kaumatua katoa o nga tama a Iharaira, a tonoa ana he tangata ki te whare h erehere hei tiki i a ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 24, "word": {"maori": "A, no ka rongo te rangatira o te temepara ratou ko nga tohunga nui ki enei kupu, ka pororaru ratou, he aha ra te tukunga iho o taua mea.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 25, "word": {"maori": "Na ko te haerenga mai o tetahi, ka korero ki a ratou, ka mea, Nana, ko te hunga i maka ra e koutou ki te whare herehere, e tu mai nei i te temepara, e whakaako ana i te iwi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"maori": "A, i nga ra katoa, i roto i te temepara, i nga kainga ranei, kahore e mutu ana ta ratou whakaako, ta ratou kauwhau i a Ihu, ko te Karaiti ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"maori": "He ahakoa ra, e kore te Runga Rawa e noho ki nga whare i hanga e te ringa; ko ta te poropiti hoki tena i mea ai,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"maori": "Ko te Atua, nana nei i hanga te ao me nga mea katoa i roto, ko ia nei te Ariki o te rangi, o te whenua, e kore ia e noho ki nga whare i hanga e te ringa;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"maori": "Na ehara i te mea ko to tatou nei wahi anake ka tata te kore noa iho; tera ano hoki e whakakahoretia te temepara o te atua nui, o Riana, a meake memeha noa iho tona nui, e karakiatia nei e Ahia katoa, e te ao.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 26, "word": {"maori": "Na ka mau a Paora ki aua tangata, a i te aonga ake ka pure tahi, ka haere tahi ratou ki roto ki te temepara, hei whakaatu ka whakaritea nga ra mo te purenga, kia whakaherea ra ano he whakahere mo tetahi, mo tetahi o ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 27, "word": {"maori": "¶ Heoi ka tata nga ra e whitu te taka, ka kitea ia i roto i te temepara e etahi Hurai o Ahia: na ratou i whakaoho te mano katoa, a ka pa o ratou ringa ki a ia,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"maori": "Ka karanga, E nga tangata o Iharaira, awhinatia mai: Ko te tangata tenei e whakaako nei i nga tangata katoa o nga wahi katoa ki nga mea whakahe mo te iwi, mo te ture, mo tenei kainga hoki: kua kawea mai ano e ia etahi Kariki ki roto ki te temepa ra, a ka noa nei i a ia tenei wahi tapu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"maori": "I kite hoki ratou i mua he hoa nona i roto i te pa, ko Toropimu o Epeha; tohu noa ratou, kua mauria mai ia e Paora ki roto ki te temepara.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"maori": "Na ka oho te pa katoa, ka oma nga tangata: a ka mau ratou ki a Paora, toia ana ia ki waho o te temepara: tutakina tonutia atu nga tatau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"maori": "A, no toku hokinga mai ki Hiruharama, i ahau e inoi ana i roto i te temepara, ka puta te ngakau matakite ki ahau;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"maori": "I mea hoki ia kia whakanoatia te temepara: na ka hopu matou i a ia, ka mea kia whakawakia ia ki ta to matou ture i whakatakoto ai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"maori": "Kihai ano ahau i mau i a ratou i roto i te temepara e totohe ana ki tetahi, e mea ana ranei i te mano kia tutu, kahore i nga whare karakia, kahore ano hoki i te pa:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 18, "word": {"maori": "I kitea ahau i reira e ratou, e purea ana i roto i te temepara, kahore he huihui, kahore he ngangau:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 8, "word": {"maori": "A ka utua e Paora, Kahore rawa oku hara ki te ture a nga Hurai, kahore hoki ki te temepara, kahore ano ki a Hiha.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 21, "word": {"maori": "No reira nga Hurai i hopu ai i ahau i te temepara, i whai ai ki te whakamate i ahau.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 16, "word": {"maori": "¶ Kahore oti koutou i matau, he whare tapu koutou no te Atua, a kei roto i a koutou te Wairua o te Atua e noho ana?\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"maori": "Ki te whakangaromia e tetahi te whare tapu o te Atua, ka whakangaromia hoki ia e te Atua; he tapu hoki te whare o te Atua, a ko koutou taua whare.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 19, "word": {"maori": "A kahore ranei koutou i matau, he whare tapu to koutou tinana no te Wairua Tapu i roto na i a koutou, i homai nei e te Atua? e ehara i te mea no koutou ake koutou;\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"maori": "Ki te mea hoki ka kite tetahi i a koe, i te mea mohio, e noho ana ki te aki i roto i te temepara o te whakapakoko, e kore koia e kakama ake tona hinengaro, mehemea ia he ngoikore, e kakama ake ki te kai i nga mea e patua ana ma te whakapakoko?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"maori": "Kahore oti koutou i matau, ko te hunga e mahi ana i nga mea tapu, e kai ana i nga mea o te temepara? a ko nga kaitiaki o te aata ma ratou ano tetahi wahi o to te aata?\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"maori": "A kei hea he tatanga mo te whare tapu o te Atua ki nga whakapakoko? he whare tapu hoki koutou no te Atua ora; ko ta te Atua hoki tena i mea ai, ka noho ahau i roto i a ratou, ka haereere ahau i roto i a ratou; a ko ahau hei Atua mo ratou, ko rat ou hoki hei iwi maku.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"maori": "Kei roto nei i a ia tena whare, tena whare, he mea ata tatai marie, ka tupu hei whare tapu i roto i te Ariki;\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 4, "word": {"maori": "He hoariri nei ia, e whakakake ana i a ia ki runga ake i nga mea katoa e kiia ana he Atua, e karakiatia ana; kia noho ai ia i te whare tapu o te Atua, kia whakaatu ai i a ia ko ia te Atua.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"maori": "Ko te tangata i a ia te wikitoria, maku ia e mea hei pou i roto i te whare o toku Atua, a e kore ia e haere atu i kona ki waho a muri atu; maku hoki e tuhituhi ki runga ki a ia te ingoa o toku Atua, te ingoa hoki o te pa o toku Atua, o Hiruharam a hou, ka heke iho nei i te rangi i toku Atua, me toku ingoa hou ano hoki.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 15, "word": {"maori": "Koia ratou e noho nei i mua i te torona o te Atua, e mahi nei ki a ia i te ao, i te po, i roto i tona whare: a ma tera e noho ra i runga i te torona e hipoki tona tapenakara ki runga i a ratou.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"maori": "¶ Na kua homai ki ahau he kakaho e rite ana ki te tokotoko: a ka mea mai tetahi, E ara, ka whanganga i te whare o te Atua, me te aata, me te hunga e koropiko ana i roto.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"maori": "Me whakarere ia ki waho te marae i te taha ki waho o te whare tapu, kaua tera e whangangatia; kua hoatu hoki ki nga tauiwi: a e takatakahia e ratou te pa tapu, e wha tekau ma rua nga marama.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"maori": "A i whakapuaretia ano te whare o te Atua i roto i te rangi, a ka kitea te aaka o tana kawenata i roto i tona whare: na, he uira tera, me nga reo, me nga whatitiri, me te ru, me te whatu nui.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"maori": "Na ka puta mai tetahi atu anahera i te whare tapu, he nui tona reo ki te karanga ki tera e noho ra i runga i te kapua, Akina iho tau toronaihi, kotia; kua tae hoki te wa e kokoti ai: kua maroke ke hoki te witi o te ao;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"maori": "A ka puta mai ano he anahera i roto i te whare tapu i te rangi, he toronaihi koi ano hoki tana.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"maori": "¶ A i muri iho i enei mea ka kite ahau, na kua puare te whare tapu o te tapenakara o te whakaaturanga i te rangi:\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"maori": "Na ka puta mai i roto i te whare tapu nga anahera e whitu, i a ratou nei nga whiu e whitu, he mea tatai ki te kohatu utu nui, kahore he koha, kanapa tonu, a ko o ratou uma he mea whitiki ki te whitiki koura.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"maori": "Na kua ki te whare tapu i te paoa, he mea na te kororia o te Atua, na tona kaha hoki: kihai hoki tetahi tangata i ahei te tomo ki te whare tapu, kia mutu ra ano nga whiu e whitu a nga anahera e whitu.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"maori": "¶ A ka rongo ahau i te reo nui he mea no roto i te whare tapu e mea ana ki nga anahera e whitu, Haere koutou, ringihia nga oko e whitu o te riri o te Atua ki te whenua.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"maori": "¶ Na ka ringihia e te anahera tuawhitu tana oko ki te takiwa o te rangi: a ka puta mai he reo nui i te whare tapu o te rangi, i te torona, e mea ana, Kua oti.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 22, "word": {"maori": "Na kihai ahau i kite i tetahi whare tapu i reira: ko te Ariki hoki, ko te Atua Kaha Rawa raua ko te Reme te whare tapu o reira.\r\n"}}]}}}