{"topics": {"grave": {"verses": [{"book": "Genesis", "chapter": 35, "verse": 20, "word": {"maori": "A ka whakaturia e Hakopa he pou ki runga ki tona rua: ko te pou ia o te rua o Rahera a tae noa ki tenei ra.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 35, "word": {"maori": "Ka whakatika hoki ana tama katoa me ana tamahine katoa ki te whakamarie i a ia; a kihai ia i pai kia whakamarietia; ka mea ia, Engari ka heke tangi atu ahau ki taku tama ki te po. Na ka uhungatia ia e tona papa.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"maori": "A ka mea ia, E kore taku tama e haere tahi i a koutou ki raro: kua mate hoki tona tuakana, a ko ia anake ka mahue nei; a ki te pono he aitua ki a ia i te ara e haere nei koutou, katahi ka meinga toku koroheketanga e koutou kia heke tangi atu ki te po.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 29, "word": {"maori": "Ki te tangohia ano hoki tenei e koutou i toku aroaro, a ka pono he aitua ki a ia, katahi ka meinga e koutou kia heke tangi atu toku koroheketanga ki te po.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 31, "word": {"maori": "Na, kei tona kitenga kua kore tenei tama, ka mate ia: a ka meinga e matou, e au pononga, te koroheketanga o tau pononga, o to matou papa, kia heke tangi atu ki te po.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"maori": "I whakaoati toku papa i ahau, i mea, Ka mate tenei ahau: hei roto i taku tanumanga i keria e ahau moku ki te whenua o Kanaana, hei reira ahau tanumia ai e koe. Na kia tukua ahau e koe aianei kia haere ki runga, ki te tanu i toku papa, ka hoki mai ai.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"maori": "A ka mea ratou ki a Mohi, He onge koia no te urupa o Ihipa i kahaki mai ai koe i a matou ki te koraha mate ai? He aha ra tenei mahi au ki a matou, i arahina mai ai matou e koe i Ihipa?\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"maori": "Kei hanga koe i te whakapakoko mou, i tetahi ritenga ranei o nga mea o te rangi i runga, o te whenua ranei i raro, o te wai ranei i raro i te whenua:\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 9, "word": {"maori": "Me tango ano e koe nga kohatu onika e rua, ka tuhi ai i nga ingoa o nga tama a Iharaira ki aua mea:\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 11, "word": {"maori": "Hei te mahi a te kaituhi kohatu tau tuhi i nga ingoa o nga tama a Iharaira ki nga kohatu e rua, kia rite ki te tuhinga o te hiri: me mea e koe kia whakanohoia aua mea ki nga nohoanga koura.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 36, "word": {"maori": "Me hanga ano e koe tetahi paraharaha ki te koura parakore, tuhia iho, he tuhi hiri ano, HE TAPU KI A IHOWA.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 16, "word": {"maori": "He mea mahi hoki na te Atua aua papa, me te tuihituhi hoki, na te Atua te tuhituhi, he mea whaowhao ki nga papa.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"maori": "Kua whakakiia raua e ia ki te ngakau mahara, hei mahi i nga tini mahi, a te kaituhi, a te mea mohio, a te kaiwhakairo puru, papura, ngangana, rinena pai, a te kaiwhatu hoki, a nga kaimahi i nga tini mahi, a nga tohunga ki te mahi.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 23, "word": {"maori": "Ko tona hoa ko Ahoriapa, tama a Ahihamaka no te iwi o Rana, he kaimahi, he mea mohio, he kaiwhakairo hoki i te puru, i te papura, i te ngangana, i te rinena pai.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 6, "word": {"maori": "I mahia ano nga kohatu onika, he mea whakanoho ki te nohoanga koura, tuhituhi rawa ki nga ingoa o nga tama a Iharaira, he tuhi hiri te tuhi.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"maori": "¶ Kei hanga koutou he whakapakoko ma koutou, kei whakaara ranei he whakapakoko, he mea whaowhao, he pou ranei, kaua ano hoki he kohatu ahua ki to koutou whenua hei koropikotanga atu: ko Ihowa hoki ahau, ko to koutou Atua.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 16, "word": {"maori": "Ki te pa hoki tetahi ki te tangata i patua ki te hoari ki waenga parae, ki te tupapaku ranei, ki te whenua tangata ranei, ki te urupa ranei, ka poke ia kia whitu nga ra.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"maori": "Na ka mau tetahi tangata pokekore ki te hihopa, ka tuku ki te wai, na ka tauhiuhi i te teneti me nga oko katoa, i nga tangata ano hoki o reira, me te tangata i pa atu nei ki te whenua, ki te tangata ranei i patua, ki te tupapaku ranei, ki te uru pa ranei:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 16, "word": {"maori": "Kei he koutou, kei hanga i te whakapakoko ma koutou, i te ritenga o tetahi tauira, i te ahua o te tane, o te wahine ranei;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 23, "word": {"maori": "Kia tupato, kei wareware ki te kawenata a Ihowa, a to koutou Atua, i whakaritea e ia ki a koutou, kei hanga hoki he whakapakoko ma koutou ki te ritenga o tetahi mea i riria mai nei koe e Ihowa, e tou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"maori": "E whanau au tamariki me nga tamariki a au tamariki, a ka roa to koutou noho ki te whenua, a ka taka koutou, ka hanga hoki i te whakapakoko ki te ahua o tetahi mea, a ka mahi i te mea e kino ana ki te titiro a Ihowa, a tou Atua, hei whakapatarita ri i a ia:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"maori": "Kei hanga koe i te whakapakoko mou, i tetahi ritenga ranei o nga mea o te rangi i runga, o te whenua ranei i raro, o te wai ranei i raro i te whenua.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"maori": "Engari me penei ta koutou ki a ratou; ko a ratou aata, wahia, ko a ratou pou, pakarua, ko a ratou Aherimi, tuaina, ko a ratou whakapakoko, tahuna ki te ahi:\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"maori": "Ko nga whakapakoko o o ratou Atua me tahu ki te ahi: aua e minamina atu ki te hiriwa, ki te koura ranei e mau ana ki aua mea, kaua hoki e tangohia mou, kei mahangatia koe e ena mea: he mea whakarihariha hoki ena ki a Ihowa, ki tou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"maori": "Pakarua a ratou aata, wahia kia kongakonga a ratou pou, ko a ratou Aherimi tahuna e koutou ki te ahi; a tuaina ki raro nga whakapakoko o o ratou atua, a whakangaromia rawatia atu o ratou ingoa i taua wahi.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 15, "word": {"maori": "Kia kanga te tangata e hanga ana i te whakapakoko, i te mea whakairo, whakarewa ranei, e whakariharihangia nei e Ihowa, he mea mahi na te ringa o te kaimahi, e whakanoho ana hoki i taua mea ki te wahi ngaro. Ma te iwi katoa e whakahoki, e mea, A mine.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 3, "word": {"maori": "Na ka whakahokia e ia nga hiriwa kotahi tekau ma tahi rau ki tona whaea, a ka mea tona whaea; Ka whakatapua rawatia e ahau te hiriwa ma Ihowa, he mea na toku ringa ma taku tama, hei hanga whakapakoko, he mea whaowhao, he mea whakarewa. Na, me wha kahoki atu e ahau ki a koe inaianei.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"maori": "Na, i tana whakahokinga i te moni ki tona whaea, ka tango tona whaea i nga pihi hiriwa e rua rau, a hoatu ana ki te kaiwhakarewa, a nana i hanga tetahi whakapakoko whaowhao me tetahi mea whakarewa; na ka takoto aua mea ki te whare o Mika.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 14, "word": {"maori": "¶ Na ko te ohonga o nga tangata tokorima i haere nei ki te tutei i te whenua o Raihi, ka mea ki o ratou tuakana, E mohio ana ranei koutou kei enei whare he epora, he terapimi, he whakapakoko whaowhao, me tetahi mea whakarewa? na ma koutou te whaka aro ki ta koutou e mea ai.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 17, "word": {"maori": "Na haere atu ana nga tangata tokorima i haere ra ki te tutei i te whenua, a ka tae ki reira; kei te tango i te whakapakoko whakairo, i te epora, i nga terapimi, i te whakapakoko hoki i whakarewaina: na ko te tohunga i te tomokanga ki te kuwaha e tu ana, ratou ko nga tangata e ono rau, me a ratou rakau whawhai, whitiki tonu.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 20, "word": {"maori": "Na ka koa te ngakau o te tohunga, a ka mau ia ki te epora, ki nga terapimi, ki te whakapakoko whakairo, a haere ana i roto i taua hunga.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 30, "word": {"maori": "Na whakaturia ana e nga tama a Rana mo ratou te whakapakoko whaowhao, a ko Honatana hoki tama a Kerehoma, tama a Mohi, ratou ko ana tama nga tohunga o te iwi o nga Rana tae noa ki te ra i whakaraua ai te whenua.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"maori": "A tu tonu ta ratou whakapakoko whakairo, ta Mika i hanga ra, i nga ra katoa o te whare o te Atua i Hiro.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 6, "word": {"maori": "Ko Ihowa e whakamate ana, a ko ia e whakaora ana: mana e riro ai ki raro ki te reinga, mana e kake ai ki runga.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"maori": "Na ka tanumia a Apanere ki Heperona, a ka puaki te reo o te kingi, tangi ana i te urupa o Apanere; i tangi ano te iwi katoa.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"maori": "Na, tukua tau pononga kia hoki, kia mate ai ahau ki toku nei pa, ki te taha o te urupa o toku papa, o toku whaea. Engari ia tau pononga, a Kimihama: ko ia e whiti tahi me toku ariki, me te kingi; meatia ki a ia te mea e pai ana ki tau titiro.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"maori": "Na kia rite tau e mea ai ki tau i matau ai, a kaua e tukua tona upoko hina kia heke atu ki te rua i runga i te rangimarie.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"maori": "Na kaua ia e meinga he harakore, he tangata mohio hoki koe, a e matau ana ki tau e mea ai ki a ia; engari kia heke tona upoko hina ki te rua i runga i te toto.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 36, "word": {"maori": "Na, ko nga papa o ona karapiti, me ona awhi, tuhia iho e ia ki te kerupima, ki te raiona, ki te nikau, he mea whakarite ki te wahi takoto kau o tetahi, o tetahi, ki nga mea ano i tapiritia.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"maori": "Na whakatakotoria ana e ia tona tinana ki roto ki tona ake urupa; a ko ta ratou tangi mona, Aue, e toku teina.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 13, "word": {"maori": "A ma Iharaira katoa ia e tangi, ma ratou ia e tanu; ko ia anake hoki o Ieropoama e tae ki te urupa, no te mea nona tetahi mea pai ki a Ihowa, ki te Atua o Iharaira i kitea i roto i te whare o Ieropoama.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"maori": "Heoi wehi ana aua iwi i a Ihowa, me te mahi ano ki o ratou whakapakoko; i pera ano a ratou tamariki, me nga tamariki a a ratou tamariki, me o ratou matua, a taea noatia tenei ra.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"maori": "A i whakaturia e ia he whakapakoko no Ahera, i mahia e ia ki te whare i ki ra a Ihowa ki a Rawiri raua ko tana tama ko Horomona, Hei tenei whare, hei Hiruharama i whiriwhiria nei e ahau i roto i nga iwi katoa o Iharaira ahau waiho ai i toku ingoa a ake ake.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"maori": "Nana, ka huihuia atu koe e ahau ki ou matua, ka huihuia atu ano koe ki tou tanumanga i runga i te rangimarie, a e kore ou kanohi e kite i nga kino katoa e kawea mai e ahau ki tenei wahi. Na whakahokia ana te korero e ratou ki te kingi.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"maori": "I mauria ano e ia te Ahera i roto i te whare o Ihowa ki waho o Hiruharama, ki te awa ki Kitirono, a tahuna ana ki te awa ki Kitirono, a tukia ana kia ririki, ano he puehu, maka ana te puehu o taua mea ki runga ki nga tanumanga o te iwi nui.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"maori": "Tena, unga mai ki ahau tetahi tangata e mohio ana ki te mahi i te koura, i te hiriwa, i te parahi, i te rino, i te mea papura, whero, puru, e mohio ana ki te mahi i nga ahau whakairo katoa, hei hoa mo te hunga mohio i ahau nei, i a Hura, i Hiruha rama, mo te hunga i whakatuturia e toku papa, e Rawiri.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 14, "word": {"maori": "He tama na tetahi wahine o nga tamahine a Rana, ko tona papa he tangata no Taira, he mohio ki te mahi koura, hiriwa, parahi, rino, kohatu, rakau, papaura, puru, rinena pai, whero; ki te whakairo hoki i nga whakairo katoa, ki te whakatauria i nga whakaaro katoa e hoatu ki a ia; hei hoa mo au mea mohio, mo nga mea mohio ano hoki a toku ariki, a Rawiri, a tou papa.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 7, "word": {"maori": "I whakakikoruatia ano e ia te whare, nga kurupae, nga pou, ona taha, me ona tatau, ki te koura; i whakairoa ano he kerupima ki nga taha.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"maori": "Na, ko tana inoi, me to te Atua tahuritanga ki a ia, me tona hara katoa, me tona he, me nga wahi i hanga ai e ia nga wahi tiketike, i whakaturia ai e ia nga Aherimi, me nga whakapakoko i te mea kiano ia i whakaiti i a ia, nana, kei te tuhituhi i roto i nga korero a Hohai.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"maori": "I wahia ano e ratou nga aata a nga Paara i tona aroaro; tapahia ana e ia nga whakapakoko ra i runga ake o aua aata, mongamonga noa i a ia nga Aherimi, nga whakapakoko whaowhao, me nga whakapakoko whakarewa, tukia ana e ia kia puehu, ruia atu ana ki runga ki nga urupa o te hunga i patu whakahere ki a ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"maori": "Na ka wahia iho e ia nga aata, a ka tukia nga Aherimi me nga whakapakoko kia puehu, a poto noa i a ia te tapatapahi nga whakapakoko ra puta noa i te whenua o Iharaira: na hoki ana ia ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"maori": "Nana, ka huihuia atu koe e ahau ki ou matua ka huihuia atu koe ki tou tanumanga i runga i te rangimarie; e kore ano ou kanohi e kite i nga kino katoa e kawea mai e ahau ki tenei wahi, ki nga tangata ano o konei. Na whakahokia ana e ratou te kore ro ki te kingi.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 22, "word": {"maori": "Hari pu ratou, koa ana, ina kitea te urupa.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 26, "word": {"maori": "Ka ata rite ou tau ina tae koe ki te urupa, ka pera ano me te puranga witi e hikitia ake ana i tona wa e rite ai.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 9, "word": {"maori": "Memeha atu te kapua, ngaro atu: he pera ano te tangata e haere ana ki te urupa; e kore e hoki ake.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 19, "word": {"maori": "Penei kua rite ahau, ano kua kahore noa iho; kua mauria atu ahau i te kopu ki te urupa.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"maori": "Aue, kia huna noatia oti ahau e koe ki te po, kia waihotia noatia iho ahau e koe kia ngaro ana, kia hoki ra ano tou riri; kia rohea noatia mai e koe tetahi wa moku, a ka mahara mai ai ano ki ahau!\r\n"}}, {"book": "Job", "chapter": 17, "verse": 1, "word": {"maori": "¶ Kua pau toku manawa, moti rawa oku ra, kua rite te urupa moku.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 13, "word": {"maori": "Ki te titiro ahau i te reinga hei whare moku; mehemea kua wharikitia e ahau toku moenga ki te pouri;\r\n"}}, {"book": "Job", "chapter": 19, "verse": 24, "word": {"maori": "Me i whaoa ki te kamaka, ki te pene rino, ki te mata, hei mea mo a mua noa atu!\r\n"}}, {"book": "Job", "chapter": 21, "verse": 13, "word": {"maori": "O ratou ra pau tonu i runga i te ahuareka, kitea rawatia ake kua heke ki te po.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 32, "word": {"maori": "Heoi ka kawea ia ki te urupa; kei te puranga he wahi mona.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"maori": "Ka riro nga wai o te hukarere i te tauraki, i te wera: te hunga hara ano hoki i te reinga.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 24, "word": {"maori": "E kore ano ia tona ringa e totoro iho ki te urupa; ahakoa hei mate mona ka mea ia ki te karanga, he whakaaro ki enei mea.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"maori": "Heoi e whakatata ana tona wairua ki te rua, tona ora ki nga kaiwhakamate.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 5, "word": {"maori": "Kahore hoki he mahara ki a koe ina mate: ko wai hei whakawhetai ki a koe i roto i te reinga?\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 3, "word": {"maori": "E Ihowa, nau i whakaputa ake toku wairua i te reinga; nau ahau i whakaora kei heke ki te poka.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 17, "word": {"maori": "Kei whakama ahau, e Ihowa; kua karanga hoki ahau ki a koe: kia whakama te hunga kino, kia takoto puku i te reinga.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 14, "word": {"maori": "Kei te hipi te rite: ko te wahi mo ratou ko te reinga; ko te mate hei hepara mo ratou, hei rangatira ano te hunga tika mo ratou i te ata; ko to ratou ataahua ma te reinga e whakamoti, kia kore ai he whare mona.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"maori": "¶ Ma te Atua ia toku wairua e hoko mai i te reinga: ko ia hoki hei tukunga atu moku. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"maori": "Na ko o ratou wahi tiketike hei whakapataritari i a ia; ko o ratou whakapakoko hei mea i a ia kia hae.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"maori": "Kua ki hoki toku wairua i te pouri, a e whakatata ana toku ora ki te reinga.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 5, "word": {"maori": "I maka ki waenga i nga tupapaku, me he tangata i patua e takoto ana i te urupa, kahore nei e maharatia e koe i muri; he mea momotu ke ratou na tou ringa.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"maori": "Ka kauwhautia ranei tou aroha i roto i te urupa? tou pono i roto i te ngaromanga?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 48, "word": {"maori": "Ko wai tena tangata e ora nei, a e kore e kite i te mate? E mawhiti koia i a ia tona wairua i te kaha o te reinga? (Hera.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"maori": "Kia whakama katoa te hunga e mahi ana ki nga whakapakoko, e whakamanamana ana ki nga atua horihori: koropiko ki a ia, e nga atua katoa.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 7, "word": {"maori": "Pera i tetahi e haehae ana, e wawahi ana i te whenua, e titaritaria ana o matou wheua ki te waha o te reinga.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 12, "word": {"maori": "Horomia oratia ratou e tatou, peratia me ta te rua tupapaku; ka riro tinana ratou, ka pera me te hunga e heke atu ana ki te poka:\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 17, "word": {"maori": "¶ He reka ki te tangata te taro o te teka; muri iho ka ki tona mangai i te kirikiri.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"maori": "Ko te rua tupapaku; ko te kopu pakoko; ko te whenua kihai i pukuwaitia; a ko te ahi e kore nei e ki, Kati.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"maori": "Ko nga mea katoa e kitea e tou ringa kia mahia, kia puta tou uaua ki te mahi; kahore hoki he mahi, kahore he tikanga, kahore he matauranga, kahore he whakaaro nui i te reinga, i te wahi ka haere atu na koe ki reira.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"maori": "Waiho ahau hei hiri ki tou ngakau, hei hiri ki tou ringa; rite tahi hoki ki to te mate te kaha o te aroha; nanakia tonu te hae, ano ko te urupa, ko ona hiko, he hiko ahi, he mura pu na Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"maori": "Ka rite ki nga kingitanga o nga whakapakoko i tupono mai ki toku ringa; nui atu nei hoki o ratou whakapakoko i o Hiruharama, i o Hamaria;\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 11, "word": {"maori": "Kua oti tou kororia te whakahoki iho ki te reinga, me te rangi ano o au hatere: ko te whariki mou ko te kutukutu, ko te hipoki mou ko nga toke.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"maori": "Ko koe ia he mea maka mai i tou urupa, ano he peka e whakariharihangia ana, he mea whakakakahu ki te hunga i patua, i werohia ki te hoari, e haere ana ki raro ki nga kohatu o te rua; ano he tinana i takatakahia e te waewae.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 9, "word": {"maori": "Nana, tenei te haere mai nei he ropu tangata, me nga kaieke hoiho, he tatakirua. Na ka oho ia, ka mea, Kua horo a Papurona, kua horo; ko nga whakapakoko katoa ano o ona atua, wawahia iho ki te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 16, "word": {"maori": "He aha tau i konei? ko wai hoki tau i konei, i haua ai e koe he tanumanga mou ki konei? e hahau ana koa he tanumanga mona i te wahi tiketike, e tarai ana he nohoanga mona ki te kamaka!\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 22, "word": {"maori": "Ka whakapokea hoki e koutou te kopaki o au whakapakoko hiriwa, me te mea whakakikorua o au whakapakoko koura whakarewa: ka rukerukea atu e koe, ano he mea poke, a ka mea ki taua mea, Haere atu.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 10, "word": {"maori": "I mea ahau, I te poutumarotanga o oku ra, tera ahau e tomo ki nga kuwaha o te reinga: kua tangohia atu i ahau te toenga o oku tau.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"maori": "E kore hoki e taea e te reinga te whakawhetai ki a koe, e kore te mate e ahei te whakamoemiti ki a koe; ko te hunga e heke ana ki te rua kahore o ratou tumanako ki tou pono.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 19, "word": {"maori": "Ko te whakapakoko, na te kaimahi ia i whakarewa, na te kaitahu i whakakikorua ki te koura, a hanga ana mo reira he mekameka hiriwa.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 20, "word": {"maori": "Ko te tangata, he rawakore rawa ia ki te hoatu whakahere pera, whiriwhiria ana e ia he rakau e kore e pirau; rapua ana e ia he kaimahi mohio mana, hei hanga i tetahi whakapakoko e kore e nekenekehia.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"maori": "Ko Ihowa ahau: ko toku ingoa tena: e kore ano e tukua e ahau toku kororia ki tetahi atu, toku whakamoemiti ki te whakapakoko.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 17, "word": {"maori": "Ka hoki ratou ki muri, nui atu to ratou whakama, to te hunga e whakawhirinaki ana ki nga whakapakoko, e mea ana ki te mea whakarewa, Ko koutou o matou atua.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 9, "word": {"maori": "¶ Ko nga kaiwhakaahua o te whakapakoko, he horihori katoa ratou; kahore hoki he pai o a ratou mea ahuareka: ko o ratou kaiwhakaatu kahore e kite, kahore e mohio; e whakama ai ratou.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 10, "word": {"maori": "Ko wai te kaiwhakaahua o tetahi atua, te kaiwhakarewa ranei o te whakapakoko kahore nei ona pai?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 15, "word": {"maori": "Katahi ka waiho hei wahie ma te tangata: ka tangohia hoki e ia tetahi wahi hei whakamahana i a ia; ina, whakaungia ana e ia, hei tunu taro; na kei te hanga ano ia i tetahi atua, koropikoria atu ana e ia; mahia ana e ia hei whakapakoko, tapapa to nu atu ki reira.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"maori": "Ko te toenga, hanga ake e ia hei atua, hei whakapakoko mana: tapapa ana ia, koropiko ana, inoi ana ki taua mea, ka mea, Whakaorangia ahau; ko koe nei hoki toku atua.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"maori": "¶ Huihui, haere mai, whakatata ngatahi mai, e nga oranga o nga iwi: kahore he mohio o te hunga e mau ana i te rakau o ta ratou whakapakoko, e inoi ana ki te atua e kore nei e whakaora.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"maori": "Na reira naku i whakaatu ki a koe inamata; kiano i puta kua korerotia e ahau ki a koe: kei ki koe, Na taku whakapakoko ena mahi, he mea whakahau enei na te mea i whaowhaoa e ahau, na te mea i whakarewaina e ahau.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"maori": "Kua rite ano ou uri ki te onepu, nga whanau o ou whekau ki te kirikiri o reira; ko tona ingoa kihai i hatepea atu, kihai i whakangaromia i toku aroaro.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 16, "word": {"maori": "Nana, kua taia koe e ahau ki nga kapu o oku ringa; kei toku aroaro tonu ou taiepa.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 9, "word": {"maori": "A ka whakaritea hei te hunga kino he urupa mona; i te tangata taonga ia i tona matenga; ahakoa kahore ana mahi tutu, kahore ano he tinihanga i tona mangai.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 4, "word": {"maori": "E noho nei i nga urupa, e moe ana i roto i nga wahi ngaro; e kai ana i te kikokiko poaka, a he hupa no nga mea whakarihariha kei roto i a ratou oko.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"maori": "¶ I taua wa, e ai ta Ihowa, ka whakaputaina mai ki waho nga wheua o nga kingi o Hura, me nga whenua o ona rangatira, me nga whenua o nga tohunga, ma nga wheua o nga poropiti, me nga wheua o nga tangata o Hiruharama i roto i o ratou tanumanga:\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"maori": "Nana, he reo tangi no te tamahine a taku iwi, i ahu mai i te whenua tawhiti! He teka ianei kei roto a Ihowa i Hiona? he teka ianei kei roto tona kingi i a ia? He aha ratou i whakapataritari ai i ahau ki a ratou whakapakoko, ki nga horihori rere ke?\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"maori": "Poauau kau nga tangata katoa, a kahore he mohio: ko nga kaiwhakarewa koura katoa whakama iho i te whakapakoko: he mea teka hoki tana i whakarewa ai, kahore hoki he wairua i roto.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 1, "word": {"maori": "¶ Kua oti te hara o Hura te tuhituhi ki te pene rino, ki te mata hoki o te taimana: he mea whaowhao rawa ki te papa o to ratou ngakau, ki runga hoki ki nga haona o a koutou aata;\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 17, "word": {"maori": "He kore nona kihai i whakamate i ahau i te putanga mai ano i te kopu; a kia waiho ai toku whaea hei urupa moku, kia mau tonu ai te hapu o tona kopu.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 23, "word": {"maori": "Na tikina atu ana a Uriia e ratou i Ihipa, kawea mai ana ki a Kingi Iehoiakimi; patua iho e ia ki te hoari, maka ana e ia tona tinana ki nga tanumanga o nga tamariki a te iwi.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"maori": "He mimiti kei runga i ona wai, a ka maroke: he whenua whakapakoko hoki ia, a e porangi ana ratou ki nga atua whakawehi.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"maori": "Ka poauau katoa te tangata, ka kore he mohio; whakama iho nga kaiwhakarewa koura katoa i tana whakapakoko: he mea teka hoki tana i whakarewa ai, kahore he manawa i roto i a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 47, "word": {"maori": "Mo reira, nana, kei te haere mai nga ra e whiua ai e ahau nga whakapakoko o Papurona, a ka whakama tona whenua katoa; a ka hinga ona tupapaku i roto i a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 52, "word": {"maori": "Mo reira, nana, kei te haere mai nga ra, e ai ta Ihowa, e whiua ai e ahau ana whakapakoko; a tera e ngunguru te hunga i werohia a puta noa i tona whenua katoa.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 16, "word": {"maori": "Kua whatiwhatiia ano hoki e ia oku niho ki te kirikiri, hipokina ana ahau e ia ki te pungarehu.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa; I te ra i heke ai ia ki te rua i meinga ia e ahau kia tangihia, he whakaaro ki a ia i hipokina ai e ahau te rire, i puritia ai ona awa, a ko nga wai nunui mau rawa: a meinga ana e ahau a Repanona kia tangi k i a ia, a ko nga rakau katoa o te parae ngohe kau ki a ia.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 22, "word": {"maori": "Kei reira ano a Ahuru ratou ko tona hui katoa: ko ona urupa, kei tetahi taha ona, kei tetahi taha; he mea patu katoa, kua hinga i te hoari.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 23, "word": {"maori": "Ko ona urupa, he mea mahi ki nga pito rawa o te rua; ko tona ropu ano kei tetahi taha o tona urupa, kei tetahi taha; he mea patu katoa ratou, kua hinga i te hoari, te hunga i puta ai te wehi ki te whenua o te hunga ora.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 24, "word": {"maori": "Kei reira a Erama, ratou ko ona mano tini i tetahi taha o tona urupa, i tetahi taha; ko ratou katoa he mea patu, kua hinga i te hoari, he hunga kua heke kokotikore atu ki nga wahi o raro rawa o te whenua, he hunga i mea i to ratou wehi kia puta ki te whenua o te hunga ora; heoi kei te mau te whakama o ratou, o te hunga ano e heke ana ki te rua.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 25, "word": {"maori": "Kua hanga te takotoranga mona ki roto ki te hunga i patua, mo ratou ano ko ona mano tini katoa: ko ona urupa kei tetahi taha ona, kei tetahi taha; he kokotikore ratou katoa, he mea patu ki te hoari: i puta hoki to ratou wehi ki te whenua o te hu nga ora, heoi kua mau te whakama o ratou, o te hunga ano e heke ana ki te rua: kua tukua atu ia ki roto ki te hunga i patua.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 26, "word": {"maori": "Kei reira a Meheke, a Tupara, ratou ko ona mano tini katoa; ko ona urupa kei tetahi taha ona kei tetahi taha, he mea kokotikore ratou katoa, he mea patu ki te hoari; i puta ano to ratou wehi i mua ki te whenua o te hunga ora.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 12, "word": {"maori": "Mo reira poropiti, ki atu ki a ratou, Ko te kupu tenei a te Ariki, a Ihowa; Nana, e taku iwi, ka huakina ake e ahau o koutou urupa, ka meinga kia puta ake hoki koutou i o koutou urupa, ka kawea ki te oneone o Iharaira.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 13, "word": {"maori": "A ka mohio koutou ko Ihowa ahau, ina huakina e ahau o koutou urupa, e taku iwi, a ka meinga koutou e ahau kia puta ake i o koutou urupa.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 11, "word": {"maori": "Na a taua ra ka hoatu e ahau ki a Koko he wahi tanumanga ki reira, ki a Iharaira, ko te raorao o nga tira haere i te taha ki te rawhiti o te moana; kutia iho ki reira nga ihu o nga tira haere: ka tanumia hoki ki reira a Koko ratou ko ana mano ti ni: a ka huaina a reira, Ko te raorao o Hamono Koko.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 2, "word": {"maori": "E karanga ana ratou i a ratou, e haere ke atu ana i a ratou: i patu whakahere ratou ki nga Paarimi, i tahu whakakakara ano ki nga whakapakoko.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"maori": "Ka hokona ratou e ahau ki te kaha o te reinga, ka utua e ahau kei mate. E te mate, kei hea ou mate uruta? E te urupa, kei hea tau whakangaro? ka huna atu te ripeneta i oku kanohi.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"maori": "A ka wawahia ana whakapakoko, mongamonga ana, ka tahuna hoki ona utu katoa ki te ahi, a ka takoto kau i ahau ana whakapakoko katoa: he mea amene hoki nana ki te utu a te wahine kairau, a ka hoki atu ano hei utu ki te wahine kairau.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 13, "word": {"maori": "Ka hatepea atu hoki e ahau au whakapakoko, me au pou whakaahua i roto i a koe: a e kore koe e koropiko i muri nei ki te mahi a ou ringa.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 14, "word": {"maori": "He whakahau hoki ta Ihowa mou, ara kia kaua e whakatokia tetahi o tou ingoa a muri ake nei: ka hatepea atu e ahau te whakapakoko tarai me te whakapakoko whakarewa i roto i te whare o ou atua: ka hanga e ahau he urupa mou; no te mea he kino koe.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"maori": "He aha te pai o te whakapakoko i whaoa ai e tona kaihanga; o te whakapakoko whakarewa ano, o te kaiwhakaako ki te teka, i whakawhirinaki ai tona kaihanga ki tana mahi, ka mahi i nga whakapakoko wahangu?\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 9, "word": {"maori": "Na, ko te kohatu i hoatu e ahau ki te aroaro o Hohua, e whitu nga kanohi o taua kohatu kotahi; na, maku e whaowhao ona whakairo, e ai ta Ihowa o nga mano, a ka whakawateatia atu e ahau te he o taua whenua i te ra kotahi.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 52, "word": {"maori": "Ko nga urupa tuwhera kau; a he maha nga tinana o te hunga tapu kua moe i ara mai;\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"maori": "Ko te putanga ake i nga urupa i muri iho o tona aranga mai, haere ana ki roto ki te pa tapu, a he tokomaha te hunga i kite i a ratou.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"maori": "Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga! e rite na koutou ki nga urupa ngaro, e kore e kitea e nga tangata e haereere ana i runga.\r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"maori": "Kaua e miharo ki tenei: no te mea meake puta te wa, e rongo ai i tona reo nga tangata katoa i roto i nga urupa,\r\n"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"maori": "¶ Heoi, i te taenga atu o Ihu, rokohanga atu kua wha ke ona ra i roto i te urupa.\r\n"}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"maori": "I te kitenga o nga Hurai e noho ana ki a ia i roto i te whare, e whakamarie ana i a ia, ka hohoro a Meri te whakatika, te puta ki waho, ka aru ratou i a ia, ka mea, E haere ana ia ki te urupa, ki reira tangi ai.\r\n"}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"maori": "Na ka ngunguru ano a Ihu i roto i a ia, ka haere ki te urupa. He ana ia, kua oti te pa ki te kohatu.\r\n"}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"maori": "Na ko te putanga mai o te tupapaku, he mea here nga ringa me nga waewae ki nga takai: he mea takai tona mata ki te tauera. Ka mea a Ihu ki a ratou, Wetekia, tukua kia haere.\r\n"}}, {"book": "John", "chapter": 12, "verse": 17, "word": {"maori": "I whakaae ano te hunga i tona taha i tana karangatanga i a Raharuhi i roto i te urupa, i tana whakaarahanga hoki i a ia i te hunga mate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"maori": "Na, he uri nei tatou no te Atua, e kore e tika kia mea tatou, kei te rite te Atua ki te koura, ki te hiriwa, ki te kohatu, ki te mea i whakairoa e te mohio, e te whakaaro o te tangata.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 55, "word": {"maori": "E te mate kei hea tou wero? E te reinga kei hea tou wikitoria?\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"maori": "Na, mehemea te minitatanga o te mate i tuhituhia nei, i whaoa nei ki nga kohatu, i puta kororia mai, i kore ai e taea e nga tama a Iharaira te titiro matatau atu ki te mata o Mohi i te kororia o tona mata; he kororia ia e memeha ana:\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"maori": "¶ Waihoki ko nga rikona kia tu kaumatua, kaua e arero rua, kaua e matenui ki te waina, kaua e whai ki te taonga paruparu;\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"maori": "Ko nga wahine hoki kia ahua kaumatua, kaua e ngautuara, kia whai mahara, kia pono i nga mea katoa.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"maori": "Ko nga kaumatua kia ata whakahaere i a ratou, kia tu kaumatua, kia whai whakaaro, kia ora te whakapono, te aroha, te manawanui:\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 9, "word": {"maori": "A e toru nga ra me te hawhe e tirohia ai o raua tinana e nga huihuinga tangata, e nga hapu, e nga reo, e nga iwi, e kore ano hoki e tukua o raua tinana kia hoatu ki te urupa.\r\n"}}]}}}