{"topics": {"wisdom": {"verses": [{"book": "Exodus", "chapter": 28, "verse": 3, "word": {"maori": "Me korero ano e koe ki nga ngakau mohio katoa, ki aku i whakaki ai ki te wairua mohio, kia hanga e ratou nga kakahu mo Arona, mo tona whakatapunga, mo tana mahi tohunga ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"maori": "Kua whakakiia ano ia e ahau ki te wairua o te Atua, ki te ngakau tupato, ki te whakaaro, ki te mohio, ki nga mahi katoa hoki,\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"maori": "Na, tenei ano te hoatu nei e ahau hei hoa mona a Ahoriapa tama a Ahihamaka, no te iwi o Rana: kua whakanohoia ano e ahau he mahara ki nga ngakau o te hunga ngakau mahara katoa, hei hanga i nga mea katoa i whakahaua atu nei e ahau ki a koe;\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 26, "word": {"maori": "A i whatu ano nga wahine katoa, i toko ake nei o ratou ngakau ki te mohio, i te huruhuru koati.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"maori": "Kua whakakiia ano hoki e ia ki te wairua o te Atua, ki te ngakau tupato, ki te whakaaro, ki te mohio, ki nga mahi katoa ano hoki:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"maori": "Kua whakakiia raua e ia ki te ngakau mahara, hei mahi i nga tini mahi, a te kaituhi, a te mea mohio, a te kaiwhakairo puru, papura, ngangana, rinena pai, a te kaiwhatu hoki, a nga kaimahi i nga tini mahi, a nga tohunga ki te mahi.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"maori": "¶ Na ka mahi a Petareere raua ko Ahoriapa, ratou ko nga tangata ngakau mohio katoa, i homai nei e Ihowa he ngakau tupato ki a ratou, me te whakaaro e mohiotia ai te mahi i nga tini mahi, o nga mea o te wahi tapu, o te pera me nga mea katoa i whakah aua e Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"maori": "A i karangatia e Mohi a Petareere raua ko Ahoriapa, me nga tangata ngakau mohio katoa; i homai nei e Ihowa he mahara ki o ratou ngakau, nga tangata katoa i toko ake o ratou ngakau kia haere ki te mahi mahi ai:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"maori": "Na puritia, mahia: ko to koutou whakaaro nui hoki ia, me to koutou mohio ki te titiro mai a nga tauiwi, a nga mea e rongo ana ki enei tikanga katoa, a ka mea ratou, Koia hoki, he hunga mohio, he hunga tupato tenei iwi nui.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"maori": "¶ A ki tonu a Hohua, te tama a Nunu, i te wairua o te matauranga; na Mohi hoki i whakapa ona ringa ki runga ki a ia; a rongo ana ki a ia nga tama a Iharaira, mea ana i nga mea i whakahaua e Ihowa ki a Mohi.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"maori": "He whakaahua ke i te tikanga o tenei korero i mea ai tau pononga, a Ioapa i tenei mea: a he mohio toku ariki, he pera me te mohio o te anahera a te Atua, he mohio ki nga mea katoa o te whenua.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"maori": "Na haere ana taua wahine, me tona whakaaro mohio, ki te iwi katoa. Na poutoa ana e ratou te upoko o Hepa tama a Pikiri, maka atu ana ki a Ioapa. Katahi ia ka whakatangi i te tetere, a whakarerea ana e ratou te pa, pakaru noa atu ana ki tona tene ti, ki tona teneti. A hoki ana a Ioapa ki Hiruharama ki te kingi.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"maori": "Na kia rite tau e mea ai ki tau i matau ai, a kaua e tukua tona upoko hina kia heke atu ki te rua i runga i te rangimarie.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"maori": "A ka rongo a Iharaira katoa ki te whakawa i whakarite ai te kingi; heoi wehi ana ratou i te kingi: i kite hoki ratou kei roto i a ia to te Atua mohio ki te whakawa.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"maori": "¶ Na homai ana e te Atua he mohio ki a Horomona, me te mahara nui rawa, me te ngakau nui, koia ano kei te onepu i te taha o te moana.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 30, "word": {"maori": "Nui atu hoki te mohio o Horomona i te mohio o nga tama katoa o te rawhiti, i te mohio katoa o Ihipa.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 34, "word": {"maori": "A ka haere mai etahi i nga iwi katoa ki te whakarongo ki te mohio o Horomona, i nga kingi katoa o te whenua i rongo nei ki tona mohio.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 12, "word": {"maori": "A homai ana e Ihowa ki a Horomona he mohio, he pera me tana i korero ai ki a ia: a mau tonu te rongo i waenganui o Hirama raua ko Horomona; a i whakarite kawenata raua tokorua.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 14, "word": {"maori": "He tama ia na tetahi pouaru o te iwi o Napatari, a ko tona papa he tangata no Taira, he kaimahi parahi; ki tonu ia i te whakaaro nui, i te mohio, i te tohunga hoki ki te mahi i nga mahi parahi katoa. Na haere ana ia ki a Kingi Horomona ki te mah i i ana mahi katoa.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 4, "word": {"maori": "A, no te kitenga o te Kuini o Hepa i te mohio katoa o Horomona, i te whare hoki i hanga e ia,\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 6, "word": {"maori": "A ka mea ia ki te kingi, Pono tonu nga mea i rongo ai ahau i toku whenua mo au mahi, mo tou mohio.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 7, "word": {"maori": "Heoi kihai ahau i whakapono ki aua korero, a tae noa mai ahau, kite noa oku kanohi. Nana, kihai te hawhe i korerotia ki ahau; nui atu tou mohio, tou pai, i te rongo i rongo ai ahau.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 8, "word": {"maori": "Ano te hari o au tangata, ano te hari o enei pononga au e tu tonu nei i tou aroaro, e whakarongo nei ki tou mohio!\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 23, "word": {"maori": "Na nui atu a Kingi Horomona i nga kingi katoa o te whenua te whai taonga, te mohio.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 24, "word": {"maori": "I whaia ano a Horomona e nga whenua katoa, kia rongo ai ratou i tona mohio i homai nei e te Atua ki tona ngakau.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 41, "word": {"maori": "¶ Na, ko era atu mahi a Horomona, ko nga mea katoa i mea ai ia, me ona whakaaro nui, kahore ianei i tuhituhia ki te pukapuka o nga mahi a Horomona?\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 12, "word": {"maori": "Kia homai ano ia e Ihowa he ngakau whakaaro, he mohio, ki a koe, kia whakahaua e ia ki a koe he tikanga mo Iharaira; kia puritia ai e koe te ture a Ihowa, a tou Atua,\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"maori": "Na homai ki ahau he ngakau mahara, he mohio, mo toku haere atu, haere mai, i te aroaro o tenei iwi: ko wai hoki hei whakarite mo tenei iwi nui au?\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"maori": "Ano ra ko te Atua ki a Horomona, Na, i te mea ko ta tou ngakau tenei, kihai hoki koe i tono ki te taonga mou, ki te rawa, ki te kororia, ki ou hoariri ranei kia mate, kihai hoki koe i tono kia maha ou ra; heoi tau i tono ai, he ngakau mahara, he mohio, kia whakarite ai koe mo taku iwi, kua oti na koe te mea e ahau hei kingi mo ratou:\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 3, "word": {"maori": "A, no te kitenga o te kuini o Hepa i te mohio o Horomona, i te whare hoki i hanga e ia,\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 5, "word": {"maori": "Na ka mea ia ki te kingi, Pono tonu nga mea i rongo ai ahau i toku whenua mo au mahi, mo tou mohio.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 6, "word": {"maori": "Otiia kihai ahau i whakapono ki a ratou korero, a tae noa mai ahau, kite noa oku kanohi. Nana, kihai te hawhe o te nui o tou mohio i korerotia mai ki ahau: nui atu tau i te rongo i rongo ai ahau.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 7, "word": {"maori": "Ano te hari o au tangata, te hari o enei pononga au e tu tonu nei i tou aroaro, e whakarongo nei ki tou mohio!\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 22, "word": {"maori": "Na nui atu a Kingi Horomona i nga kingi katoa o te whenua te whai taonga, te mohio.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 23, "word": {"maori": "A i whai nga kingi katoa o te whenua ki a Horomona, kia rongo i tona mohio i homai nei e te Atua ki tona ngakau.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"maori": "Na mau, e Etera, kei a koe na hoki te mohio o te Atua, mau e whakarite nga kaiwhakarite, nga kaiwhakarongo totohe, hei whakarite mo nga iwi katoa i tera taha o te awa, hei te hunga katoa e mohio ana ki nga ture a tou Atua: na, ko te hunga kahore e mohio, ma koutou e whakaako.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 21, "word": {"maori": "Kahore ranei to ratou taura here teneti i motuhia i roto i a ratou? Mate ana ratou, kahore hoki he matauranga.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"maori": "Ehara ranei i te mea kahore he awhina moku i roto i ahau, a kua oti te ngoi te pei i roto i ahau?\r\n"}}, {"book": "Job", "chapter": 11, "verse": 6, "word": {"maori": "Me i whakaaturia mai e ia ki a koe nga mea ngaro o te matauranga, te huhua o nga ara o tana mahi! Na kia matau koe, he iti iho i ou he ta te Atua e tango nei i a koe.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 2, "word": {"maori": "He tika rawa ko koutou nga tangata, a ka mate tahi atu te whakaaro nui me koutou.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 12, "word": {"maori": "¶ Kei nga kaumatua nga whakaaro nui; kei te roa o nga ra te matau.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"maori": "Kei a ia te whakaaro nui me te kaha; kei a ia te tohutohu me te matauranga.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"maori": "Kei a ia te kaha me te mahi totika; ko te tangata tinihanga me te tangata e tinihangatia ana, nana.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 5, "word": {"maori": "Te pai na, me i mutu rawa a koutou korero! Ko to koutou whakaaro nui hoki tena.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 8, "word": {"maori": "Kua rongo ranei koe i to te Atua whakaaro puku? Kei te kaiponu ranei koe i te whakaaro ki a koe anake?\r\n"}}, {"book": "Job", "chapter": 26, "verse": 3, "word": {"maori": "Ka tae tau whakatakoto whakaaro ma te whakaarokore! Te nui o tau whakaatu tikanga!\r\n"}}, {"book": "Job", "chapter": 28, "verse": 12, "word": {"maori": "E kitea ia ki hea te whakaaro nui? kei hea hoki te wahi o te mohio?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 18, "word": {"maori": "E kore e whakahuatia te kaoa, nga peara ranei; hira ake hoki te utu o te whakaaro nui i to te rupi.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 20, "word": {"maori": "¶ Ka haere mai ra i hea te whakaaro nui? Kei hea te wahi o te matau?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"maori": "A ka mea ia ki te tangata, Na, ko te wehi ki te Ariki, ko te whakaaro nui tena; a ko te mawehe atu i te kino, koia te matauranga.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 7, "word": {"maori": "I mea ahau, Ma nga ra te korero, ma nga tau kua maha e whakaatu te whakaaro nui.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 13, "word": {"maori": "Kei mea koutou, Kua kitea e matou te mohio, na te Atua ia i turaki, ehara i te tangata.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 33, "word": {"maori": "Ki te kahore, whakarongo ki ahau: noho puku koe, a maku koe e whakaako ki te whakaaro nui.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"maori": "Kahore he matauranga o Hopa i a ia i korero ra, kahore hoki he mahara i roto i ana kupu.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"maori": "¶ Nana, he pakari te Atua, e kore ano ia e whakahawea: pakari tonu te kaha o tona matauranga.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 36, "word": {"maori": "Na wai i whakanoho nga whakaaro nunui ki nga wahi o roto? Na wai i homai nga mahara ki te ngakau?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 37, "word": {"maori": "Ko wai te mea whakaaro nui hei tatau i nga kapua? Ko wai hei tahoro i nga ipu o te rangi?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 17, "word": {"maori": "No te mea i whakakahoretia e te Atua he ngakau mahara mona, kihai hoki i homai he whakaaro ki a ia.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 26, "word": {"maori": "¶ He mohio nou i rere ai te kahu, i roha ai i ona parirau, i anga ai whaka te tonga?\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 30, "word": {"maori": "He kupu mohio ta te mangai o te tangata tika; he ritenga pai ta tona arero e korero ai.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 3, "word": {"maori": "Ka whakapuakina he matauranga e toku mangai: a he ata ngarahu te whakaaro o toku ngakau.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 6, "word": {"maori": "Na ko tau e matenui ai ko te pono i nga wahi o roto, a ka whakaakona oku wahi ngaro e koe ki te whakaaro nui.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 12, "word": {"maori": "¶ Akona matou ki te tatau i o matou ra, kia anga ai te ngakau ki te whakaaro.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 24, "word": {"maori": "Ano te tini o au mahi, e Ihowa! he mohio rawa tau mahi i aua mea katoa; ki tonu te whenua i au taonga.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 22, "word": {"maori": "Hei herehere i ana rangatira ua pai ia, hei ako i ana kaumatua ki te whakaaro.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"maori": "Ko te timatanga o te whakaaro nui he wehi ki a Ihowa: he ngarahu nui to te hunga katoa nana era mahi; mau te whakamoemiti ki a ia, ake ake.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"maori": "I tohunga rawa nei ki te hanga i nga rangi: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 2, "word": {"maori": "E mohiotia ai te whakaaro nui, te ako; e kitea ai nga kupu o te matauranga;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"maori": "E riro mai ai te ako a te ngakau mahara, te tika, te whakawa, te mea ano e rite ana;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"maori": "¶ Ko te wehi ki a Ihowa te timatanga o te matauranga; e whakahawea ana te whakaarokore ki te whakaaro nui, ki te ako.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 2, "word": {"maori": "A ka tahuri tou taringa ki te whakaaro nui, ka anga ano tou ngakau ki te matauranga;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"maori": "Ma Ihowa hoki e homai te whakaaro nui; no tona mangai te matauranga me te ngakau mohio.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 7, "word": {"maori": "E rongoatia ana e ia te whakaaro nui ma te hunga tika; he whakangungu rakau ia mo te hunga he tapatahi nei te haere;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"maori": "¶ Ka uru hoki te whakaaro nui ki roto ki tou ngakau, a ka reka te matauranga ki tou wairua;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 13, "word": {"maori": "¶ Ka hari te tangata kua kitea nei e ia te whakaaro nui, me te tangata ano kua whiwhi ki te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"maori": "Na te whakaaro nui o Ihowa i whakaturia ai e ia te whenua; na tona mohio tana whakapumautanga i nga rangi.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 21, "word": {"maori": "¶ E taku tama, kei kotiti ke ena i ou kanohi: puritia te whakaaro nui me te ngarahu pai.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 5, "word": {"maori": "Whaia mou te whakaaro nui, whaia mou te matauranga; kaua e wareware ki tera, kaua hoki e neke atu i nga kupu a toku mangai.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 7, "word": {"maori": "Ko te whakaaro nui te tino mea; no reira whaia mau te whakaaro nui; a i ou whiwhinga katoa, kia whiwhi koe ki te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 11, "word": {"maori": "He mea whakaako koe naku ki te ara o te whakaaro nui; he mea arahi koe naku i nga ara o te tika.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 1, "word": {"maori": "¶ E taku tama, tahuri ki oki whakaaro nui, kia anga tou taringa ki toku matauranga:\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 4, "word": {"maori": "Ki atu ki te whakaaro nui, He tuahine koe noku; kiia hoki te matauranga ko tou whanaunga wahine:\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"maori": "¶ He teka ianei kei te karanga te whakaaro nui, e puaki ana ano te reo o te matauranga?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 5, "word": {"maori": "E nga kuware, kia matau koutou ki te ngarahu tupato; e nga wairangi, kia mohio te ngakau.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 11, "word": {"maori": "Pai atu hoki te whakaaro nui i nga rupi; e kore hoki nga mea katoa e minaminatia nei e tau hei whakarite mona.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"maori": "¶ Kua meinga e ahau, e te whakaaro nui, ko te ngarahu pai hei nohoanga moku, e kitea ana e ahau te mohio me te ata whakaaro.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"maori": "Ko te whakaaro tika, ko te whakaaro nui, naku; ko ahau te matauranga, kei ahau te kaha.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"maori": "Ko te timatanga o te whakaaro nui ko te wehi ki a Ihowa; ko te matauranga, ko te mohio ki te Mea Tapu.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 13, "word": {"maori": "¶ E kitea te whakaaro nui ki nga ngutu o te tangata matau; ko te rakau ia te mea mo te tuara o te ngakaukore.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 21, "word": {"maori": "He tokomaha e whangaia ana e nga ngutu o te tangata tika; ka mate ia te hunga kuware, he kore no te ngakau mahara.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 23, "word": {"maori": "¶ Hei takaro ma te wairangi te mahi he; ma te tangata matau ia ko te whakaaro nui.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 31, "word": {"maori": "¶ Ko te mangai o te tangata tika hua ana te whakaaro nui; ka tapahia ia te arero whanoke.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 2, "word": {"maori": "¶ Ka tae te whakapehapeha, ka tae ano te whakama; kei te hunga whakaiti ia te whakaaro nui.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 12, "word": {"maori": "¶ Ko te tangata e whakahawea ana ki tona hoa he maharakore: tena ko te tangata matau, whakarongo puku ana.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 8, "word": {"maori": "¶ Ka rite ki tona ngarahu te whakamoemiti mo te tangata; ko te ngakau parori ki ia ka whakahaweatia.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 10, "word": {"maori": "¶ He totohe anake i ahu mai i te whakapehapeha: he whakaaro nui ia kei te hunga i nga kupu tika.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"maori": "¶ E rapu ana te tangata whakahi i te whakaaro nui, heoi kahore e kitea e ia; ki te tangata matau ia he mama noa te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 8, "word": {"maori": "¶ Ko te whakaaro nui o te tangata tupato, he matau ki tona ara; ko te wairangi o nga kuware, he tinihanga.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 21, "word": {"maori": "¶ Ki te tangata maharakore he mea whakahari te wairangi; he tika ia te haere a te tangata matau.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"maori": "¶ Ko te wehi ki a Ihowa te ako o te whakaaro nui; ko te ngakau whakaiti hoki e haere ana i mua i te honore.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 16, "word": {"maori": "¶ Ko te whiwhi ki te whakaaro nui, ano te pai! pai atu i te whiwhi ki te koura; ko te whiwhi hoki ki te matauranga te mea e hiahiatia nuitia atu i te hiriwa.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 16, "word": {"maori": "¶ Hei aha te utu i te ringa o te kuware, hei hoko i te whakaaro nui, kahore nei hoki ona matauranga?\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 1, "word": {"maori": "¶ Ko te tangata tu ke, e whai ana i ta tona ake hiahia, e ngangau ana ki nga whakaaro totika katoa.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 4, "word": {"maori": "¶ He wai hohonu nga kupu a te mangai o te tangata; he awa e rere ana te puna o te whakaaro nui.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"maori": "¶ Ko te tangata e mea ana ki te whakaaro nui mona, e aroha ana ki tona wairua ake: ko te tangata e pupuri ana i te matauranga, ka tutaki ki te pai.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 30, "word": {"maori": "¶ I to Ihowa aroaro kahore he whakaaro nui, kahore he matauranga, kahore he kupu mohio, e tu.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 4, "word": {"maori": "¶ Kaua e taruke ki te mea taonga: kati tau mea ki tou matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 9, "word": {"maori": "¶ Kaua e korero ki nga taringa o te kuware; ka whakahawea hoki ia ki te whakaaro nui o au kupu.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 23, "word": {"maori": "Hokona te pono, kaua hoki e whakawhitiwhitia; ae ra, te whakaaro nui, te ako hoki, me te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 3, "word": {"maori": "¶ Ma te whakaaro nui ka hanga ai te whare, a ma te matauranga ka u ai:\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"maori": "Ka mohio ai koe ki te whakaaro nui, he mea ki tou wairua: ki te kitea e koe, he tukunga iho ano tona, e kore hoki tau i tumanako ai e hatepea.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"maori": "¶ Ko te tangata e matenui ana ki te whakaaro nui e whakahari ana i tona papa; ko te tangata ia e piri ana ki nga wahine kairau, he maumau taonga tana.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 15, "word": {"maori": "¶ Ko te whiu, ko te riri i te he, he mea homai era i te whakaaro nui: tena ko te tamaiti mahue noa, ka whakama i a ia tona whaea.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"maori": "Kihai hoki ahau i whakaakona ki te whakaaro nui, kihai ano i mohio ki te Mea Tapu.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 26, "word": {"maori": "He nui ona whakaaro ina puaki tona mangai; kei tona arero te ture o te atawhai.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 13, "word": {"maori": "Na ka whakaangahia e ahau toku ngakau ki te whakaaro nui hei rapu, hei kimi i nga mea katoa e mahia ana i raro i te rangi: na te Atua tenei whakararuraru kino i homai ki nga tama a te tangata hei whakararu i a ratou.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"maori": "I korerorero ahau ki toku ngakau, i mea, Nana, kua whiwhi rawa ahau i te whakaaro nui ki runga ake i o te hunga katoa i mua atu i ahau i Hiruharama: ae ra, he maha nga mea kua kitea e toku ngakau o te whakaaro nui, o te matauranga.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 17, "word": {"maori": "Na ka whakaangahia e ahau toku ngakau kia mohio ki te whakaaro nui, kia mohio ki te haurangi, ki te wairangi: a kua kite ahau he whai ano hoki tenei i te hau.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"maori": "Ma te nui hoki o te whakaaro ka nui ai te pouri: a ko te tangata e whakaneke ake ana i te matauranga e whakaneke ake ana i te mamae.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"maori": "I whai ahau i roto i toku ngakau me pehea te whakaahuareka i toku kikokiko ki te waina, me te whakahaere ano ia a toku ngakau i ahau i runga i te whakaaro nui; a me pehea taku hopu i te wairangi, kia kitea ra ano e ahau he aha ra tena mea pai a n ga tama a te tangata e mahia nei i raro i te rangi i nga ra katoa e ora nei ratou.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"maori": "Heoi kua nui ahau, neke noa ake ana aku i a te hunga katoa i mua ake i ahau i Hiruharama, me te mau ano hoki toku whakaaro nui.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 12, "word": {"maori": "¶ I anga ano ahau ki te matakitaki ki te whakaaro nui, ki te haurangi, ki te wairangi: he aha koia te mea e taea e te tangata e haere mai ana i muri i te kingi? heoi ano ko te mea kua oti noa ake.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 13, "word": {"maori": "Katahi ahau ka kite, hira ake te whakaaro nui i te wairangi; he pera hoki me te marama e hira ake ana i te pouri.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"maori": "Tenei hoki tetahi tangata kei runga nei i te whakaaro nui tana mahi, kei runga i te matauranga, kei runga i te mohio; otiia ka waiho e ia hei wahi ma te tangata kihai nei i mahi. He horihori ano tenei, he he nui.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"maori": "Ki te tangata hoki e pai ana ki to te Atua aroaro e homai ana e ia he whakaaro nui, he matauranga, he koa; ki te tangata hara ia e homai ana e ia he raruraru, ki te kohikohi, ki te amene mea mai, hei hoatutanga mana ki te tangata e pai ana ki to te Atua aroaro. He horihori ano hoki tenei, he whai i te hau.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"maori": "Hei whakamarumaru iho te whakaaro nui, hei pera hoki i te moni te whakamarumaru: ko te pai ia o te matauranga koia tenei, ka ora i te whakaaro nui nga tangata nana.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"maori": "¶ I whakamatauria e ahau tenei katoa, he mea whakaaro marie; i mea ahau, ka whakaaro nui ahau; otiia i matara noa atu tenei i ahau.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 25, "word": {"maori": "I anga toku ngakau, i mea kia mohio, kia kimihia, kia rapua nga whakaaro nui me nga tikanga, kia mohio ano hoki he wairangi te kino, he porangi te wairangi:\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"maori": "¶ Ko wai hei rite mo te tangata whakaaro nui? Ko wai hoki e mohio ana ki te tikanga o tetahi mea? Ka ai te whakaaro nui o te tangata hei mea kia tiaho tona mata, ka puta ke ano hoki te taikaha o tona mata.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 16, "word": {"maori": "I taku tukunga i toku ngakau kia mohio ki te whakaaro nui, kia kite i te raruraru e mahia nei i runga i te whenua: i te ao nei hoki, i te po kahore ona kanohi e kite i te moe:\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"maori": "Ko nga mea katoa e kitea e tou ringa kia mahia, kia puta tou uaua ki te mahi; kahore hoki he mahi, kahore he tikanga, kahore he matauranga, kahore he whakaaro nui i te reinga, i te wahi ka haere atu na koe ki reira.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 13, "word": {"maori": "¶ I kitea ano e ahau te whakaaro nui penei i raro i te ra, a he mea nui ki ahau:\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"maori": "Na i kitea tetahi tangata rawakore, whakaaro nui, i roto, a nana, na tona whakaaro nui, ka ora te pa; otiia kihai tetahi tangata i mahara ki taua tangata rawakore.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"maori": "Na ko taku kianga ake, Engari rawa te whakaaro nui i te kaha: heoi whakahaweatia iho nga whakaaro nui o te rawakore, kihai hoki ana kupu i whakarangona.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 1, "word": {"maori": "¶ Ma nga ngaro mate ka piro whakahouhou ai te hinu a te kaiwhakananu: ka pera ano te whakaaro nui me te ingoa nui, he iti noa te wairangi mana e tami.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 3, "word": {"maori": "Ae ra hoki, ka haere te wairangi i te ara, ka taka ona mahara, a ka korero ia ki nga tangata katoa he wairangi ia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"maori": "Ki te puhuki te rino, a kahore e whakakoia te mata, kia nui ake ano tona kaha; he pai ia nga whakaaro nui hei whakatikatika.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"maori": "Kua ki na hoki ia, Na te kaha o toku ringa i oti ai tenei i ahau, na toku whakaaro nui; he tangata whai mahara hoki ahau: kua whakanekehia hoki e ahau nga rohe o nga iwi, kua pahuatia ano e ahau o ratou taonga, a kua riro i ahau, i te marohirohi, ki raro te hunga noho o nga torona:\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"maori": "Ka noho hoki te wairua o Ihowa ki runga ki a ia, te wairua o te whakaaro nui, o te matauranga, te wairua o te whakatakoto whakaaro, o te kaha, te wairua o te mohio, o te wehi ki a Ihowa;\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"maori": "Na, ka tahuri ahau ki te mahi i tetahi mahi whakamiharo ki waenganui i tenei iwi, he mahi whakamiharo rawa, he miharo whakaharahara: ka whakamotitia hoki nga whakaaro o o ratou mea whakaaro nui, ka ngaro te matauranga o o ratou mea mohio.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"maori": "A ka u nga wa i a koe; hua tonu te whakaora, te whakaaro nui, te matauranga; ko te wehi ki a Ihowa hei taonga mona.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"maori": "I whakawhirinaki hoki koe ki tou kino, i mea, Kahore he kaititiro moku: ko ou whakaaro nui me tou mohio, na ena koe i whakangau ke; i mea ai koe i tou ngakau, Ko ahau tenei, kahore ke atu, ko ahau anake.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"maori": "Ko te hunga whakaaro nui, whakama ana ratou, wehi noa iho ratou, hopukia iho; nana, kua paopao nei ratou ki te kupu a Ihowa, a he pehea te whakaaro nui i roto i a ratou?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"maori": "¶ Ko te kupu tenei a Ihowa, Kaua te tangata whakaaro nui e whakamanamana ki tona whakaaro nui, kaua hoki te marohirohi e whakamanamana ki tona marohirohi; kaua te tangata taonga e whakamanamana ki ona taonga;\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"maori": "Nana i hanga te whenua, na tona kaha hoki; ko te ao he mea whakapumau na ona whakaaro nui; ko nga rangi he mea hora na tona matauranga.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"maori": "¶ Mo Eroma. Ko te kupu tenei a Ihowa o nga mano: Kua kahore ranei te whakaaro nui i Temana? kua moti ianei te whakatakoto korero a te hunga mohio? kua memeha ranei to ratou whakaaro nui?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"maori": "Nana i hanga te whenua, na tona kaha; ko te ao nana i whakapumau, na ona whakaaro nui; ko nga rangi na tona matauranga i hora.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 4, "word": {"maori": "He nui no ou whakaaro, he matauranga nou i mahia ai e koe he taonga mou, i mahia ai e koe he koura, he hiriwa ki roto ki ou whare taonga.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 5, "word": {"maori": "He nui noa atu no ou whakaaro, he hokohoko nau, i whakaraneatia ai e koe ou rawa, a whakakake ana tou ngakau i ou rawa.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 7, "word": {"maori": "Mo reira tenei ahau te kawe nei i nga tautangata ki a koe, te hunga nanakia rawa o nga iwi; a ka unuhia e ratou a ratou hoari hei whawhai ki te ataahua o ou whakaaro nui, ka whakapokea ano e ratou tou kanapatanga.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 12, "word": {"maori": "E te tama a te tangata, kia ara tau tangi mo te kingi o Taira, mea atu hoki ki a ia, Ko te kupu tenei a te Ariki, a Ihowa; Kei te tino o te pai tau hiri, ki tonu koe i nga whakaaro nunui, pai rerehua te ataahua.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 17, "word": {"maori": "Kua whakakake tou ngakau ki tou ataahua, na tou kanapatanga i he ai ou whakaaro nui: kua panga koe e ahau ki te whenua, kua tukua koe e ahau ki te aroaro o nga kingi, hei matakitakinga ma ratou.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"maori": "Etahi tama kahore nei o ratou koha, he pai ano te ahua, e matau ana ki nga whakaaro nui katoa, e mohio ana ki nga tikanga, e matau ana ki nga whakaaro mohio, he hunga e pai ana hei tu ki te whare o te kingi; a mana ratou e whakaako ki te matauran ga, ki te reo hoki o nga Karari.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"maori": "¶ Na, ko aua tama tokowha, i homai e te Atua ki a ratou he matauranga, he mohio ki nga pukapuka katoa, ki nga whakaaro nunui: a i a Raniera te mohio ki nga kite katoa, ki nga moemoea.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"maori": "Na, i nga mea katoa o te whakaaro nui, o te matauranga i ui ai te kingi ki a ratou, ka kitea e ia tekau noa atu to ratou pai i to nga tohunga maori katoa, i to nga kaititiro whetu puta noa i tona kingitanga.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"maori": "¶ Na, he mohio, he nui te whakaaro, i oho ai a Raniera ki a Arioko, ki te rangatira o nga kaitiaki a te kingi, i puta nei ki te patu i nga tangata whakaaro nui o Papurona.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 20, "word": {"maori": "I oho a Raniera, i mea, Kia whakapaingia te ingoa o te Atua a ake ake; nona hoki te whakaaro nui me te kaha.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"maori": "E whakaputaia ketia ana hoki e ia nga wa me nga ra: e whakakahoretia ana e ia nga kingi, e whakaturia ana ano nga kingi e ia: e homai ana e ia te whakaaro nui ki te hunga whakaaro nui, te matauranga ano ki te hunga e matau ana ki te whakaaro;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"maori": "Whakawhetai tonu ahau ki a koe, whakamoemiti tonu ki a koe, e te Atua o oku matua, nau nei hoki i homai he whakaaro nui, he kaha ki ahau, a kua whakaatu mai nei koe ki ahau i nga mea i inoi ai matou ki a koe: kua whakaaturia nei hoki e koe te me a a te kingi ki a matou.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 30, "word": {"maori": "Ko ahau nei ia, ehara i te mea he nui atu oku whakaaro i o tetahi tangata ora, i whakapuakina ai tenei mea ngaro ki ahau; engari kia whakakitea ai tona tikanga ki te kingi, kia mohio ai hoki koe ki nga whakaaro o tou ngakau.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"maori": "He tangata tenei kei tou kingitanga, kei a ia nei te wairua o nga atua tapu; i nga ra hoki o tou papa i kitea te marama, te mohio, me nga whakaaro nui i roto i a ia, he mea rite tonu ki nga whakaaro nui o nga atua, a meinga ana ia e tou papa, e Kingi Nepukaneha, ae ra, e tou papa, e te kingi, hei rangatira mo nga tohunga maori ratou ko nga kaititiro whetu, ko nga Karari, ko nga tohunga tuaahu:\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 14, "word": {"maori": "Kua rongo ahau ki a koe, kei roto i a koe te wairua o nga atua, a e kitea ana te marama i roto i a koe, te matauranga, me te mohio pai rawa.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"maori": "¶ E karanga ana te reo o Ihowa ki te pa, a ka kite te tangata whakaaro nui i tou ingoa; whakarongo ki te whiu, ki a ia hoki nana i whakarite.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 19, "word": {"maori": "I haere mai te Tama a te tangata me te kai me te inu, ka mea ratou, Na, he tangata kakai, he tangata inu waina, he hoa no nga pupirikana, no nga tangata hara! Otira ma ana mahi e whakatika te whakaaro nui.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 42, "word": {"maori": "E ara te kuini o te tonga me tenei whakatupuranga i te whakawakanga, e whakatau i te he ki a ratou: i haere mai hoki ia i nga pito o te whenua ki te whakarongo ki nga whakaaro nui o Horomona; a tenei tetahi he nui ke i a Horomona.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 54, "word": {"maori": "A, ka tae ki tona kainga tupu, ka ako i a ratou i roto i to ratou whare karakia, a miharo noa ratou, ka mea, No hea enei whakaaro nui me nga merekara a tenei tangata?\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"maori": "A, ka taka mai te hapati, ka anga ia ka whakaako i roto i te whare karakia; a he tokomaha hoki, i to ratou rongonga, i miharo, i mea, No hea enei mea a tenei tangata? he matauranga aha tenei kua hoatu nei ki a ia, a he aha te tikanga o enei merek ara nunui kua oti nei i ona ringa?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"maori": "Ka haere ano ia i tona aroaro i runga i te wairua, i te mana, o Iraia, hei whakatahuri i nga ngakau o nga matua ki nga tamariki, i te hunga whakatuturi ki nga whakaaro o te hunga tika; hei whakarite mo te Ariki i tetahi iwi i ata taka mona.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 40, "word": {"maori": "Na ka tupu te tamaiti, ka pakari haere, ka ki i nga whakaaro nunui: a i runga i a ia te aroha noa o te Atua.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 52, "word": {"maori": "Na ka kake haere a Ihu te whakaaro nui, te kaumatua, ka paingia ano e te Atua, e te tangata.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 35, "word": {"maori": "Otira e whakatikaia ana te whakaaro nui e ana tamariki katoa.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 31, "word": {"maori": "Ka whakatika ngatahi te kuini o te tonga i te whakawakanga me nga tangata o tenei whakatupuranga, ka whakatau i te he ki a ratou; i haere hoki ia i nga pito o te whenua ki te whakarongo ki te whakaaro nui o Horomona; a tenei tetahi he nui ke atu i a Horomona.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"maori": "Na konei ano te matauranga o te Atua i mea ai, Maku e tono he poropiti, he apotoro ki a ratou, a ka whakamate, ka tukino ratou i etahi o ratou:\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 15, "word": {"maori": "Maku hoki e hoatu ki a koutou he mangai, he matauranga, e kore e taea te whakakahore, te pehi, e o koutou hoa whawhai katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 3, "word": {"maori": "No reira, e nga teina, tirohia mai i roto i a koutou kia tokowhitu nga tangata e korerotia paitia ana, e ki ana i te Wairua Tapu, i te matauranga, a ma matou ratou e whakatu ki tenei mahi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 10, "word": {"maori": "Otira kihai i taea e ratou te tu atu ki tona matauranga me te wairua i korero ai ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 10, "word": {"maori": "Nana ia i whakaora i ona matenga katoa, a hoatu ana ki a ia he pai, he matauranga i te aroaro o Parao kingi o Ihipa; a meinga ana ia e tera hei kawana mo Ihipa, mo tona whare katoa hoki.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"maori": "Na i ata whakaakona a Mohi ki nga mea katoa o te matauranga o nga Ihipiana; a he mana rawa ia, i te kupu, i te mahi.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"maori": "¶ Ano te hohonu, te hua ngatahi hoki o te whakaaro o te Atua me tona mohio! e kore ana tikanga e taea te rapu, ona huarahi te whakataki!\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"maori": "¶ Kihai hoki ahau i tonoa e te Karaiti ki te iriiri, engari ki te kauwhau i te rongopai: ehara i te mea i runga i te mohio ki nga kupu, kei whakakahoretia te ripeka o te Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"maori": "Ka oti hoki te tuhituhi, Ka ngaro i ahau te whakaaro nui o te hunga whakaaro, ka kore hoki i ahau te mahara o te hunga mahara.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"maori": "Kei hea te tangata whakaaro? kei hea te karaipi? kei hea te tangata tohe o tenei ao? kahore ano koia i whakakuwaretia e te Atua te whakaaro nui o tenei ao?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"maori": "I te mea hoki i runga i to te Atua whakaaro nui, kihai nga whakaaro nui o te ao i mohio ki te Atua, na ka pai te Atua kia meinga te kuware o te kupu kauwhau hei whakaora i te hunga e whakapono ana.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 22, "word": {"maori": "Ina hoki ko ta nga Hurai he tono tohu, ko ta nga Kariki he rapu whakaaro nui:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"maori": "Ki te hunga ia e karangatia ana, ahakoa Hurai, ahakoa Kariki, ko te Karaiti, ko te kaha o te Atua, ko te whakaaro mohio o te Atua.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 30, "word": {"maori": "Nana hoki koutou i roto i a Karaiti Ihu, kua meinga nei ia hei take whakaaro nui mo tatou, he mea na te Atua, hei tika, hei whakatapu, hei hoko:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 1, "word": {"maori": "¶ Ko ahau, e oku teina, i ahau i haere atu ai ki a koutou, kihai ahau i haere atu me te pai kupu, me te hua ranei o te whakaaro, i ahau i kauwhau ai ki a koutou i te mea ngaro a te Atua.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"maori": "Ko taku korero me taku kauwhau ehara i te kupu whakapati na to te tangata whakaaro nui, engari he whakakitenga na te Wairua, na te kaha:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"maori": "Kia kore ai to koutou whakapono e tu i runga i o te tangata whakaaro nui, engari i to te Atua kaha.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"maori": "¶ He ahakoa ra e korero ana matou i te whakaaro nui ki waenganui i te hunga tino tika: ehara ano ia i te whakaaro mohio no tenei ao, no nga rangatira ranei o tenei ao, e memeha haere nei:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 7, "word": {"maori": "Engari e korero ana matou i te whakaaro nui o te Atua i roto i te mea ngaro, i te whakaaro mohio i huna ra, ko ta te Atua i whakatakoto ai i mua o nga ao, hei whakakororia mo tatou:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 13, "word": {"maori": "Na ka korero matou i aua mea, ehara nga kupu i te whakaaro mohio o te tangata i whakaako mai, engari he mea whakaako na te Wairua Tapu; e whakariterite ana i nga mea wairua ki nga mea wairua.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"maori": "Ki te Atua hoki he kuware noa nga whakaaro mohio o tenei ao: kua oti hoki te tuhituhi, Ka mau i a ia te hunga whakaaro i runga i to ratou tinihanga:\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"maori": "E homai ana hoki ki tetahi e te Wairua te kupu whakaaro; ki tetahi atu ko te kupu matau, he mea na taua Wairua ano;\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"maori": "¶ Ko ta matou whakamanamana hoki ko tenei, ko te whakaaetanga ake o to matou hinengaro, kei runga i te tapu, i te tapatahi o te Atua, ehara i te mea kei runga i to te kikokiko mohio, engari i to te Atua aroha noa, ta matou whakahaere i te ao, ki a koutou rawa ano ia.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 8, "word": {"maori": "I hira rawa nei ki a tatou i runga i nga whakaaro nui, i nga whakaaro mohio katoa;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"maori": "Kia homai ki a koutou e te Atua o to tatou Ariki, o Ihu Karaiti, e te Matua o te kororia, te wairua o te whakaaro nui, o te whakakitenga i runga i te mohio ki a ia:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"maori": "Kia ai te hahi inaianei hei whakaatu ki nga rangatiratanga, ki nga mana i nga wahi o te rangi, i te maha o nga whakaaro nui o te Atua.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"maori": "¶ No konei hoki, mai o te ra i rongo ai matou, Kahore e mutu ta matou karakia me ta matou inoi mo koutou, kia whakakiia koutou ki te mohio ki tana e pai ai, i runga i nga whakaaro nui katoa, i te mahara wairua ano hoki;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"maori": "E kauwhautia nei e matou, me te whakatupato i nga tangata katoa, me te whakaako i nga tangata katoa i runga i nga whakaaro mohio katoa, kia tapaea atu ai e matou nga tangata katoa, he mea tino tika i roto i a Karaiti Ihu:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"maori": "Kei roto nei i a ia nga taonga katoa o te mahara, o te matauranga e huna ana.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 23, "word": {"maori": "Ko te ahua o aua mea i whakaritea ki to te whakaaro nui, he karakia pokano, he whakaiti i a ia ake, he atawhaikore i te tinana; otira kahore he painga hei pehi i te kikokiko e torere ana kia makona ia.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"maori": "Kia noho nui te kupu a te Karaiti i roto i a koutou i runga i te matauranga katoa; me whakaako, me whakatupato tetahi e tetahi ki nga waiata tapu, ki nga himene, ki nga waiata wairua, me te waiata ano ki te Atua i runga i te aroha noa, i roto i o koutou ngakau.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"maori": "¶ Hei runga i te whakaaro mohio to koutou whakahaere ki te hunga o waho. Hokona te taima.\r\n"}}, {"book": "James", "chapter": 1, "verse": 5, "word": {"maori": "Ki te hapa tetahi o koutou i te matauranga, me inoi ia ki te Atua, e homai nui nei ki te katoa, kahore hoki ana tawai mai; a ka homai ki a ia.\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"maori": "¶ Ko wai te tangata whakaaro nui, te tangata matau i roto i a koutou? ma tona whakahaere pai e whakaatu ana mahi, kei runga i te mahaki o te whakaaro nui.\r\n"}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"maori": "Ehara tenei matauranga i te mea e heke iho ana i runga; no te whenua ia, no te ngakau maori, no te rewera.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"maori": "Ko te matauranga ia o runga, he mea kinokore i te tuatahi, muri iho he rangimarie, he ngawari, he hohoro ki te whakarongo, ki tonu i te mahi tohu, i nga hua pai, kahore ana whiriwhiringa i te tangata, kahore ona tinihanga.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"maori": "Kia mahara ano ki te manawanui o to tatou Ariki, he whakaora; ko te mea hoki ia tuhituhia ki a koutou e to tatou teina aroha, e Paora, he mea i rite tonu ki te matauranga kua homai nei ki a ia;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"maori": "Nui atu to ratou reo ki te mea mai, Pai tonu te Reme i whakamatea hei tango i te kaha, i te taonga, i te matauranga, i te mana, i te honore, i te kororia, i te whakapai.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"maori": "Me te ki ake ano, Amine: Ko te whakapai, ko te kororia, ko te matauranga, ko te whakawhetai, ko te honore, ko te mana, ko te kaha, kei to tatou Atua ake ake. Amine.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 18, "word": {"maori": "Tenei te matauranga. Ma te tangata whai whakaaro e tatu te whika o te kararehe: he whika tangata hoki. Na, ko tona whika, E ono rau e ono tekau ma ono.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"maori": "Tenei te hinengaro whai mahara. Ko nga matenga e whitu he maunga, e whitu, kei runga te wahine i era e noho ana:\r\n"}}]}}}