{"topics": {"Moses": {"verses": [{"book": "Exodus", "chapter": 2, "verse": 10, "word": {"maori": "A, ka nui te tamaiti, ka kawea e ia ki te tamahine a Parao, a ka waiho ia hei tama mana. A huaina iho e ia tona ingoa ko Mohi: i mea hoki, No te mea i toia ake ia e ahau i roto i te wai.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 11, "word": {"maori": "¶ A i aua ra, ka kaumatuatia a Mohi, na ka haere ki ona tuakana, ka titiro hoki ki a ratou kawenga: a ka kite ia i tetahi Ihipiana e patu ana i tetahi Hiperu, no ona tuakana.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"maori": "Na ka mea tera, Na wai koe i ki hei rangatira, hei kaiwhakawa mo matou? E mea ana koe ki te patu i ahau me koe i patu ra i te Ihipiana? A ka wehi a Mohi, ka mea, Koia hoki, kua rangona tenei mea.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 15, "word": {"maori": "A ka rongo a Parao i taua mea, na ka whai kia patua a Mohi. Otiia i rere a Mohi i te aroaro o Parao, a noho ana i te whenua o Miriana: na kua noho ia ki te puna.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"maori": "A ko te haerenga o nga hepara, kei te atiati i a ratou: a ka whakatika a Mohi ka araarai i a ratou, ka whakainu i a ratou hipi.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 21, "word": {"maori": "A i pai a Mohi ki te noho ki taua tangata; a ka homai e ia a Hipora, tana tamahine, ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 1, "word": {"maori": "¶ Na, i te tiaki a Mohi i nga hipi a tona hungawai, a Ietoro, tohunga o Miriana; a ka arahi ia i nga hipi ki te taha ki muri o te koraha, ka tae ki te maunga o te Atua, ki Horepa.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 3, "word": {"maori": "Na ka mea a Mohi, Ka tahuri ahau, ka matakitaki atu ki tenei mea nui kua puta nei, he aha te rakau te pau ai.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 4, "word": {"maori": "A ka kite a Ihowa e tahuri ana ia ki te matakitaki, ka karanga te Atua ki a ia i waenganui o te rakau, ka mea, E Mohi, e Mohi! A ka mea ia, Tenei ahau.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 6, "word": {"maori": "Ka mea ano ia, Ko ahau te Atua o tou papa, te Atua o Aperahama, te Atua o Ihaka, te Atua o Hakopa. A huna ana a Mohi i tona kanohi; i wehi hoki ia ki te titiro atu ki te Atua.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 11, "word": {"maori": "¶ Na ka mea a Mohi ki te Atua, He aha ahau, kia haere ahau ki a Parao, kia whakaputa mai hoki i nga tama a Iharaira i Ihipa?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 13, "word": {"maori": "Na ka mea a Mohi ki te Atua, Na ka tae ahau ki nga tama a Iharaira, ka mea ki a ratou, Na te Atua o o koutou matua ahau i ngare mai ki a koutou; a ka mea mai ratou ki ahau, Ko wai tona ingoa? Me pehea atu ahau ki a ratou?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 14, "word": {"maori": "Na ka mea te Atua ki a Mohi, Ko AHAU ANO AHAU NEI: i mea ano ia, Kia penei atu koe ki nga tama a Iharaira, Na te AHAU NEI ahau i ngare mai ki a koutou.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 15, "word": {"maori": "A ka mea ano te Atua ki a Mohi, Kia penei atu koe ki nga tama a Iharaira, Na Ihowa, na te Atua o o koutou matua, na te Atua o Aperahama, na te Atua o Ihaka, na te Atua hoki o Hakopa, i tono mai ahau ki a koutou; ko toku ingoa tenei ake ake, ko t oku whakamaharatanga hoki tenei ki nga whakapaparanga katoa.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"maori": "¶ A Ka whakahoki a Mohi, ka mea, Na, e kore ratou e whakapono ki ahau, e kore hoki e whakarongo ki toku reo; e mea hoki ratou, Kahore a Ihowa i puta mai ki a koe.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 3, "word": {"maori": "Na ka mea ia, Maka atu ki te whenua. Na maka ana e ia ki te whenua, na, he nakahi! ko te tino rerenga o Mohi i tona aroaro.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 4, "word": {"maori": "Ka mea ano a Ihowa ki a Mohi, Totoro atu tou ringa, hopukia i te hiku: ko te toronga atu o tona ringaringa, hopukina iho, na, kua tokotoko ano ki tona ringa.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 10, "word": {"maori": "¶ Na ka ki a Mohi ki a Ihowa, E toku Ariki, ehara ahau i te pukorero, i mua, i muri ranei i tau korerotanga ki tau pononga; he reo ngoikore hoki toku he arero paremo.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"maori": "Na ka mura te riri a Ihowa ki a Mohi; ka mea ia, Ehara ianei a Arona Riwaiti i te tuakana nou? E matau ana ahau he pukorero ia. Ina hoki, na, e haere mai nei ia ki te whakatau i a koe; a, ka kite i a koe, ka koa tona ngakau.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"maori": "¶ Na haere ana a Mohi, hoki ana ki a Ietoro, ki tona hungawai, a ka mea ki a ia, Tukua ahau kia haere, kia hoki ki oku tuakana i Ihipa, kia kite kei te ora ano ranei ratou. A ka mea a Ietoro ki a Mohi, Haere i runga i te pai.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"maori": "I mea ano a Ihowa ki a Mohi i Miriana, Haere, e hoki ki Ihipa: kua mate katoa hoki nga tangata i whai i a koe kia patua.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"maori": "Na ka mau a Mohi ki tana wahine ratou ko ana tama, a whakanohoia ana ki runga ki te kaihe, a hoki ana ki te whenua o Ihipa: i tango ano a Mohi i te tokotoko a te Atua ki tona ringa.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 21, "word": {"maori": "I mea ano a Ihowa ki a Mohi, E haere koe, e hoki ki Ihipa, kia mahara kia meatia ki te aroaro o Parao ena merekara katoa kua hoatu na e ahau ki tou ringa: otiia maku e whakapakeke tona ngakau, kia kore ai ia e tuku i te iwi.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 27, "word": {"maori": "Na ka mea a Ihowa ki a Arona, Haere ki te koraha, ki te whakatau i a Mohi, A haere ana ia, a ka tutaki ki a ia ki te maunga o te Atua, ka kihi i a ia.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 28, "word": {"maori": "A korerotia ana e Mohi ki a Arona nga kupu katoa a Ihowa i unga nei i a ia, me nga tohu katoa i ako ai ia ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 29, "word": {"maori": "Na haere ana a Mohi raua ko Arona, a whakaminea ana nga kaumatua katoa o nga tama a Iharaira:\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 30, "word": {"maori": "Na korerotia ana e Arona nga kupu katoa i korero ai a Ihowa ki a Mohi, mahia ana hoki e ia nga tohu i te tirohanga a te iwi.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 1, "word": {"maori": "¶ A muri iho, ka haere a Mohi raua ko Arona, ka korero ki a Parao, Ko te kupu tenei a Ihowa, a te Atua o Iharaira, Tukua taku iwi kia haere ki te taka hakari ki ahau i te koraha.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 4, "word": {"maori": "Na ka mea te kingi o Ihipa ki a raua, He aha korua, e Mohi korua ko Arona, i whakaware ai i te iwi ki a ratou mahi? haere ki a koutou kawenga.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 20, "word": {"maori": "A ka tutaki ratou ki a Mohi raua ko Arona, e tu mai ana i mua i a ratou, i to ratou haerenga mai i a Parao:\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"maori": "Na ka hoki a Mohi ki a Ihowa, a ka mea, E te Ariki, he aha koe i mahi he ai ki tenei iwi? he aha koe i unga ai i ahau?\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 1, "word": {"maori": "¶ NA ka mea a Ihowa ki a Mohi, Akuanei koe kite ai i taku e mea ai ki a Parao; he kaha hoki te ringa e tuku ai ia i a ratou, he kaha hoki te ringaringa e pei ai ia i a ratou i tona whenua.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 2, "word": {"maori": "A ka korero te Atua ki a Mohi, ka mea ki a ia, Ko Ihowa ahau:\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 9, "word": {"maori": "A he pena ta Mohi korero ki nga tama a Iharaira: otiia kihai ratou i whakarongo ki a Mohi i te mamae o te ngakau, i te kino o te mahi.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 10, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 12, "word": {"maori": "Na ka korero a Mohi i te aroaro o Ihowa, ka mea, Nana, kahore nga tama a Iharaira i whakarongo ki ahau; me pehea e rongo ai a Parao ki ahau, he ngutu kokotikore nei hoki ahau?\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 13, "word": {"maori": "Na ka korero a Ihowa ki a Mohi raua ko Arona, homai ana e ia ki a raua he ako ki nga tama a Iharaira, ki a Parao hoki kingi o Ihipa, mo nga tama a Iharaira kia whakaputaina i te whenua o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"maori": "A i tango a Amarama i a Iokepete, tuahine o tona papa, hei wahine mana; a whanau ake ana ko Arona raua ko Mohi. Ko nga tau hoki i ora ai a Amarama, kotahi rau e toru tekau ma whitu tau.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 26, "word": {"maori": "Ko taua Arona raua ko Mohi tenei i korero nei a Ihowa ki a raua, kia whakaputaina mai nga tama a Iharaira i te whenua o Ihipa, tenei ropu, tenei ropu o ratou.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 27, "word": {"maori": "Ko raua enei nana i korero ki a Parao kingi o Ihipa, kia whakaputaina mai nga tama a Iharaira i Ihipa: ko taua Mohi raua ko Arona tenei.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 28, "word": {"maori": "A i te ra ano i korero ra a Ihowa ki a Mohi i te whenua o Ihipa,\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 29, "word": {"maori": "Ka korero a Ihowa ki a Mohi, ka mea, Ko Ihowa ahau: korerotia ki a Parao kingi o Ihipa nga mea katoa e korero nei ahau ki a koe.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 30, "word": {"maori": "A ka mea a Mohi i te aroaro o Ihowa, Nana, he ngutu kokotikore ahau, a me pehea e rongo ai a Parao ki ahau?\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"maori": "¶ A ka mea a Ihowa ki a Mohi, Na, kua oti koe te mea e ahau hei atua ki a Parao; ko Arona hoki, ko tou tuakana, hei poropiti mau.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 6, "word": {"maori": "I mea ano a Mohi raua ko Arona i ta Ihowa i whakahau ai ki a raua, pera ana raua.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 7, "word": {"maori": "A e waru tekau nga tau o Mohi, e waru tekau ma toru nga tau o Arona, i ta raua korerotanga ki a Parao.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 8, "word": {"maori": "¶ A i korero a Ihowa ki a Mohi raua ko Arona, i mea,\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 10, "word": {"maori": "Na ka haere a Mohi raua ko Arona ki a Parao, a peratia ana e raua me ta Ihowa i mea ai: maka iho ana e Arona tona tokotoko ki te aroaro o Parao, ki te aroaro hoki o ana tangata, na, kua nakahi.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 14, "word": {"maori": "¶ I mea ano a Ihowa ki a Mohi, E pakeke ana te ngakau o Parao, kahore ia e whakaae ana ki te tuku i te iwi.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 19, "word": {"maori": "A i korero a Ihowa ki a Mohi, Mea atu ki a Arona, E mau ki tau tokotoko, totoro hoki tou ringa ki nga wai o Ihipa, ki o ratou wai e rere ana, ki o ratou awa, ki o ratou roto, ki o ratou huihuinga wai katoa, kia meinga ai hei toto; a ka whai toto nga oko rakau, kohatu hoki, i te whenua katoa o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 20, "word": {"maori": "A peratia ana e Mohi raua ko Arona me ta Ihowa i ako ai; hapainga ana e ia te tokotoko, patua ana ki nga wai o te awa, i te tirohanga a Parao, i te tirohanga ano hoki a ana tangata; a riro ke ana hei toto nga wai katoa o te awa.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 1, "word": {"maori": "¶ Na ka korero a Ihowa ki a Mohi, Haere ki a Parao, mea atu ki a ia, Ko te kupu tenei a Ihowa, Tukua taku iwi kia haere, kia mahi ratou ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 5, "word": {"maori": "I korero ano a Ihowa ki a Mohi, Mea atu ki a Arona, Totoro tou ringa, me tau tokotoko, ki nga wai e rere ana, ki nga awa, ki nga roto, kia haere ake ai nga poroka ki te whenua o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 8, "word": {"maori": "Na ka karanga a Parao ki a Mohi raua ko Arona, ka mea, Inoi atu ki a Ihowa, kia tangohia e ia nga poroka i ahau, i toku iwi hoki; a ka tuku ahau i te iwi ki te mea patunga tapu ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 9, "word": {"maori": "Na ka mea a Mohi ki a Parao, Kia whakanuia ake koe i ahau; ahea inoi ai ahau mou, mo ou tangata, mo tou iwi hoki, kia whakakahoretia atu nga poroka i a koe, i ou whare ano hoki, kia toe ki te awa anake?\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 12, "word": {"maori": "Na ka haere atu a Mohi raua ko Arona i a Parao: a ka karanga a Mohi ki a Ihowa, mo nga poroka i whakamuia ake e ia ki a Parao.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 13, "word": {"maori": "A peratia ana e Ihowa me ta Mohi i mea ai; na ka mate atu nga poroka i nga whare, i nga kainga, i nga mara ano hoki.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 16, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Mea atu ki a Arona, Totoro tau tokotoko, patua te puehu o te whenua, kia kutu ai ki te whenua katoa o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 20, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Maranga wawe i te ata, e tu ki te aroaro o Parao; na, e haere ana ia ki te wai; mea atu ki a ia, Ko te kupu tenei a Ihowa, Tukua taku iwi ki te mahi ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 25, "word": {"maori": "Na ka karanga a Parao ki a Mohi raua ko Arona, ka mea, Haere, meatia he patunga tapu ki to koutou Atua, ki te whenua nei.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 26, "word": {"maori": "Na ka mea a Mohi, E kore e pai kia pena; ka patua hoki e matou ma Ihowa, ma to matou Atua, ta nga Ihipiana e morikarika ai: na, ki te patua e matou ki to ratou aroaro nga mea e morikarika ai nga Ihipiana, e kore ranei ratou e aki i a matou ki te kohatu?\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 29, "word": {"maori": "A ka mea a Mohi, Nana, ka mawehe atu ahau i a koe, ka inoi ahau ki a Ihowa kia turere atu nga pokai namu i a Parao, i ona tangata, i tona iwi apopo; otiia kaua a Parao e tinihanga ano, a kore ake e tuku i te iwi ki te mea patunga tapu ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 30, "word": {"maori": "Na, ka mawehe a Mohi i a Parao, a ka inoi ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 31, "word": {"maori": "A peratia ana e Ihowa me ta Mohi i mea ai; i mea ia i nga pokai namu kia rere atu i a Parao, i ona tangata, i tona iwi: kihai i toe tetahi.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 1, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Haere ki a Parao, mea atu ki a ia, Ko te kupu tenei a Ihowa, a te Atua o nga Hiperu, Tukua taku iwi kia haere ki te mahi ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi raua ko Arona, Aohia mai etahi pungarehu ma korua i te oumu, kia ki nga ringa, a ma Mohi e ruke whaka te rangi i te tirohanga a Parao.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"maori": "Na ka aohia e raua he pungarehu i te oumu, a tu ana ki te aroaro o Parao; a ka rukea e Mohi whaka te rangi, na he whewhe pukupuku e tupu ana ki te tangata, ki te kararehe.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 11, "word": {"maori": "A kihai nga tohunga i ahei te tu ki te aroaro o Mohi i nga whewhe; kei nga tohunga hoki te whewhe, kei nga Ihipiana katoa ano hoki.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 12, "word": {"maori": "Na ka whakapakeke a Ihowa i te ngakau o Parao, a kihai ia i rongo ki a raua; ko ta Ihowa hoki i ki ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 13, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Maranga wawe i te ata, ka tu ki te aroaro o Parao, ka mea ki a ia, E penei mai ana a Ihowa, te Atua o nga Hiperu, Tukua taku iwi kia haere ki te mahi ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Totoro atu tou ringa ki te rangi, kia puta ai he whatu ki te whenua katoa o Ihipa, ki te tangata, ki te kararehe, ki nga mea tupu katoa o te mara, i te whenua katoa o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"maori": "Na ka toro atu te tokotoko a Mohi whaka te rangi: ko te tino tukunga mai a Ihowa i nga whatitiri, i te whatu; a rere ana te ahi ki runga i te whenua; a uaina iho ana e Ihowa te whatu ki te whenua o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"maori": "Na ka tono tangata a Parao hei karanga i a Mohi raua ko Arona, a ka mea ia ki a raua, Kua hara ahau i tenei wa: he tika a Ihowa, tena ko ahau, matou tahi ko toku iwi, he kino.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"maori": "Na ka mea a Mohi ki a ia, Kia puta atu ahau ki waho i te pa, ka whakatuwhera atu ahau i oku ringa ki a Ihowa: a e mutu nga whatitiri, a ka kore noa iho te whatu; kia mohio ai koe no Ihowa te whenua.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"maori": "Na ka mawehe atu a Mohi i a Parao ki waho i te pa, a ka whakatuwhera i ona ringa ki a Ihowa; a mutu iho nga whatitiri me te whatu, kihai hoki te ua i ringihia ki te whenua.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 35, "word": {"maori": "Heoi, whakapakeketia ana te ngakau o Parao, kihai hoki ia i tuku i nga tama a Iharaira; ko ta Ihowa hoki i korero ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 1, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Haere ki a Parao; kua whakapakeke hoki ahau i tona ngakau, i te ngakau hoki o ona tangata, kia whakakite ai ahau i enei tohu aku ki tona aroaro;\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 3, "word": {"maori": "A haere ana a Mohi raua ko Arona ki a Parao, mea ana ki a ia, Ko te kupu tenei a Ihowa, a te Atua o nga Hiperu, Kia pehea te roa ou kahore nei e ngohengohe ki toku aroaro? Tukua taku iwi kia haere, kia mahi ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 8, "word": {"maori": "Na ka whakahokia a Mohi raua ko Arona ki a Parao; a ka mea ia ki a raua, Haere, e mahi ki a Ihowa, ki to koutou Atua: ko wai ma oti e haere?\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 9, "word": {"maori": "A ka mea a Mohi, E haere ra matou me a matou taitamariki, me o matou koroheke, me a matou tama, me a matou tamahine, e haere me a matou hipi, me a matou kau; he hakari hoki ta matou ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 12, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Totoro atu tou ringaringa ki te whenua o Ihipa mo te mawhitiwhiti kia puta ki te whenua o Ihipa, ki te kai i nga otaota katoa o te whenua, i nga mea katoa i toe i te whatu.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 13, "word": {"maori": "Na ka toro atu te tokotoko a Mohi ki runga i te whenua o Ihipa, a kua puta he hau i a Ihowa, he marangai, ki te whenua, a pau katoa taua rangi, pau katoa taua po; a huaki ake te ata, na, kua kawea mai nga mawhitiwhiti e te marangai:\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 16, "word": {"maori": "Na ka hohoro a Parao te karanga ki a Mohi raua ko Arona ka mea, Kua hara ahau ki a Ihowa, ki to koutou Atua, ki a korua hoki.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"maori": "¶ A ka mea a Ihowa ki a Mohi, Totoro ake tou ringaringa ki te rangi, kia whai pouri ai ki te whenua o Ihipa, he pouri e hakiri mai ana ki te ringa.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"maori": "Na ka toro atu te ringa o Mohi ki te rangi, a kua pouri kerekere i te whenua katoa o Ihipa, e toru nga ra:\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 24, "word": {"maori": "Na ka karanga a Parao ki a Mohi, ka mea, Haere, e mahi ki a Ihowa; otiia me waiho a koutou hipi me a koutou kau: ko a koutou tamariki nonohi hoki me haere tahi i a koutou.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 25, "word": {"maori": "A ka mea a Mohi, Me homai ano e koe ki a matou he patunga tapu, he tahunga tinana, hei mahinga ma matou ki a Ihowa, ki to matou Atua.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 29, "word": {"maori": "Ano ra ko Mohi, Ka tika tau korero, heoi ano taku kitenga i tou kanohi ki muri ake nei.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 1, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Kia kotahi atu whiu e whakapangia e ahau ki a Parao, ki Ihipa; muri iho ka tukua koutou e ia i konei: ka tukua koutou, ina, ka tino peia katoatia koutou e ia i konei.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 3, "word": {"maori": "A i meinga ano e Ihowa kia paingia te iwi e nga Ihipiana. Ko te tangata nei hoki ko Mohi, i nui rawa ki te whenua o Ihipa, ki te aroaro o nga tangata a Parao, ki te aroaro ano hoki o te iwi.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 4, "word": {"maori": "¶ Na ka mea a Mohi, Ko te kupu tenei a Ihowa, Hei waenganui po ahau ka tika na waenganui o Ihipa:\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 9, "word": {"maori": "A ka mea a Ihowa ki a Mohi, E kore a Parao e rongo ki a korua, kia maha ai aku merekara ki te whenua o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 10, "word": {"maori": "A meatia ana e Mohi raua ko Arona enei merekara katoa ki te aroaro o Parao: a, i whakapakeke ano a Ihowa i te ngakau o Parao, a kihai ia i tuku i nga tama a Iharaira i tona whenua.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 1, "word": {"maori": "¶ A i korero a Ihowa ki a Mohi raua ko Arona i te whenua o Ihipa, i mea,\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"maori": "¶ Na ka karanga a Mohi ki nga kaumatua katoa o Iharaira, ka mea ki a ratou, Tikina, tangohia mai ma koutou he reme, kia rite ki o koutou whanau, patua hoki te kapenga.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 28, "word": {"maori": "Na ka haere nga tama a Iharaira, a mea ana i ta Ihowa i whakahau ai ki a Mohi raua ko Arona, pera ana ratou.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 31, "word": {"maori": "Na ka karanga ia ki a Mohi raua ko Arona i te po, a ka mea, Whakatika, haere atu i roto i toku iwi, koutou ko nga tama a Iharaira; haere ki te mahi ki a Ihowa, ki te pera me ta koutou i ki ai.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 35, "word": {"maori": "Na ka pera nga tama a Iharaira me ta Mohi i ki ai; na, kei te tono mea hiriwa, mea koura, kakahu, i nga Ihipiana:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 43, "word": {"maori": "¶ I mea ano a Ihowa ki a Mohi raua ko Arona, Ko te tikanga tenei mo te kapenga: Kaua tetahi tangata ke e kai i tena mea;\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 50, "word": {"maori": "Na ka pera nga tama katoa a Iharaira me ta Ihowa i ako ai ki a Mohi raua ko Arona; pera ana ratou.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 1, "word": {"maori": "¶ A i korero a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"maori": "A i mea a Mohi ki te iwi, Kia mahara ki tenei ra i haere atu ai koutou i Ihipa, i te whare pononga; he kaha hoki te ringa i whakaputaina ai koutou e Ihowa i konei: kaua hoki te taro rewena e kainga.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 19, "word": {"maori": "I maua atu ano e Mohi nga wheua o Hohepa; nana hoki i whakaoati marie nga tama a Iharaira, i mea, Ka tikina mai koutou, ka ata tirohia e te Atua; a ma koutou e mau atu oku wheua i konei.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 1, "word": {"maori": "¶ Na ka korero a Ihowa ki a Mohi, ka mea,\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"maori": "A ka mea ratou ki a Mohi, He onge koia no te urupa o Ihipa i kahaki mai ai koe i a matou ki te koraha mate ai? He aha ra tenei mahi au ki a matou, i arahina mai ai matou e koe i Ihipa?\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 13, "word": {"maori": "Na ka mea a Mohi ki te iwi, Kaua e wehi; tu marie, ka titiro atu ki te whakaoranga a Ihowa e whakaputaina mai e ia ki a koutou i tenei ra: no ko nga Ihipiana e kitea atu ra e koutou i tenei ra, e kore e kitea ano e koutou a muri ake nei.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 15, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, He aha koe i karanga ai ki ahau? Ki atu ki nga tama a Iharaira kia maro te haere:\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 21, "word": {"maori": "¶ Na torona atu ana e Mohi tona ringa ki runga i te moana; a panaia ana ki muri e Ihowa te moana ki tetahi hau nui, ki te marangai, a pau noa taua po, na kua maroke te moana, kua tuwhera nga wai.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 26, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Whakamarokia tou ringa ki runga i te moana, kia hoki ai nga wai ki runga ki nga Ihipiana, ki a ratou hariata, ki a ratou hoia eke hoiho.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"maori": "A, ko te whakamarokanga o te ringa o Mohi ki runga i te moana, na takiri rawa ake te ata, kua hoki te moana ki tona tuturutanga; tutataki pu ki nga Ihipiana e rere ana; a taia iho nga Ihipiana e Ihowa ki waenga moana.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"maori": "A i kite a Iharaira i te mahi nui i mahia e Ihowa ki nga Ihipiana: a ka wehi te iwi a Ihowa, whakapono ana ki a Ihowa, ki tana pononga hoki, ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 1, "word": {"maori": "¶ Katahi ka waiata a Mohi ratou ko nga tama a Iharaira i tenei waiata ki a Ihowa, a ka whakahua, ka mea, Ka waiata ahau ki a Ihowa, he hira noa atu hoki tona kororia: ko te hoiho raua ko tona kaieke, kua panga e ia ki te moana.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 22, "word": {"maori": "¶ A arahina atu ana e Mohi a Iharaira i te Moana Whero, a ka haere ratou ki te koraha o Huri: a e toru nga ra i haere ai ratou i te koraha, a kihai i kitea he wai.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 24, "word": {"maori": "Na ka amuamu te iwi ki a Mohi, ka mea, Ko te aha hei inu ma matou?\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 2, "word": {"maori": "Na ka amuamu te huihui katoa o nga tama a Iharaira ki a Mohi raua ko Arona i te koraha:\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Nana, ka uaina iho e ahau he taro i te rangi ma koutou; a ma te iwi e haere, e kohikohi i to tenei rangi, i to tenei rangi, kia whakamatau ai ahau i a ratou, e haere ranei ratou i taku ture, kahore ranei.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 6, "word": {"maori": "Na ka mea a Mohi raua ko Arona ki nga tama katoa a Iharaira, Ka ahiahi, na, ka mohio koutou na Ihowa koutou i arahi mai i te whenua o Ihipa;\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 8, "word": {"maori": "I mea ano a Mohi, Ka mohio koutou, ua homai e Ihowa ki a koutou he kikokiko hei kai i te ahiahi, a i te ata he taro, a makona noa, no te mea kua rongo a Ihowa ki a koutou amuamu e amuamu na koutou ki a ia: ko maua ia, hei aha? kihai koutou i amua mu ki a maua, engari ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 9, "word": {"maori": "Na ka mea a Mohi ki a Arona, Mea atu ki te huihui katoa o nga tama a Iharaira, Whakatata mai ki te aroaro o Ihowa kua rongo hoki ia ki a koutou amuamu.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 11, "word": {"maori": "Na ka korero a Ihowa ki a Mohi, ka mea,\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 15, "word": {"maori": "A, i te kitenga o nga tama a Iharaira, ka mea ratou tetahi ki tetahi, He aha tena? kihai hoki ratou i mohio he aha ranei. Na ka mea a Mohi ki a ratou, Ko te taro ra tena ka homai nei e Ihowa ki a koutou hei kai.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 19, "word": {"maori": "Na ka mea a Mohi ki a ratou, Kaua e whakatoea tetahi wahi o tena ki te ata.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 20, "word": {"maori": "Engari kihai ratou i whakarongo ki a Mohi; a whakatoea ana e etahi tetahi wahi o taua mea mo te ata, a muia ana e te kutukutu, a piro ake: a riri ana a Mohi ki a ratou.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 22, "word": {"maori": "¶ A i te ono o nga ra ka takiruatia te taro i kohikohia e ratou e rua hoki nga omere ma te tangata kotahi; a ka haere mai nga rangatira katoa o te huihui, ka korero ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 24, "word": {"maori": "A rongoatia atu ana e ratou mo te ata, i pera ano me ta Mohi i ki ai; kihai hoki i piro, kahore hoki i whai kutukutu.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"maori": "Na ka mea a Mohi, Kainga tena i tenei ra; he hapati hoki tenei ra na Ihowa: e kore tena mea e kite e koutou ki te parae i tenei ra.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 28, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Kia pehea te roa o koutou e kore nei e pupuri i aku whakahau, i aku ture?\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 32, "word": {"maori": "¶ I mea ano a Mohi, Ko te mea tenei i akona mai nei e Ihowa, Whakakiia tetahi omere ki taua mea, ka rongoa ai ma o koutou whakapaparanga; kia kite ai ratou i te taro i whangaia ai koutou e ahau i te koraha i taku whakaputanga mai i a koutou i te w henua o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 33, "word": {"maori": "A ka mea a Mohi ki a Arona, Tangohia tetahi oko, whaowhina hoki he mana ki roto, kia kotahi whakakiinga o te omere, ka whakatakoto ki te aroaro o Ihowa, rongoa ai ma o koutou whakatupuranga.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 34, "word": {"maori": "A whakatakotoria ana taua mea e Arona ki mua i te Whakaaturanga rongoa ai, pera tonu ia me ta Ihowa i ako ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 2, "word": {"maori": "Na ka ngangau te iwi ki a Mohi, ka mea, Homai ra he wai mo matou, kia inu ai matou. A ka mea a Mohi ki a ratou, He aha koutou i ngangau ai ki ahau? he aha koutou i whakamatautau ai i a Ihowa?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 3, "word": {"maori": "Na ka mate te iwi i te wai i reira; a amuamu ana te iwi ki a Mohi, a ka mea, He aha matou i kawea mai ai e koe i Ihipa kia kohurutia ai matou, me a matou tamariki, me a matou kararehe ki te matewai?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 4, "word": {"maori": "Na ka karanga a Mohi ki a Ihowa, ka mea, Me pehea ahau ki te iwi nei? whano ratou aki i ahau ki te kohatu.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 5, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Haere i mua i te iwi, ka tango hoki i etahi o nga kaumatua o Iharaira hei hoa mou; ko tau tokotoko hoki i patua e koe ki te awa, me mau atu i tou ringa, ka haere.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 6, "word": {"maori": "Nana, tena ahau te tu atu na i tou aroaro i reira, i runga i te kamaka i Horepa, a mau e patu te kamaka, a ka puta he wai i reira, hei inu ma te iwi. A peratia ana e Mohi i te tirohanga a nga kaumatua o Iharaira.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 9, "word": {"maori": "Na ka mea a Mohi ki a Hohua, Whiriwhiria mai etahi tangata ma taua, ka haere ki te whawhai ki a Amareke: ka tu ahau apopo ki runga i te tihi o te pukepuke, me te rakau ano hoki a te Atua ki toku ringa.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 10, "word": {"maori": "Na peratia ana e Hohua me ta Mohi i korero ai ki a ia; ko te tino whawhaitanga ki a Amareke: ko Mohi ia, ratou ko Arona, ko Huru, i piki ki te tihi o te pukepuke.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 11, "word": {"maori": "A ka maiangi ake te ringa o Mohi, na, ka kaha a Iharaira; a ka tukua iho tona ringa, na, ka kaha a Amareke.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 12, "word": {"maori": "Otiia ka taimaha nga ringa o Mohi; a ka mau raua ki tetahi kohatu, a whakatakotoria ana ki raro i a ia, a noho ana ia i runga; a puritia ake ana ona ringa e Arona raua ko Huru, kotahi i tetahi taha, kotahi i tetahi taha: katahi ka tuturu tonu on a ringa, a to noa te ra.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Tuhituhia tenei ki te pukapuka, hei whakamaharatanga; korerotia hoki ki nga taringa o Hohua: ka tino horoia atu hoki e ahau te maharatanga o Amareke i raro i te rangi.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 15, "word": {"maori": "A hanga ana e Mohi he aata, a huaina iho tona ingoa ko Ihowanihi.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 1, "word": {"maori": "¶ A ka rongo a Ietoro, te tohunga o Miriana, te hungawai o Mohi, ki nga mea katoa i meatia e te Atua ki a Mohi, ki a Iharaira hoki, ki tana iwi; ki a Ihowa ano hoki kua whakaputa mai i a Iharaira i Ihipa;\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"maori": "Katahi a Ietoro, hungawai o Mohi, ka tango i a Hipora, wahine a Mohi, i muri nei i tana tononga i a ia kia hoki,\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"maori": "Na ka haere mai a Ietoro, te hungawai o Mohi, ratou ko ana tamariki, ko tana wahine, ki a Mohi, ki te koraha i noho ai ia, ki te maunga o te Atua:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"maori": "A ka mea ki a Mohi, Ko ahau, ko Ietoro, ko tou hungawai, kua tae mai ki a koe, me tau wahine, ratou ko ana tama tokorua.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 7, "word": {"maori": "¶ Na ka haere a Mohi ki te whakatau i tona hungawai, a ka tuohu, ka kihi hoki i a ia; a ka ui raua ki a raua ki te pai i tetahi, i tetahi; a haere ana raua ki te teneti.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 8, "word": {"maori": "Na ka korerotia e Mohi ki tona hungawai nga mea katoa i meatia e Ihowa ki a Parao ratou ko nga Ihipiana, mo Iharaira, me nga mate katoa hoki i pono ki a ratou i te ara, me ratou hoki kua whakaorangia nei e Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 12, "word": {"maori": "Na ka tangohia e Ietoro, e te hungawai o Mohi tetahi tahunga tinana me etahi patunga tapu ma te Atua: a haere mai ana a Arona, me nga kaumatua katoa o Iharaira, ki te hungawai o Mohi, ki te kai taro ki te aroaro o te Atua.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"maori": "¶ A i te aonga ake o te ra ka noho a Mohi ki te whakawa i te iwi: a ka tu te iwi i te taha o Mohi no te ata a ahiahi noa.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 14, "word": {"maori": "A, no te kitenga o te hungawai o Mohi i nga mea katoa i mea ai ia ki te iwi, ka mea ia, He aha tenei mea e mea nei koe ki te iwi? he aha koe i noho ai ko koe anake, i tu ai hoki te iwi katoa i tou taha no te ata a tae noa ki te ahiahi?\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 15, "word": {"maori": "A ka mea a Mohi ki tona hungawai, E haere mai ana hoki te iwi ki ahau, ki te rapu tikanga i te Atua:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 17, "word": {"maori": "Na ka mea te hungawai o Mohi ki a ia, Ehara tenei i te pai e mea nei koe.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"maori": "A rongo tonu a Mohi ki te kupu a tona hungawai, a meatia katoatia iho e ia nga mea i korero ai ia.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"maori": "A whiriwhiria ana e Mohi etahi tangata maia i roto i a Iharaira katoa, a waiho iho ratou e ia hei upoko mo te iwi, hei rangatira mo nga mano, hei rangatira mo nga rau, hei rangatira mo nga rima tekau, hei rangatira hoki mo nga tekau.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"maori": "A na ratou te iwi i whakawa i nga wa katoa: ko te mea pakeke i kawea e ratou ki a Mohi; ko nga mea nohinohi katoa ia na ratou ano i whakarite.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 27, "word": {"maori": "Na ka tukua atu e Mohi tona hungawai; a haere ana ia ki tona whenua.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 3, "word": {"maori": "Na ka piki a Mohi ki te Atua, a ka karanga a Ihowa ki a ia i te maunga, ka mea, Kia penei tau korero ki te whare o Hakopa, tau kauwhau hoki ki nga tama a Iharaira;\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 7, "word": {"maori": "Na ka haere iho a Mohi, ka karanga ia ki nga kaumatua o te iwi, a hoatu ana e ia ki to ratou aroaro enei kupu katoa i akona nei e Ihowa ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 8, "word": {"maori": "Na ka pa katoa te iwi ki te whakahoki, ka mea, Ka mahia e matou nga mea katoa i korerotia mai na e Ihowa. A kawea ana e Mohi nga kupu a te iwi ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 9, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Nana, ka haere atu ahau ki a koe i roto i tetahi kapua matotoru, kia rongo ai te iwi, ua korero ahau ki a koe, kia whakapono ai hoki ratou ki a koe a mua tonu atu. A korerotia ana e Mohi nga kupu a te iwi ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 10, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Haere ki te iwi, ka whakatapu hoki i a ratou akuanei, apopo hoki, kia horoi hoki ratou i o ratou kakahu,\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 14, "word": {"maori": "Na ka haere iho a Mohi i te maunga ki te iwi, ka whakatapu ia i te iwi, a horoia ana e ratou o ratou kakahu.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 17, "word": {"maori": "Na ka arahina atu te iwi e Mohi i te puni ki te whakatau i te Atua; a tu ana ratou ki raro i te maunga.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"maori": "A i te mea ka nui haere rawa te tangi o te tetere, ka korero atu a Mohi, a ka korero a reo tangata mai te Atua ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 20, "word": {"maori": "Na ka heke iho a Ihowa ki Maunga Hinai, ki te tihi o te maunga: a karangatia iho ana a Mohi e Ihowa ki te tihi o te maunga; a piki atu ana a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Heke atu, kauwhautia te iwi ra, kei wahi ake ratou ki a Ihowa ki te matakitaki, a he tokomaha o ratou e hinga.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 23, "word": {"maori": "A ka mea a Mohi ki a Ihowa, E kore e ahei i te iwi te piki ake ki Maunga Hinai; nau hoki i kauwhau iho ki a matou, i mea, Taiepatia te maunga, whakatapua hoki.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 25, "word": {"maori": "A heke atu ana a Mohi ki te iwi, korero ana ki a ratou.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 19, "word": {"maori": "A ka mea ratou ki a Mohi, Mau e korero mai ki a matou, a ka whakarongo atu matou; engari kaua te Atua e korero ki a matou, kei mate matou.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"maori": "Na ka mea a Mohi ki te iwi, Kaua e wehi: he whakamatau hoki i a koutou i haere mai ai te Atua, kia mau ai hoki tona wehi i o koutou kanohi, kei hara koutou.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 21, "word": {"maori": "A tu ana te iwi i tawhiti; ko Mohi ia, i whakatata ki te pouri kerekere i noho ai te Atua.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"maori": "¶ A ka mea a Ihowa ki a Mohi, Kia penei tau kupu ki nga tama a Iharaira, Ka kite koutou kua korero ahau i te rangi ki a koutou.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 1, "word": {"maori": "¶ Na ka mea ia ki a Mohi, Piki ake ki a Ihowa koutou ko Arona, ko Natapa, ko Apihu, kia whitu tekau ano hoki o nga kaumatua o Iharaira; a me koropiko mai koutou i tawhiti.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 2, "word": {"maori": "Ko Mohi anake hoki e whakatata mai ki a Ihowa: ko ratou ia, kaua ratou e whakatata mai; me te iwi hoki, kaua ratou e piki tahi ake me ia.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"maori": "Na ka haere a Mohi, ka korerotia e ia ki te iwi nga kupu katoa a Ihowa, me nga whakariteritenga katoa: a kotahi ano te reo o te iwi katoa ki te whakahoki, ka ki ratou, Ka meatia e matou nga mea katoa i korerotia mai e Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 4, "word": {"maori": "Na ka tuhituhia e Mohi nga kupu katoa a Ihowa; a ka maranga wawe ia i te ata, a hanga ana e ia tetahi aata ki raro iho i te maunga, me nga pou kotahi tekau ma rua mo nga iwi kotahi tekau ma rua o Iharaira.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 6, "word": {"maori": "Na, ka tango a Mohi i tetahi wahi o te toto, a maka ana e ia ki roto ki nga peihana; ko tetahi wahi hoki o te toto i taia atu ki te aata.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 8, "word": {"maori": "Na ka mau a Mohi ki te toto, a taia atu ana e ia ki te iwi, me te ki ano ia, Nana, te toto nei o te kawenata e whakaritea nei e Ihowa ki a koutou mo enei mea katoa.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 9, "word": {"maori": "¶ Na ka piki ake a Mohi ratou ko Arona, ko Natapa, ko Apihu, me nga kaumatua e whitu tekau o Iharaira;\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 12, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Piki ake ki ahau ki te maunga, a hei reira koe noho ai: a ka hoatu e ahau ki a koe nga papa kohatu, me te ture, me te whakahau kua oti nei i ahau te tuhituhi, hei whakaako mau ki a ratou.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 13, "word": {"maori": "Na ko te whakatikanga ake o Mohi, raua ko tana tangata, ko Hohua: ka piki atu a Mohi ki te maunga o te Atua.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 15, "word": {"maori": "Na piki ana a Mohi ki te maunga, e taupokina ana hoki te maunga e te kapua:\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 16, "word": {"maori": "A i tau te kororia o Ihowa ki runga ki Maunga Hinai; a e ono nga ra i taupokina ai a reira e te kapua; a i te whitu o nga ra ka karanga ia ki a Mohi i waenganui o te kapua.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 18, "word": {"maori": "Na ka haere a Mohi ki waenganui o te kapua, a pikitia ana e ia te maunga: a e wha tekau nga ra o Mohi ki runga ki te maunga, e wha tekau hoki nga po.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 1, "word": {"maori": "¶ Na ka korero a Ihowa ki a Mohi, ka mea,\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 11, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 17, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 22, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 34, "word": {"maori": "I mea ano a Ihowa ki a Mohi, Tikina mau he mea kakara, he takete, he oneka, he karapanuma; enei mea kakara me te parakihe parakore; kia rite te taimaha o tetahi, o tetahi:\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 12, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 18, "word": {"maori": "I homai ano e ia ki a Mohi, i te mutunga o tana korero ki a ia i runga i Maunga Hinai, e rua nga papa whakaaturanga, he papa kohatu, he mea tuhituhi na te ringa o te Atua.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 1, "word": {"maori": "¶ A, no te kitenga o te iwi i roa te hekenga iho o Mohi i runga i te maunga, ka huihui te iwi ki a Arona, ka mea ki a ia, Whakatika, hanga etahi atua mo tatou, hei haere i mua i a tatou; ko tenei Mohi hoki, ko te tangata nana tatou i kawe mai ki ru nga nei i te whenua o Ihipa, kahore tatou e mohio kua ahatia ranei ia.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 7, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Haere, heke atu, kua he hoki tou iwi i kawea mai nei e koe i te whenua o Ihipa:\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 9, "word": {"maori": "I mea ano a Ihowa ki a Mohi, Kua kite ahau i tenei iwi, na, he iwi kaki maro ratou:\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"maori": "Na ka inoi a Mohi ki a Ihowa, ki tona Atua, ka mea, He aha tou riri i mura ai, e Ihowa, ki tau iwi i kawea mai nei e koe i te whenua o ihipa i runga i te kaha nui, i te ringa maro?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 15, "word": {"maori": "¶ Na ka tahuri a Mohi, ka heke iho i te maunga, me nga papa e rua o te whakaaturanga i tona ringa: he mea tuhi nga taha e rua o nga papa; i tetahi taha, i tetahi taha te tuhi.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 17, "word": {"maori": "A ka rongo a Hohua i te reo o te iwi e hamama ana, ka mea ki a Mohi, He nge whawhai kei te puni ra.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"maori": "A ka tata ia ki te puni, na, ka kite ia i te kuao kau, i te kanikani: na ka mura te riri o Mohi, a ka maka atu e ia nga papa i roto i ona ringa, a pakarua ana aua mea e ia i raro i te maunga.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 21, "word": {"maori": "¶ Na ka mea a Mohi ki a Arona, I aha tenei iwi ki a koe, i takina ai e koe tenei hara nui ki a ratou?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 23, "word": {"maori": "I mea hoki ratou ki ahau, Hanga etahi atua mo tatou hei haere i mua i a tatou: ko tenei Mohi hoki, ko te tangata nana nei tatou i kawe mai i te whenua o Ihipa, kahore tatou e mohio kua ahatia ranei ia.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 25, "word": {"maori": "A, i te kitenga o Mohi i te iwi e korara noa ana, na Arona hoki ratou i tuku kia korara, hei taunu ma o ratou hoariri:\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 26, "word": {"maori": "Na, ka tu a Mohi ki te kuwaha o te puni, ka mea, Ko wai to Ihowa? haere mai ki ahau. Na ka huihui nga tama katoa a Riwai ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"maori": "Na rite tonu ki te kupu a Mohi ta nga tama a Riwai i mea ai: a tata tonu ki te toru mano nga tangata i hinga i taua rangi.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"maori": "Na Mohi hoki i mea, Hei runga i tana tama, i tona teina, te whakatohungatanga ki a Ihowa o tera, o tera, o koutou aianei; kia homai ai e ia he manaaki ki a koutou aianei.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 30, "word": {"maori": "¶ Na, i te aonga ake, ka mea a Mohi ki te iwi, Kua hara koutou, he nui te hara: na, me haere ahau aianei ki runga, ki a Ihowa; tera pea e taea e ahau te whakamarie mo to koutou hara.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 31, "word": {"maori": "Na ka hoki a Mohi ki a Ihowa, ka mea, Aue! kua hara tenei iwi, he nui te hara, kua hanga hoki e ratou etahi atua koura mo ratou.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 33, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Ko te tangata e hara ana ki ahau, ka horoia atu ia e ahau i roto i taku pukapuka.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 1, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Haere, turia atu ki runga, koutou ko te iwi i kawea mai nei e koe i te whenua o Ihipa, ki te whenua i oati ai ahau ki a Aperahama, ki a Ihaka, ki a Hakopa, i mea ia, Ka hoatu e ahau ki ou uri:\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 5, "word": {"maori": "A i ki atu a Ihowa ki a Mohi, Mea atu ki nga tama a Iharaira, He iwi kaki maro koutou: kia mea kau ka puta atu ahau ki waenganui i a koe, a ka ngaro koe i ahau: na, whakarerea atu ou whakapaipai, a ka mohio ahau ki taku e mea ai ki a koe.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 7, "word": {"maori": "¶ Na tango ai a Mohi i te tapenakara ka whakatu ki waho o te puni ki tetahi wahi mamao atu i te puni, a huaina ana e ia, Ko te tapenakara o te whakaminenga. A i haere nga tangata katoa e rapu ana i a Ihowa, ki te tapenakara o te whakaminenga, ki wa ho o te puni.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 8, "word": {"maori": "A, i a Mohi e haere ana ki te tapenakara ka whakatika te iwi katoa, a ka tu tera, tera, i te kuwaha o tona teneti, a ka titiro ki muri i a Mohi, a haere noa ia ki roto ki te tapenakara.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 9, "word": {"maori": "A, i a Mohi e haere ana ki roto ki te tapenakara, ka heke iho te pou kapuna, a tu ana i te whatitoka o te tapenakara, a ka korero a Ihowa ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 11, "word": {"maori": "Na ka korero a Ihowa ki a Mohi, he kanohi, he kanohi, pera hoki me te tangata e korero nei ki tona hoa. A hoki ana ia ki te puni: ko tana tangata ia, ko Hohua, tama a Nunu, kihai taua taitamariki i neke atu i roto i te tapenakara.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"maori": "¶ A i mea a Mohi ki a Ihowa, Titiro, kua mea mai nei koe ki ahau, Kawea tenei iwi ki runga: a kahore i whakaaturia mai e koe ki ahau tau e unga ai hei hoa moku. Kua mea mai ano koe ki ahau, E mohio ana ahau ki a koe, ki tou ingoa hoki, kua manakoh ia ano koe e ahau.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Ko tenei mea ano i korerotia mai na e koe, ka rite i ahau: no te mea e manakohia ana koe e ahau, a e mohio ana ahau ki a koe, ki tou ingoa hoki.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 1, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Taraia mau etahi papa kohatu, kia rua, kia rite ki o mua: a ka tuhituhia e ahau ki aua papa nga kupu i mau ki o mua papa, i wahia na e koe.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 4, "word": {"maori": "Na taraia ana e ia etahi papa kohatu e rua, rite tonu ki o mua; a ka maranga wawe a Mohi i te ata, ka piki atu ki Maunga Hinai, ka pera ano me ta Ihowa i whakahau ai ki a ia, me te mau ano i nga papa kohatu e rua ki tona ringa.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"maori": "Na ka hohoro a Mohi, ka tuohu iho ki te whenua, koropiko ana:\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 27, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Tuhituhia enei kupu: kei enei kupu hoki te tikanga o te kawenata e whakaritea nei e ahau ki a koe, ki a Iharaira.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 29, "word": {"maori": "A, i te hekenga iho o Mohi i runga i Maunga Hinai me nga papa e rua o te whakaaturanga i te ringa o Mohi, i tona hekenga iho i runga i te maunga, na, kihai a Mohi i mohio e tiaho ana te kiri o tona mata, nona i korero ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 30, "word": {"maori": "A, i te tirohanga a Arona ratou ko nga tama katoa a Iharaira ki a Mohi, na, e tiaho ana te kiri o tona mata; na ka wehi ratou ki te whakatata ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 31, "word": {"maori": "Na ka karanga a Mohi ki a ratou; a ka hoki ki a ia a Arona ratou ko nga rangatira katoa o te whakaminenga; a ka korero a Mohi ki a ratou.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 33, "word": {"maori": "A ka mutu ta Mohi korero ki a ratou, ka maka ki tona mata he arai.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 34, "word": {"maori": "Otiia, ka haere a Mohi ki te aroaro o Ihowa, ki te korero ki a ia, ka tangohia e ia te arai a puta noa mai ki waho. A, ko tona putanga mai ki waho, ka korerotia e ia ki nga tama a Iharaira nga mea i whakahaua ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 35, "word": {"maori": "A i kite nga tama a Iharaira i te mata o Mohi, e tiaho ana te kiri o te mata o Mohi: na ka whakahokia e Mohi te arai ki tona mata a haere noa ia ki te korero ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 1, "word": {"maori": "¶ NA ka huihuia e Mohi te whakaminenga katoa o nga tama a Iharaira, a ka mea ia ki a ratou, Ko nga kupu enei i whakahaua mai e Ihowa kia mahia.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 4, "word": {"maori": "I korero ano a Mohi ki te whakaminenga katoa o nga tama a Iharaira, i mea, Ko te mea tenei i whakahau mai ai a Ihowa, i mea ai,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 20, "word": {"maori": "¶ Katahi ka haere atu te whakaminenga katoa o nga tama a Iharaira i te aroaro o Mohi.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 29, "word": {"maori": "I kawea mai he whakahere tuku noa ki a Ihowa e nga tama a Iharaira, e nga tane, e nga wahine katoa, i toko ake nei o ratou ngakau ki te kawe mai, mo nga tini mahi i whakahaua e Ihowa kia mahia, a i korerotia e Mohi.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 30, "word": {"maori": "¶ Na ka mea a Mohi ki nga tama a Iharaira, Titiro, kua karangatia e Ihowa te ingoa o Petareere tama a Uri, tama a Huru, o te iwi o Hura;\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"maori": "A i karangatia e Mohi a Petareere raua ko Ahoriapa, me nga tangata ngakau mohio katoa; i homai nei e Ihowa he mahara ki o ratou ngakau, nga tangata katoa i toko ake o ratou ngakau kia haere ki te mahi mahi ai:\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"maori": "Na ka tangohia e ratou i te aroaro o Mohi nga whakahere katoa i kawea e nga tama a Iharaira hei hanga i nga mea mo te wahi tapu, kia oti. I kawea ano e ratou he whakahere homai noa ki a ia i tenei ata, i tenei ata.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 5, "word": {"maori": "A ka korero ki a Mohi, ka mea, He nui noa atu ta te iwi e kawe mai nei mo te mahinga o nga mea i whakahaua e Ihowa kia meatia.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"maori": "Na ka whakahau a Mohi, a ka pa te karanga i te puni, ka mea, Kaua tetahi tane, wahine ranei e mahi i tetahi atu mahi hei whakahere mo te wahi tapu. Na ka whakamutua te kawe mai a te iwi.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 21, "word": {"maori": "¶ Ko nga mea tenei o te tapenakara, ara o te tapenakara o te whakaaturanga, ko nga mea i whakaritea e Mohi i tana korero hei mahi ma nga Riwaiti i raro i te ringa o Itamara, tama a Arona tohunga.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 22, "word": {"maori": "Na hanga ana e Petareere tama a Uri, tama a Huru, o te iwi o Hura, nga mea katoa i whakahaua e Ihowa ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"maori": "¶ I hanga ano hoki e ratou te puru, te papura, me te ngangana, hei kakahu minita mo te minitatanga i te wahi tapu, i hanga ano nga kakahu tapu mo Arona; ko ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 5, "word": {"maori": "Me te whitiki whakairo e mau ana ki tona epora, kotahi ano te mea i hanga ai raua, me te hanganga ano; he koura, he puru, he papura, he ngangana, he rinena miro pai; ko ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 7, "word": {"maori": "A whakanohoia iho e ia ki nga pokohiwi o te epora hei kohatu whakamahara mo nga tama a Iharaira; hei pera me ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 21, "word": {"maori": "A herea iho e ratou te kouma, ona mowhiti ki nga mowhiti o te epora, ki te miro puru, kia mau ai ki runga ake o te whitiki whakapaipai o te epora, kei takoto ke te kouma i te epora; ko ta Ihowa hoki i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 26, "word": {"maori": "He pere he pamekaranete, he pere he pamekaranete, ki te remu o te koroka a huri noa, hei mea minita; ko ta Ihowa hoki i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 29, "word": {"maori": "Me te whitiki ki te rinena miro pai, ki te puru, ki te papura, ki te ngangana, ki nga mea i hanga ki te ngira; ko ta Ihowa hoki i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 31, "word": {"maori": "Na ko tetahi miro puru, kia mau ai ki te potae tohunga, ki te taha ki runga; ko ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 32, "word": {"maori": "¶ Na ka oti katoa te mahi o te tapenakara o te teneti o te whakaminenga: rite tonu ta nga tama a Iharaira i mea ai ki nga mea katoa i whakahaua e Ihowa ki a Mohi; i pera ano ratou.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 33, "word": {"maori": "Na ka kawea e ratou te tapenakara ki a Miho, te teneti me ona mea katoa, ona toromoka, ona papa, ona kaho, ona pou, me ona turanga pou,\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 42, "word": {"maori": "Rite tonu ki nga mea katoa i whakahaua e Ihowa ki a Mohi ta nga tama a Iharaira mahinga i nga mahi katoa.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 43, "word": {"maori": "Na ka tirohia iho e Mohi te mahi katoa, na, rite tonu ta ratou mahi ki ta Ihowa i whakahau ai, i pera ano ratou: a manaakitia ana ratou e Mohi.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 1, "word": {"maori": "¶ A i korero a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 16, "word": {"maori": "¶ I pera ano a Mohi: rite tonu tana i mea ai ki nga mea katoa i whakahaua e Ihowa ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 18, "word": {"maori": "I whakaarahia hoki e Mohi te tapenakara, i whakatakotoria ona turanga, i whakaarahia ona papa, i kuhua ona kaho, a whakaarahia ana ona pou.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 19, "word": {"maori": "I hipokina ano e ia te teneti ki runga i te tapenakara, a maka iho ana te hipoki o te teneti ki runga ake, ko ta Ihowa hoki i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 21, "word": {"maori": "Na ka maua e ia te aaka ki roto ki te tapenakara, a whakairihia ake ana te arai hipoki, hei hipoki mo te aaka o te whakaaturanga; ko ta Ihowa hoki i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 23, "word": {"maori": "I whakararangitia hoki te taro ki runga, ki te aroaro o Ihowa; ko ta Ihowa hoki i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 25, "word": {"maori": "A tahuna ana e ia nga rama ki te aroaro o Ihowa; ko ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 27, "word": {"maori": "A tahuna ana e ia te whakakakara reka ki runga; ko ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"maori": "A i whakaturia e ia te aata mo te tahunga tinana ki te whatitoka o te tapenakara o te teneti o te whakaminenga, a whakaekea ana ki runga te tahunga tinana me te whakahere totokore; ko ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"maori": "A i horoia e Mohi, e Arona hoki ratou ko ana tama, o ratou ringa me o ratou waewae ki reira:\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 32, "word": {"maori": "I to ratou haerenga ki roto ki te teneti o te whakaminenga, i te mea ranei ka whakatata ki te aata, ka horoi ratou; ko ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 33, "word": {"maori": "I whakaturia ano te marae o te tapenakara, o te aata a tawhio noa, a whakairihia ana te pa o te kuwaha o te marae. Na ka oti te mahi i a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 35, "word": {"maori": "A kihai i taea e Mohi te tomo ki te teneti o te whakaminenga no te mea e taungia iho ana e te kapua, e ki ana hoki te tapenakara i te kororia o Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na ka karanga a Ihowa ki a Mohi, ka korero ki a ia i roto i te tapenakara o te whakaminenga, ka mea,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 14, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 8, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 19, "word": {"maori": "I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 24, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 22, "word": {"maori": "I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 28, "word": {"maori": "I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 38, "word": {"maori": "Ko ta Ihowa hoki i whakahau nei i Maunga Hinai ki a Mohi, i te ra i whakahaua ai e ia nga tama a Iharaira kia tapaea a ratou whakahere ki a Ihowa, i te koraha o Hinai.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 4, "word": {"maori": "A rite tahi ki ta Ihowa i whakahau ai ta Mohi i mea ia; a huihuia ana te whakaminenga ki te whatitoka o te tapenakara o te whakaminenga.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 5, "word": {"maori": "Na ka mea a Mohi ki te whakaminenga, Ko te mea tenei i whakahaua e Ihowa kia meatia.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 6, "word": {"maori": "Na ka kawea mai a Arona ratou ko ana tama e Mohi, a horoia ana ratou e ia ki te wai.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"maori": "A i potaea e ia te potae tohunga ki tona patenga; i maka iho ano te paraharaha koura, te karauna tapu, ki te potae tohunga, ki te wahi ki mau; ko ta Ihowa hoki i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 10, "word": {"maori": "Na ka mau a Mohi ki te hinu whakawahi, a whakawahia ana e ia te tapenakara, me nga mea katoa i roto, hei whakatapu.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 13, "word": {"maori": "A i arahina mai e Mohi nga tama a Arona, a whakakakahuria ana nga koti ki a ratou, whitikiria ana hoki nga whitiki ki a ratou, potaea ana hoki nga potae ki a ratou; ko ta Ihowa hoki i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 15, "word": {"maori": "A patua iho e ia; a ka tango a Mohi i te toto a pania atu ana ki tona maihao ki nga haona o te aata a tawhio noa, a horohoroa ana e ia te aata, ringihia ana hoki e ia te toto ki te turanga o te aata, a whakatapua ana, hei whakamarie mona.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 16, "word": {"maori": "Na ka tango ia i nga ngako katoa o nga whekau, me te taupa o te ate, me nga whatukuhu e rua, me to reira ngako, a tahuna ana e Mohi ki te aata.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"maori": "Ko te puru ia me tona hiako, ona kikokiko, me tona paru, i tahuna e ia ki te ahi i waho o te puni; i peratia ano me ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 19, "word": {"maori": "A patua iho e ia; a tauhiuhia atu ana te toto e Mohi ki te aata a tawhio noa.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"maori": "Na ka tapatapahia te hipi; a tahunga ana te pane e Mohi, me nga tapahanga, me te ngako.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"maori": "Na ka horoia e ia nga whekau, me nga waewae ki te wai; a tahuna katoatia ana e Mohi te hipi ki runga ki te aata: he tahunga tinana tera, he kakara reka, he whakahere ahi ki a Ihowa; ko ta Ihowa hoki i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 23, "word": {"maori": "A patua iho e ia: na ka tangohia e Mohi tetahi wahi o ona toto, a pania ana e ia ki te matamata o te taringa matau o Arona, ki te koromatua ano o tona ringa matau, ki te koromatua ano hoki o tona waewae matau.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"maori": "Na ka arahina e ia nga tama a Arona, a pania ana e Mohi tetahi wahi o nga toto ki te matamata o o ratou taringa matau, ki nga koromatua hoki o o ratou ringa matau, ki nga koromatua ano hoki o o ratou waewae matau: a ka tauhiuhia e Mohi te toto k i te aata a tawhio noa.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"maori": "Na ka tangohia e Mohi i o ratou ringa, a tahuna ana ki runga ki te aata, ki runga ki te tahunga tinana: hei whakatohunga; hei kakara reka, hei whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 29, "word": {"maori": "Na ka tangohia e Mohi te uma, a poipoia ana e ia hei whakahere poipoi ki te aroaro o Ihowa: i a Mohi tena wahi o te hipi toa o te whakatohungatanga; ko ta Ihowa hoki i whakakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 30, "word": {"maori": "Na ka tango a Mohi i tetahi wahi o te hinu whakawahi, o te toto ano i runga i te aata, a tauhiuhia ana e ia ki a Arona, ki ona kakahu, ki a ratou tahi ano ko ana tama, ki nga kakahu ano o ana tama; a whakatapua ana e ia a Arona, ona kakahu, ana tama, me nga kakahu o ana tama.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 31, "word": {"maori": "¶ Na ka mea a Mohi ki a Arona ratou ko ana tama, Kohuatia te kikokiko ki te whatitoka o te tapenakara o te whakaminenga; kainga hoki ki reira me te taro i te kete o te whakatohungatanga; kia rite ki taku i whakahau ai, i mea ai, Me kai e Arona rat ou ko ana tama.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 36, "word": {"maori": "Na ka meatia e Arona, ratou ko ana tama, nga whakahau katoa a Ihowa, i korerotia e Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 1, "word": {"maori": "¶ A i te waru o nga ra ka karangatia e Mohi a Arona ratou ko ana tama, ko nga kaumatua o Iharaira;\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 5, "word": {"maori": "Na ka kawea e ratou ta Mohi i whakahau ai ki te roro o te tapenakara o te whakaminenga; a ka whakatata katoa te whakaminenga, ka tu hoki ki te aroaro o Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 6, "word": {"maori": "Na ka mea a Mohi, Ko te mea tenei i whakahaua mai nei e Ihowa kia meatia e koutou: a ka puta mai te kororia o Ihowa ki a koutou.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 7, "word": {"maori": "A ka mea a Mohi ki a Arona, Whakatata ki te aata, mahia tau whakahere hara, me tau tahunga tinana, ka whakamarie ai mou, mo te iwi hoki: ka whakahere atu ai hoki i te whakahere a te iwi, ka whakamarie ai mo ratou, ko ta Ihowa hoki i whakahau ai.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 10, "word": {"maori": "Ko te ngako ia, me nga whatukuhu, me te taupa i te ate o te whakahere hara, i tahuna e ia ki runga ki te aata; ko ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 21, "word": {"maori": "I poipoia ano e Arona nga uma me te huha matau hei whakahere poipoi ki te aroaro o Ihowa; i peratia ano me ta Mohi i whakahau ai.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 23, "word": {"maori": "¶ Na ka haere a Mohi raua ko Arona ki roto ki te tapenakara o te whakaminenga, a ka puta mai ano, ka manaaki hoki i te iwi: na, ka puta mai te kororia o Ihowa ki te iwi katoa.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 3, "word": {"maori": "¶ Na ka mea a Mohi ki a Arona, Ko te mea tenei i korero ra a Ihowa, i mea ra, Me whakatapu ahau e te hunga katoa e whakatata mai ana ki ahau, me whakakororia ano hoki ahau ki te aroaro o te iwi katoa. A whakarongo puku ana a Arona.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"maori": "Na ka karanga a Mohi ki a Mihaera raua ko Eritapana, nga tama a Utiere matua keke o Arona, ka mea ki a raua, Haere mai, maua atu o korua tuakana i mua i te wahi tapu, ki waho o te puni.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 5, "word": {"maori": "Na ka haere raua, ka mau i a raua i roto i o raua koti ki waho o te puni; i pera ano raua me ta Mohi i ki ai.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"maori": "Na ka mea a Mohi ki a Arona, ratou ko ana tama ko Ereatara, ko Itamara, Kaua nga makawe o o koutou matenga e waiho kia mahora noa, kaua ano hoki e haea o koutou kakahu; kei mate koutou, kei riria hoki te iwi katoa: engari kia tangihia e o koutou teina, e te whare katoa o Iharaira, te tahunga i tahuna nei e Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 7, "word": {"maori": "Kaua hoki koutou e puta i te whatitoka o te tapenakara o te whakaminenga, kei mate koutou: kei runga hoki i a koutou te hinu whakawahi a Ihowa. Na ka meatia e ratou ta Mohi i korero ai.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 11, "word": {"maori": "Kia taea ai hoki te whakaako i nga tama a Iharaira ki nga tikanga katoa i korerotia e Ihowa ki a ratou, ara e Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"maori": "¶ I korero ano a Mohi ki a Arona, ki ana tama ano i ora, ki a Ereatara, ki a Itamara, Tikina te whakahere totokore e toe ana o nga whakahere ahi a Ihowa, ka kai rewenakore ai ki te taha o te aata: he tino tapu hoki:\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"maori": "Na ka ata rapu a Mohi i te koati o te whakahere hara, na kua tahuna: na ka riri ia ki a Ereatara raua ko Itamara, ki nga tama a Arona i ora, ka mea,\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 19, "word": {"maori": "Na ka mea atu a Arona ki a Mohi, Nana, nonaianei i whakaherea ai e ratou ta ratou whakahere hara, me ta ratou tahunga tinana, ki te aroaro o Ihowa; a kua pa mai enei mea ki ahau: a me i kainga te whakahere hara e ahau inaianei, tera ranei e mana kohia mai e Ihowa?\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 20, "word": {"maori": "A ka rongo a Mohi, na ka whakaae.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 1, "word": {"maori": "¶ A i korero a Ihowa ki a Mohi raua ko Arona, i mea ki a raua,\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 1, "word": {"maori": "¶ I Korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 1, "word": {"maori": "¶ A i korero a Ihowa ki a Mohi raua ko Arona, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 1, "word": {"maori": "¶ A i korero a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 33, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi raua ko Arona, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi raua ko Arona, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 1, "word": {"maori": "¶ A i korero a Ihowa ki a Mohi i muri i te matenga o nga tama tokorua a Arona, i te mea i whakahere nei raua ki te aroaro o Ihowa, a mate iho;\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"maori": "I korero ano a Ihowa ki a Mohi, Korero ki a Arona, ki tou tuakana, kei haere i nga wa katoa ki te wahi tapu, ki roto i te arai, i tera i mua mai o te taupoki o te aaka; kei mate: ka puta atu hoki ahau i roto i te kapua ki runga ki te taupoki.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 34, "word": {"maori": "Hei tikanga pumau tenei ki a koutou, kia whakamarie mo nga tama a Iharaira, mo o ratou hara katoa: kia kotahi meatanga i te tau. Na ka meinga e ia ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 1, "word": {"maori": "¶ Korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 1, "word": {"maori": "¶ Mea ano a Ihowa ki a Mohi, Korero ki nga tohunga, ki nga tama a Arona, mea atu ki a ratou, Kaua tetahi e whakapoke i a ia mo te tupapaku o tona iwi:\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 16, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 24, "word": {"maori": "Ko nga korero enei a Mohi ki a Arona ratou ko ana tama, ki nga tama katoa ano hoki a Iharaira.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 1, "word": {"maori": "¶ Korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 17, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 26, "word": {"maori": "I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 9, "word": {"maori": "I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 23, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 26, "word": {"maori": "I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 33, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 44, "word": {"maori": "Na ka korerotia atu e Mohi nga hakari a Ihowa ki nga tama a Iharaira.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 11, "word": {"maori": "Na ka kohukohu te tama a te wahine o Iharaira i te ingoa o Ihowa, ka kanga hoki: a kawea ana ia e ratou ki a Mohi. A ko te ingoa o tona whaea ko Heromiti, he tamahine na Tipiri, no te iwi o Rana.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 13, "word": {"maori": "Na ka korero a Ihowa ki a Mohi, ka mea,\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 23, "word": {"maori": "Na ka korero a Mohi ki nga tama a Iharaira, a kawea ana e ratou ki waho o te puni te tangata nana te kanga, a akina ana hoki ki te kamaka. A meatia ana e nga tama a Iharaira ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 1, "word": {"maori": "¶ Korero ano a Ihowa ki a Mohi i Maunga Hinai, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 46, "word": {"maori": "Ko nga tikanga enei, me nga whakaritenga, me nga ture i whakatakotoria e Ihowa ki waenganui ona, o nga tama a Iharaira, ki Maunga Hinai, he mea na te ringa o Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 34, "word": {"maori": "Ko nga whakahau enei ki nga tama a Iharaira i whakahaua e Ihowa ki a Mohi ki Maunga Hinai.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 1, "word": {"maori": "¶ A i korero a Ihowa ki a Mohi i te koraha o Hinai i roto i te tapenakara o te whakaminenga, i te ra tuatahi o te rua o nga marama, i te rua o nga tau o to ratou haerenga mai i te whenua o Ihipa, i mea,\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 17, "word": {"maori": "¶ Na ka tikina e Mohi raua ko Arona enei tangata no ratou nga ingoa kua whakahuatia nei:\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 19, "word": {"maori": "Rite tonu ki ta Ihowa i whakahau ai ki a Mohi tana tauanga i a ratou i te koraha o Hinai.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 44, "word": {"maori": "¶ Ko nga mea enei i taua nei e Mohi, e Arona ratou ko nga ariki kotahi tekau ma rua o Iharaira; takikotahi te tangata o ratou ki te whare o ona matua.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 48, "word": {"maori": "Na Ihowa hoki i korero ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 54, "word": {"maori": "Na i pera nga tama a Iharaira; rite tonu ki ta Ihowa katoa i whakahau ai ki a Mohi ta ratou mahi.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi raua ko Arona, i mea,\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 33, "word": {"maori": "Ko nga Riwaiti ia, kihai i taua i roto i nga tama a Iharaira; ko ta Ihowa hoki tena i whakahau ai ki a Mohi.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 34, "word": {"maori": "Na ka peratia e nga tama a Iharaira; ka peratia katoatia i ta Ihowa i whakahau ai ki a Mohi, ta ratou whakanoho ki te taha o a ratou kara, to ratou hapainga atu, tenei, tenei, i roto i tona hapu ano, rite tonu ki nga whare o o ratou matua.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 1, "word": {"maori": "¶ Na ko nga whakatupuranga ano hoki enei a Arona raua ko Mohi i te ra i korero ai a Ihowa ki a Mohi i Maunga Hinai.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 5, "word": {"maori": "A i korero a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 11, "word": {"maori": "I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 14, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i te koraha o Hinai, i mea,\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 16, "word": {"maori": "Na ka taua ratou e Mohi ka peratia me ta Ihowa i ki ai, i whakahau ai.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"maori": "A ko enei e noho ki mua i te tapenakara, ki te rawhiti, ki mua i te tapenakara o te whakaminenga, ki te putanga mai o te ra, ko Mohi ratou ko Arona, ko ana tama, hei tiaki i te wahi tapu, i nga mea hei tiakanga ma nga tama a Iharaira; a, ko te t angata ke e whakatata mai, ka whakamatea.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"maori": "Ko nga Riwaiti katoa i taua, ko era i taua ra e Mohi raua ko Arona, i ta Ihowa whakahau, i o ratou hapu, ko nga tane katoa kotahi nei te marama ahu atu, e rua tekau ma rua mano.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 40, "word": {"maori": "¶ A i mea a Ihowa ki a Mohi, Taua nga tane matamua katoa o nga tama a Iharaira, nga mea kotahi nei te marama, me nga mea i maha atu, tuhituhia hoki te maha o o ratou ingoa.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 42, "word": {"maori": "Na ka taua e Mohi, ka peratia me ta Ihowa i whakahau ai ki a ia, nga matamua katoa i roto i nga tama a Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 44, "word": {"maori": "A i korero a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"maori": "Na ka tango a Mohi i te moni whakahoki i nga tangata i hira ake i era i utua ki nga Riwaiti:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"maori": "A i hoatu e Mohi te moni a te hunga i utua ki a Arona ratou ko ana tama, i pera me ta Ihowa i ki ai, me ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi raua ko Arona, i mea,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 17, "word": {"maori": "I korero ano a Ihowa ki a Mohi raua ko Arona, i mea,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 21, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 34, "word": {"maori": "¶ Na ka taua e Mohi ratou ko Arona, ko nga ariki o te whakaminenga, nga tama a nga Kohati, i o ratou hapu, i nga whare ano o o ratou matua,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 37, "word": {"maori": "Ko enei i taua o nga hapu o nga Kohati, ko nga tangata hei mahi i te tapenakara o te whakaminenga, i taua nei e Mohi raua ko Arona, pera me ta Ihowai whakahau ai, na te ringa o Mohi.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 41, "word": {"maori": "Ko enei i taua o nga hapu o nga tama a Kerehona, o nga tangata katoa hei mahi i te tapenakara o te whakaminenga, i taua nei e Mohi raua ko Arona, pera me ta Ihowa i whakahau ai.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 45, "word": {"maori": "Ko enei i taua o nga hapu o nga tama a Merari, i taua nei e Mohi raua ko Arona, pera me ta Ihowa i whakahau ai, na te ringa o Mohi.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 46, "word": {"maori": "Ko nga tangata katoa o nga Riwaiti i taua, a Mohi ratou ko Arona, ko nga ariki o Iharaira i tatau ai, i o ratou hapu, i nga whare o o ratou matua,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 49, "word": {"maori": "Rite tonu ki ta Ihowa i whakahau ai te tauanga o ratou e te ringa o Mohi, tenei, tenei, me tana mahi, me tana amo: na poto ake ratou te tatau e ia, te pera me ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 4, "word": {"maori": "Na peratia ana e nga tama a Iharaira, a motuhia ketia ana ratou i roto i te puni: rite tonu ki ta Ihowa i korero ai ki a Mohi ta nga tama a Iharaira i mea ai.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 5, "word": {"maori": "I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 11, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 22, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 1, "word": {"maori": "¶ A, i te ra i oti ai a Mohi te tapenakara te whakaara, i whakawahia ai, i whakatapua ai hoki te tapenakara me ona mea katoa, te aata, me ona mea katoa, a ka oti te whakawahi, te whakatapu:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 4, "word": {"maori": "A i korero a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 6, "word": {"maori": "Na tangohia ana e Mohi nga kaata me nga kau, a hoatu ana e ia ki nga Riwaiti.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 11, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Me hoatu e ratou a ratou whakahere, tena ariki i tona ra, tena ariki i tona ra, hei tainga kawa mo te aata.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"maori": "A, i te haerenga o Mohi ki roto ki te tapenakara o te whakaminenga ki te korero ki a ia, na ka rongo ia ki te reo o tetahi e korero ana ki a ia i runga i te taupoki, i tera i runga i te aaka o te whakaaturanga, i waenganui i nga kerupima e rua: a ka korero ki a ia.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 3, "word": {"maori": "I pera ano a Arona; i meinga e ia kia ka nga rama ki te wahi i mua o te turanga rama; i pera ia me ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 4, "word": {"maori": "A ko te mahinga tenei o te turanga rama, he mea patu te koura; ko tona take, ko ona puawai, he mea patu; ko tana hanga i te turanga rama rite tonu ki te tauira i whakakitea e Ihowa ki a Mohi.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 5, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 20, "word": {"maori": "Na, ko ta Mohi ratou ko Arona, ko te whakaminenga katoa o nga tama a Iharaira i mea ai ki nga Riwaiti, pera tonu me nga mea katoa i whakahau ai a Ihowa ki a Mohi mo nga Riwaiti; i pera tonu nga tama a Iharaira ki a ratou.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 22, "word": {"maori": "A ka mutu tera, ka tomo nga Riwaiti ki te mahi i a ratou mahi i te tapenakara o te whakaminenga, i te aroaro o Arona, i te aroaro ano hoki o ana tama: pera tonu me ta Ihowa i whakahau ai ki a Mohi mo nga Riwaiti ra ratou i mea ai ki a ratou.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 23, "word": {"maori": "I korero ana a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi i te koraha o Hinai, i te rua o nga tau o to ratou haerenga mai i te whenua o Ihipa, i te tahi o nga marama, i mea,\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 4, "word": {"maori": "Na ka korero a Mohi ki nga tama a Iharaira kia mahia te kapenga.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 5, "word": {"maori": "A ka mahia e ratou te kapenga i te tekau ma wha o nga ra o te marama tuatahi, i te ahiahi, i te koraha o Hinai: rite tonu ki nga mea katoa i whakahau ai a Ihowa ki a Mohi ta nga tama a Iharaira i mea ai.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 6, "word": {"maori": "Na tera etahi tangata i poke i te tupapaku, i kore ai e ahei te mahi i te kapenga i taua ra: na ka haere ratou ki te aroaro o Mohi raua ko Arona i taua ra;\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 8, "word": {"maori": "Na ka mea a Mohi ki a ratou, E tu koutou, a me whakarongo atu ahau ki to Ihowa e whakahau ai mo koutou.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 9, "word": {"maori": "A i korero a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 23, "word": {"maori": "Na te whakahau a Ihowa ta ratou noho, na te whakahau hoki a Ihowa ta ratou haere: i rite i a ratou ta Ihowa i whakarite ai, ta Ihowa i whakahau ai, i korerotia ai e Mohi.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 13, "word": {"maori": "A rite tonu ta ratou hapainga mataati ki te kupu a Ihowa i korerotia e Mohi.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 29, "word": {"maori": "¶ Na ka mea a Mohi ki a Hopapa, tama a Reuere Miriani, a te hungawahi o Mohi, E haere ana matou ki te wahi i mea nei a Ihowa, Ka hoatu a reira e ahau ki a koutou: haere mai tatou, a ka pai ta matou mahi ki a koe: he pai hoki te korero a Ihowa mo I haraira.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 35, "word": {"maori": "A ka maunu te aaka, na, ka mea a Mohi, Whakatika, e Ihowa, a kia marara ou hoariri; kia rere hoki i tou; aroaro te hunga e kino ana ki a koe.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"maori": "Na ka tangi te iwi ki a Mohi; a ka inoi a Mohi ki a Ihowa, na, ka mate te ahi.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 10, "word": {"maori": "A i rongo a Mohi i te iwi e tangi ana, puta noa i o ratou hapu, tenei, tenei, i te whatitoka o tona teneti: a he nui te muranga o te riri o Ihowa; a i kino hoki ki ta Mohi.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 11, "word": {"maori": "Na ka mea a Mohi ki a Ihowa, He aha koe i whakatupu kino ai i tau pononga? he aha ahau te manakohia ai e koe, i whakawaha ai e koe tenei iwi katoa ki ahau?\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 16, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Huihuia mai ki ahau kia whitu tekau o nga kaumatua o Iharaira, au i mohio ai he kaumatua no te iwi, he rangatira no ratou; me kawe mai ratou ki te tapenakara o te whakaminenga, me tu tahi koutou ki reira.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"maori": "Ko te iwi kei roto nei ahau i a ratou e ono rau mano, he hunga haere raro, a kua mea mai nei koe, Ka hoatu e ahau he kikokiko ki a ratou, a kia kotahi tino marama e kai ai ratou.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 23, "word": {"maori": "Ano ra ko Ihowa ki a Mohi, Kua mutua ranei te ringa o Ihowa? ka kite koe aianei he pono ranei taku kupu ki a koe, kahore ranei.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 24, "word": {"maori": "¶ Na ka puta a Mohi ki waho, a korerotia ana e ia nga kupu a Ihowa ki te iwi, a huihuia ana e ia e whitu tekau o nga kaumatua o te iwi, a whakaturia ana ki tetahi taha, ki tetahi taha o te tapenakara.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 27, "word": {"maori": "Na ka oma tetahi taitama ki te korero ki a Mohi, a ka mea, Kei te poropiti a Ererara raua ko Merara i roto i te puni.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 28, "word": {"maori": "Na ko te ohonga o te tangata a Mohi, o Hohua tama a Nunu, ko tetahi hoki ia o ana taitamariki, ka mea, E toku ariki, e Mohi, riria raua.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"maori": "Ano ra ko Mohi ki a ia, He whakaaro ki ahau i hae ai koe? he oranga ngakau ra me i poropiti katoa te iwi o Ihowa, me i tukua iho hoki e Ihowa tona wairua ki a ratou.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 30, "word": {"maori": "Na ka haere a Mohi ki roto ki te puni, a ia me nga kaumatua o Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na ka whakahe a Miriama rau ko Arona ki a Mohi mo te wahine Kuhi i marenatia e ia: he wahine Kuhi hoki tana i marena ai.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 2, "word": {"maori": "A ka mea raua, Koia ranei i a Mohi anake nga korero a Ihowa? kahore ranei ana korero hoki i a maua? A ka rongo a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 3, "word": {"maori": "Na, he tangata mahaki rawa a Mohi i nga tangata katoa o te mata o te whenua.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 4, "word": {"maori": "¶ Na i ohorere tunu te korerotanga a Ihowa ki a Mohi ratou ko Arona, ko Miriama, Puta mai koutou tokotoru ki te tapenakara o te whakaminenga. A ka puta atu ratu tokotoru.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 7, "word": {"maori": "Ehara taku pononga, a Mohi i te pera; he pono ia i toku whare katoa:\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 8, "word": {"maori": "Ka korero ahau ki a ia, he mangai, he mangai, he korero mata nui, kahore hoki he kupu ngaro; a e kite ano ia i te ahua o Ihowa: he aha ra korua te wehi ai ki te whakahe mo taku pononga, mo Mohi?\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 11, "word": {"maori": "Na ka mea a Arona ki a Mohi, Aue, e toku ariki, kaua e utaina ki a maua tenei hara i poauau nei, i hara nei maua.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 13, "word": {"maori": "Na ka karanga atu a Mohi ki a Ihowa, ka mea, E te Atua, tena ra, whakaorangia ia.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 14, "word": {"maori": "Na ka mea a Ihowa, ki a Mohi, Me i tuwha kau tona papa ki tona mata e kore ianei ia e whakama, a whitu noa nga ra? kia whitu nga ra e tutakina atu ai ia ki waho o te puni, a muri iho ka mauria mai ano.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"maori": "Na ka unga a Mohi i ratou i te koraha o Parana, ka pera me ta Ihowa i ki ai; he upoko katoa enei tangata no nga tama a Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 16, "word": {"maori": "Ko nga ingoa enei o nga tangata i unga nei e Mohi hei tutei mo te whenua. A huaina iho e Mohi a Hohea tama a Nunu ko Hohua.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 17, "word": {"maori": "Na ka unga ratou e Mohi hei tutei mo te whenua o Kanaana, ka mea ia ki a ratou, Haere atu ki runga na konei, na te tonga, ka kake ki te maunga:\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"maori": "¶ Na haere ana, a ka tae ki a Mohi ratou ko Arona, ko te whakaminenga katoa o nga tama a Iharaira, ki te koraha o Parana, ki Karehe; ki te whakahoki i te korero ki a ratou ko te whakaminenga katoa, a whakakitea ana e ratou nga hua o te whenua ki a ratou.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"maori": "Na ka whakamarietia te iwi e Karepe i te aroaro o Mohi, a ka mea ia, Kia hohoro ta tatou haere ki te tango i reira; e taea hoki e tatou.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 2, "word": {"maori": "A amuamu ana nga tama katoa a Iharaira ki a Mohi raua ko Arona: a ka mea te whakaminenga katoa ki a raua, Aue, me i mate tatou ki te whenua o Ihipa! aue, me i mate ranei tatou ki tenei koraha!\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 5, "word": {"maori": "¶ Na ka tapapa a Mohi raua ko Arona ki te aroaro o te huihui katoa o te whakaminenga o nga tama a Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 11, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Kia pehea ake te roa o te whakahawea a tenei iwi ki ahau? ahea ranei ratou whakapono ai ki ahau, he maha nei hoki aku tohu i whakakitea i roto i a ratou?\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 13, "word": {"maori": "Ano ra ko Mohi ki a Ihowa, Akuanei ka rongo nga Ihipiana; nau hoki tenei iwi i whakaputa mai i runga i tou kaha i roto i a ratou;\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 26, "word": {"maori": "I korero ano a Ihowa ki a Mohi raua ko Arona, i mea,\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 36, "word": {"maori": "¶ Na, ko nga tangata i unga e Mohi hei tutei mo te whenua, i hoki mai nei, i mea nei kia amuamutia ia e te whakaminenga katoa, i ta ratou kawenga mai i te korero kino mo te whenua,\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 39, "word": {"maori": "Na korerotia ana e Mohi enei kupu katoa ki nga tama katoa a Iharaira: a ka pouri rawa te iwi.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 41, "word": {"maori": "Na ka mea a Mohi, He aha koutou i takahi ai i te kupu a Ihowa, i te mea kahore e whai wahi?\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 44, "word": {"maori": "Heoi ka pokanoa ratou ki te piki ki te tihi o te maunga: otiia kihai te aaka o te kawenata a Ihowa, me Mohi hoki, i hiki atu i te puni.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa, ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 17, "word": {"maori": "I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 22, "word": {"maori": "¶ A ki te mea kua pohehe koutou, a kihai i rite enei whakahau katoa i korerotia nei e Ihowa ki a Mohi,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 23, "word": {"maori": "Ara nga mea katoa i whakahaua ai koutou e Ihowa, i korerotia e Mohi, o te ra ano i whakahau ai a Ihowa a tuku iho ki o koutou whakatupuranga;\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 33, "word": {"maori": "Na ka kawea ia e nga tangata, i kite ra i a ia e kohikohi ana i nga rakau, ki a Mohi raua ko Arona, a ki te whakaminenga katoa.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 35, "word": {"maori": "A ka mea a Ihowa ki a Mohi, me whakamate rawa tena tangata: ma te whakaminenga katoa ia e aki ki te kohatu ki waho o te puni.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 36, "word": {"maori": "Na kawea ana ia e te whakaminenga katoa ki waho o te puni, a akina ana ki te kohatu, a ka mate: pera me ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 37, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 2, "word": {"maori": "A ka whakatika ratou kite aroaro o Mohi, me etahi o nga tama a Iharaira, e rua rau e rima tekau, he rangatira no te whakaminenga, e rangona ana i roto i te huihui, he hunga whai ingoa:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"maori": "Ka whakahuihui ratou i a ratou ki a Mohi raua ko Arona, ka mea ki a raua, He kaha rawa ta korua tango tikanga, he tapu kau nei te whakaminenga katoa, kei waenganui ano hoki a Ihowa i a ratou: he aha ra korua i whakanui aia i a korua ki runga ake i te whakaminenga a Ihowa?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 4, "word": {"maori": "A, no te rongonga o Mohi, ka hinga tapapa iho ia:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"maori": "I mea ano a Mohi ki a Koraha, Na, whakarongo mai, e nga tama a Riwai:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 12, "word": {"maori": "¶ Na ka tono tangata a Mohi hei karanga i a Ratana raua ko Apirama, i nga tama a Eriapa: a ka mea raua, E kore maua e hare atu:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 15, "word": {"maori": "Na ko te tino riringa o Mohi, ka mea ki a Ihowa, Kaua e tahuri ki ta ratou whakahere: kahore ano kia kotahi te kaihe i tangohia e ahau i a ratou, kahore ano ahau i kino noa ki tetahi o ratou.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 16, "word": {"maori": "Na ka mea a Mohi ki a Koraha, Puta mai koutou ko tau hui katoa ki te aroaro o Ihowa apopo, a koe, me ratou ko Arona, apopo:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"maori": "Na ka mau ratou ki tana tahu kakara, ki tana tahu kakara, a hoatu ana he ahi ki roto, meatia ana hoki he whakakakara ki runga, a ka tu tahi me Mohi raua ko Arona ki te whatitoka o te tapenakara o te whakaminenga.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 20, "word": {"maori": "Na ka korero a Ihowa ki a Mohi raua ko Arona, ka mea,\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 23, "word": {"maori": "¶ Na ka korero a Ihowa ki a Mohi, ka mea,\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 25, "word": {"maori": "Na ka whakatika a Mohi, ka haere ki a Ratana raua ko Apirama: me te whai tahi ano nga kaumatua o Iharaira i a ia.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 28, "word": {"maori": "Na ka mea a Mohi, Ma tenei e mohio ai koutou na Ihowa ahau i unga mai ki te mahi i enei mahi katoa; a ehara i te mea whakaaro noa ake naku.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 36, "word": {"maori": "Na ka korero a Ihowa ki a Mohi, ka mea,\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 40, "word": {"maori": "Hei whakamahara mo nga tama a Iharaira, kei whakatata he tangata ke, ehara nei i te uri no Arona, ki te tahu whakakakara ki te aroaro o Ihowa: kei rite ki a Koraha ratou ko tana hui: ko ta Ihowa tenei i korerotia e Mohi ki a ia.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 41, "word": {"maori": "¶ Otiia i te aonga ake ka amuamu te whakaminenga katoa o nga tama a Iharaira ki a Mohi raua ko Arona, ka mea, Na korua i mate ai te iwi a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 42, "word": {"maori": "A, i te huihuinga o te whakaminenga katoa ki a Mohi raua ko Arona, i to ratou tahuritanga ake ki te tapenakara o te whakaminenga, e! kua taupokina e te kapua, a ka kitea te kororia o Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 43, "word": {"maori": "Na ka haere a Mohi raua ko Arona ki mua i te tapenakara o te whakaminenga.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 44, "word": {"maori": "A ka korero a Ihowa ki a Mohi, ka mea,\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"maori": "Na ka mea a Mohi ki a Arona, E mau ki te tahu kakara, meatia iho hoki he ahi i te aata, ka hoatu ai i te whakakakara ki runga, a kia hohoro te haere ki te whakaminenga, te whakamarie mo ratou: kua puta he riri i te aroaro o Ihowa; kua timata te whiu.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 47, "word": {"maori": "Na tikina ana e Arona, peratia ana me ta Mohi i ki ai, a rere ana ia ki waenganui o te whakaminenga; na kua timata tena te whiu i roto i te iwi: na ka maka iho e ia he whakakakara, a ka whakamarie mo te iwi.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 50, "word": {"maori": "Na hoki ana a Arona ki a Mohi, ki te whatitoka o te tapenakara o te whakaminenga, a mutu iho te whiu.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 6, "word": {"maori": "Na ka korero a Mohi ki nga tama a Iharaira, a homai ana e o ratou ariki katoa ki a ia, he tokotoko e tenei ariki, he tokotoko e tenei ariki, e nga whare o o ratou matua, kotahi tekau ma rua nga tokotoko: i roto ano i a ratou tokotoko te tokotoko a Arona.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 7, "word": {"maori": "A whakatakotoria ana nga tokotoko e Mohi ki te aroaro o Ihowa ki te tapenakara o te whakaaturanga.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 8, "word": {"maori": "¶ A i te aonga ake, na, ka haere a Mohi ki te tapenakara o te whakaaturanga; e! kua pihi te tokotoko a Arona, ta te whare o Riwai, kua wana, kua rapupuku, kua kohera hoki he puawai, kua hua he aramona.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 9, "word": {"maori": "Na kawea ana e Mohi nga tokotoko katoa i te aroaro o Ihowa ki nga tama katoa a Iharaira: a tirohia iho ana e ratou, tangohia ana hoki e ratou tana tokotoko, tana tokotoko.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Whakahokia mai te tokotoko a Arona ki mua i te whakaaturanga, kia tiakina, hei tohu ki te hunga tutu; a ka kore i koe a ratou amuamu e rongo nei ahau, kei mate ratou.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 11, "word": {"maori": "A peratia ana e Mohi, rite tonu ki ta Ihowa i whakahau ai ki a ia tana i mea ai.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"maori": "Na ka mea nga tama a Iharaira ki a Mohi, Nana, ka mate matou, ka ngaro matou, ngaro katoa.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 25, "word": {"maori": "I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi raua ko Arona, i mea,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 2, "word": {"maori": "A kahore he wai mo te whakaminenga: a ka huihui ki te ngangare ki a Mohi raua ko Arona.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 3, "word": {"maori": "Na ka ngangau te iwi ki a Mohi, ka korero, ka mea, Aue, me i mate matou i te matenga o o matou tuakana i te aroaro o Ihowa!\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 6, "word": {"maori": "Na ka haere a Mohi raua ko Arona i te aroaro o te whakaminenga ki te whatitoka o te tapenakara o te whakaminenga, a ka kupapa iho o raua mata: na ko te putanga mai o te kororia o Ihowa ki a raua.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 7, "word": {"maori": "A ka korero a Ihowa ki a Mohi, ka mea,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 9, "word": {"maori": "Na ka maua e Mohi te tokotoko i te aroaro o Ihowa, pera ana ia me tana i whakahau ai.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"maori": "I huihuia hoki te whakaminenga e Mohi raua ko Arona ki mua o te kamaka, a ka mea ia ki a ratou, Whakarongo mai, e te hunga tutu; me whakaputa mai ranei e maua he wai mo koutou i roto i tenei kamaka?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 11, "word": {"maori": "Na ka ara te ringa o Mohi, a e rua ana patunga i te kamaka ki tana tokotoko; ko te tino putanga mai o te wai, tona nui, a inu ana te iwi me a ratou kararehe.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 12, "word": {"maori": "Na ka mea a Ihowa ki a Mohi raua ko Arona, Kahore nei korua i whakapono ki ahau, kia whakatapu i ahau i te tirohanga a nga tama a Iharaira, mo reira e kore korua e kawe i tenei whakaminenga ki te whenua e hoatu nei e ahau ki a ratou.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"maori": "¶ Na ka unga tangata a Mohi i Karehe ki te kingi o Eroma, Ko te kupu tenei a tou teina, a Iharaira, E mohio ana koe ki nga he katoa i pono mai ki a matou;\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 23, "word": {"maori": "Na ka korero a Ihowa ki a Mohi raua ko Arona i Maunga Horo, i te rohe o te whenua o Eroma, ka mea,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 27, "word": {"maori": "Na ka pera a Mohi me ta Ihowa i whakahau ai, a haere ana ratou ki runga ki Maunga Horo i te tirohanga a te whakaminenga katoa.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 28, "word": {"maori": "Na ka unuhia e Mohi nga kakahu o Arona, a whakakakahuria ana e ia ki tana tama, ki a Ereatara; a ka mate a Arona ki reira, ki te tihi o te maunga: a ka heke iho a Mohi raua ko Ereatara i runga i te maunga.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 5, "word": {"maori": "A ka whakahe te iwi i te Atua, i a Mohi hoki, He aha i kawea mai ai matou ki runga nei i Ihipa kia mate ki te koraha? kahore nei hoki he taro, kahore he wai; a e whakarihariha ana to matou wairua ki tenei taro mama.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"maori": "Na ka haere te iwi ki a Mohi, ka mea, Kua hara matou i a matou i whakahe i a Ihowa, i a koe hoki; inoi ki a Ihowa kia tangohia atu e ia nga nakahi i a matou. Na ka inoi a Mohi mo te iwi.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 8, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Hanga tetahi nakahi tu a ahi mau, ka whakanoho ki te pou: na, mehemea kua ngaua tetahi, a ka titiro atu ia ki reira, ka ora.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 9, "word": {"maori": "Na hanga ana e Mohi te nakahi ki te parahi, a whakanohoia ana ki te pou; na, mehemea kua ngaua tetahi e te nakahi, ka titiro ia ki te nakahi parahi, kua ora.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 16, "word": {"maori": "A i haere atu ratou i reira ki Peere: ko te puna ia i korero ai a Ihowa ki a Mohi, Huihuia te iwi, a maku e hoatu he wai ki a ratou.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 32, "word": {"maori": "A ka tono tangata a Mohi ki te tutei i Iatere, a ka riro i a ratou nga pa o reira, i pana hoki nga Amori e noho ana i reira.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 34, "word": {"maori": "A ka mea a Ihowa ki a Mohi, Kei wehi i a ia; kua hoatu hoki ia e ahau ki tou ringa, me tona iwi katoa, me tona whenua; a ka rite tau e mea ai ki a ia ki tau i mea ai ki a Hihona kingi o nga Amori i noho ra i Hehepona.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Tangohia nga ariki katoa o te iwi, taronatia hoki ki te aroaro o Ihowa, i te ritenga atu o te ra, kia tahuri atu ai i a Iharaira te riri o Ihowa e mura nei.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"maori": "Na ka mea a Mohi ki nga kaiwhakawa o Iharaira, Patua e tenei, e tenei o koutou ona tangata i whakaukia ki a Paarapeoro.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 6, "word": {"maori": "¶ Na, ka puta tetahi o nga tama a Iharaira, e mau ana mai i tetahi wahine Miriani ki ona teina i te tirohanga atu a Mohi, i te tirohanga atu ano hoki a te whakaminenga katoa o nga tama a Iharaira, i a ratou e tangi ana i te whatitoka o te tapenakar a o te whakaminenga.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 10, "word": {"maori": "Na ka korero a Ihowa ki a Mohi, ka mea,\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 16, "word": {"maori": "¶ Na ka korero a Ihowa ki a Mohi, ka mea,\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 1, "word": {"maori": "¶ A i muri iho i te whiu ka korero a Ihowa ki a Mohi raua ko Ereatara, tama a Arona tohunga, ka mea,\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 3, "word": {"maori": "Na ka korero a Mohi raua ko Ereatara tohunga ki a ratou i nga mania o Moapa, i te wahi o Horano e tata ano ki Heriko, ka mea,\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 4, "word": {"maori": "Taua nga tangata e rua tekau, he maha atu ranei o ratou tau; kia rite ki ta Ihowa i whakahau ai ki a Mohi ratou ko nga tama a Iharaira, i puta mai i te whenua o Ihipa.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 9, "word": {"maori": "A, ko nga tama a Eriapa; ko Neumuere, ko Ratana, ko Apirama. Ko taua Ratana raua ko Apirama tnei i whai ingoa nei i roto i whakaminenga, i whawhai nei i roto i te whakaminenga, i whawhai nei ki a Mohi raua ko Arona i roto i te hui a Koraha, i ta ratou whawhaitanga ki a Ihowa:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 52, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"maori": "A ko te ingoa o ta Amarama wahine ko Iokepete, he tamahine na Riwai, i whanau nei ma Riwai ki Ihipa: a whanau ake a raua ko Amarama, ko Arona, ko Mohi, ko to raua tuahine hoki, ko Miriama.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 63, "word": {"maori": "¶ Ko nga mea enei i taua e Mohi raua ko Ereatara tohunga, i ta raua tauanga i nga tama a Iharaira ki nga mania o Moapa, ki te wahi o Horano e tata ana ki Heriko.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 64, "word": {"maori": "Kahore ano i roto i enei tetahi o te hunga i taua e Mohi raua ko Arona tohunga, i ta raua tauanga i nga tama a Iharaira ki te koraha o Hinai.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 2, "word": {"maori": "A ka tu ratou ki te aroaro o Mohi, ki te aroaro hoki o Ereatara tohunga, ki te aroaro ano o nga rangatira, o te whakaminenga katoa hoki, ki te whatitoka o te tapenakara o te whakaminenga, a ka mea,\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 5, "word": {"maori": "Na ka kawea ta ratou korero e Mohi ki te aroaro o Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 6, "word": {"maori": "A ka korero a Ihowa ki a Mohi, ka mea,\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 11, "word": {"maori": "A ki te kahore he tuakana, teina ranei o tona papa, na, me hoatu tona kainga tupu ki tona whanaunga o tona hapu e tata ana ki a ia, a ka riro a reira i a ia: me waiho hoki tena hei tikanga whakaritenga ma nga tama a Iharaira; ko ta Ihowa hoki i whakahau ai ki a Mohi.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 12, "word": {"maori": "¶ I mea ano a Ihowa ki a Mohi, E piki koe ki tenei maunga, ki Aparimi, ka titiro atu ki te whenua ka hoatu nei e ahau ki nga tama a Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 15, "word": {"maori": "¶ A i korero a Mohi ki a Ihowa, i mea,\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 18, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Tangohia mai ki a koe a Hohua tama a Nunu, he tangata kei a ia nei te wairua, ka popoki ai ou ringa ki runga ki a ia:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 22, "word": {"maori": "Na pena ana a Mohi me ta Ihowa i whakahau ai ki a ia: a tangohia mai ana e ia a Hohua, whakaturia ana ki te aroaro o Ereatara tohunga, ki te aroaro ano o te whakaminenga katoa:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 23, "word": {"maori": "A pokia iho e ia ona ringa ki runga ki a ia, me te whakahau ano ki a ia i ta Ihowa i korerotia e Mohi.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 40, "word": {"maori": "Na ka korerotia e Mohi ki nga tama a Iharaira nga mea katoa i whakahau ai a Ihowa ki a Mohi.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"maori": "¶ Na ka korero a Mohi ki nga ariki o nga iwi o nga tama a Iharaira, ka mea, Ko te mea tenei i whakahaua e Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"maori": "Ko nga tikanga enei i whakahaua e Ihowa ki a Mohi ma te tangata raua ko tana wahine, ma te papa raua ko tana tamahine i te mea he taitamahine ia, i te whare o tona papa.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 3, "word": {"maori": "Na ka korero a Mohi ki te iwi, ka mea, Whitiki etahi o koutou mo te whawhai, ka haere ai ki te tu i a Miriana ki te tohe i ta Ihowa utu i a Miriana.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"maori": "Na, ka unga ratou e Mohi ki te whawhai, he mano no tenei iwi, no tenei iwi, me Pinehaha tama a Eratara tohunga, ki te whawhai, me nga mea tapu ano, me nga tetere i tona ringa hei whakaoho.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 7, "word": {"maori": "¶ Na ka whawhai ratou ki a Miriana, ka pera me ta Ihowa i whakahau ai ki a Mohi: a patua iho e ratou nga tane katoa.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 12, "word": {"maori": "A kawea ana e ratou ki a Mohi raua ko Ereatara tohunga, ki te whakaminenga ano hoki o nga tama a Iharaira, nga whakarau, me era mea parau, me nga taonga, ki te puni ki nga mania o Moapa, ki te wahi o Horano e tata ana ki Heriko.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 13, "word": {"maori": "¶ A ka puta a Mohi ratou ko Ereatara tohunga, ko nga ariki katoa o te whakaminenga ki te whakatau i a ratou ki waho o te puni;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"maori": "Na ka riri a Mohi ki nga rangatira o te ope, ki nga rangatira o nga mano, ki nga rangatira ano hoki o nga rau, i haere mai nei i te whawhai.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"maori": "Na ka mea a Mohi ki a ratou, Kua whakaorangia e koutou nga wahine katoa?\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 21, "word": {"maori": "I mea ano a Ereatara tohunga ki nga tangata whawhai, i haere ki te riri, Ko te tikanga tenei o te ture i whakahaua e Ihowa ki a Mohi;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 25, "word": {"maori": "¶ A i korero a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 31, "word": {"maori": "Na peratia ana e Mohi raua ko Ereatara tohunga me ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 41, "word": {"maori": "Na ka hoatu e Mohi te takoha, te whakahere hapahapai ma Ihowa, ki a Ereatara tohunga, ka peratia me ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 42, "word": {"maori": "Na, no roto i te hawhe a nga tama a Iharaira i wehea nei e Mohi i roto i ta te hunga i whawhai,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 47, "word": {"maori": "I tangohia e Mohi i roto i te hawhe a nga tama a Iharaira, kotahi wahi i roto i te rima tekau, o te tangata, o te kararehe; a hoatu ana ki nga Riwaiti i tiaki nei i nga mea o te tapenakara o Ihowa; i peratia ano me ta Ihowa i whakahau ai ki a Mo hi.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"maori": "¶ Na ka haere mai ki a Mohi nga rangatira mano o te ope, nga rangatira mano ratou ko nga rangatira rau:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 49, "word": {"maori": "A ka mea ki a Mohi, Kua tirohia e au pononga te tokomaha o nga tangata i whawhai nei i raro i o matou ringa, a kahore i ngaro tetahi o matou.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 51, "word": {"maori": "Na ka tangohia e Mohi raua ko Ereatara tohunga te koura i a ratou, he mea mahi katoa.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"maori": "Na tangohia ana e Mohi raua ko Ereatara tohunga te koura a nga rangatira o nga mano, o nga rau, a kawea ana e raua ki roto ki te tapenakara o te whakaminenga, hei whakamahara mo nga tama a Iharaira ki te aroaro o Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 2, "word": {"maori": "Na ka haere nga tama a Kara ratou ko nga tama a Reupena, ka korero ki a Mohi raua ko Ereatara tohunga, ki nga rangatira ano o te whakaminenga, ka mea,\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 6, "word": {"maori": "Na ka mea a Miho ki nga tama a Kara ratou ko nga tama a Reupena, Ko o koutou teina koia kia haere ki te whawhai, a ko koutou kia noho ki konei?\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 20, "word": {"maori": "Na ka mea a Mohi ki a ratou, Ki te meatia tenei mea e koutou, ki te haere koutou me a koutou patu i te aroaro o Ihowa ki te whawhai,\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 25, "word": {"maori": "Na ka korero nga tama a Kara ratou ko nga tama a Reupena ki a Mohi, ka mea, Ka pena au pononga me ta toku ariki i whakahau ai.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 28, "word": {"maori": "¶ Na ka whakahaua te tikanga mo ratou e Mohi ki a Ereatara tohunga, ratou ko Hohua tama a Nunu, ko nga ariki hoki o nga whare o nga matua o nga iwi o nga tama a Iharaira:\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 29, "word": {"maori": "A ka mea a Mohi ki a ratou, Ki te whiti katoa atu i roto i a koutou nga tama a Kara i Horano, ratou ko nga tama a Reupena me a ratou patu ano, whawhai ai i te aroaro o Ihowa, a ka taea te whenua i to koutou aroaro; na me hoatu e koutou te whenua o Kireara kia puritia e ratou:\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 33, "word": {"maori": "Na ka homai e Mohi ki a ratou, ki nga tama a Kara, ki nga tama a Reupena ratou ko tetahi taanga o te iwi o Manahi tama a Hohepa te kingitanga o Hihona kingi o nga Amori, me te kingitanga o Oka kingi o Pahana, te whenua me ona pa i roto i o ratou rohe, ara nga pa o te whenua a tawhio noa.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 40, "word": {"maori": "A i hoatu e Mohi a Kireara ki a Makiri tama a Manahi; a noho ana ia i reira.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 1, "word": {"maori": "¶ Ko nga haerenga enei o nga tama a Iharaira i to ratou putanga mai i te whenua o Ihipa i o ratou ropu i raro i te ringa o Mohi raua ko Arona.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 2, "word": {"maori": "I tuhituhia hoki e Mohi o ratou haerenga atu, o ratou whakatikanga atu, he mea ki mai na Ihowa: a ko o ratou whakatikanga atu enei, me o ratou haerenga.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 50, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi i nga mania o Moapa, i te wahi o Horano e tata ana ki Heriko, i mea,\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 13, "word": {"maori": "Na ka whakahau a Mohi i nga tama a Iharaira, ka mea, Ko te whenua tenei e rotarotatia hei kainga pumau mo koutou, ko ta Ihowa i whakahau ai kia hoatu ki nga iwi e iwa, ki tetahi taanga hoki o tetahi iwi:\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 16, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 1, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi i nga mania o Moapa, i te wahi o Horano, ki Heriko, i mea,\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 9, "word": {"maori": "¶ I korero ano a Ihowa ki a Mohi, i mea,\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 1, "word": {"maori": "¶ Na ka whakatata nga ariki o nga whare o nga matua o nga hapu o nga tama a Kireara tama a Makiri, tama a Manahi, no nga hapu o nga tama a Hohepa, ka korero ki te aroaro o Mohi, ki te aroaro ano o nga rangatira, o nga ariki o nga whare o nga matua o nga tama a Iharaira:\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 5, "word": {"maori": "¶ Na ka whakahau a Mohi ki nga tama a Iharaira, he mea ki mai na Ihowa, a ka mea, He tika nga kupu a te iwi o nga tama a Hohepa.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 10, "word": {"maori": "Rite tonu ki ta Ihowa i whakahau ai ki a Mohi, i pera ta nga tamahine a Teropehara:\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 13, "word": {"maori": "Ko nga whakahau enei me nga whakaritenga a Ihowa i whakahaua e Mohi ki nga tama a Iharaira i nga mania o Moapa i te wahi o Horano, ki Heriko.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 1, "word": {"maori": "¶ Ko nga kupu enei i korero ai a Mohi ki a Iharaira katoa i tenei taha o Horano, i te koraha, i te mania, i te ritenga atu o Tupu, i waenganui o Parana, o Topera, o Rapana, o Hateroto, o Rihahapa.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 3, "word": {"maori": "No te wha tekau o nga tau, no te tekau ma tahi o nga marama, no te ra tuatahi o te marama, ka korerotia e Mohi ki nga tama a Iharaira nga mea katoa i ako ai a Ihowa ki a ia mo ratou;\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 5, "word": {"maori": "I timata a Mohi i tenei taha o Horano, i te whenua o Moapa, te kauwhau i tenei ture: i mea ia,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 41, "word": {"maori": "¶ Katahi a Mohi ka motuhake i nga pa e toru i tenei taha o Horano, whaka te rawhiti;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 44, "word": {"maori": "A, ko te ture tenei i hoatu e Mohi ki te aroaro o nga tama a Iharaira:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 45, "word": {"maori": "Ko nga whakaaturanga ano enei, me nga tikanga, me nga whakaritenga i korerotia e Mohi ki nga tama a Iharaira, i to ratou putanga mai i Ihipa,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 46, "word": {"maori": "I tenei taha o Horano, i te raorao i te ritenga atu o Petepeoro, i te whenua o Hihona, o te kingi o nga Amori, i noho ra i Hehepona, i patua ra e Mohi ratou ko nga tama a Iharaira, i to ratou putanga mai i Ihipa;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 1, "word": {"maori": "¶ A i karanga atu a Mohi ki a Iharaira katoa, i mea ki a ratou, Whakarongo, e Iharaira, ki nga tikanga, ki nga whakaritenga e korerotia nei e ahau ki o koutou taringa i tenei ra, ka ako ai, ka pupuri ai, ka mahi ai.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 1, "word": {"maori": "¶ Na ka whakahau a Mohi ratou ko nga kaumatua o Iharaira i te iwi, ka mea, Puritia nga whakahau katoa e whakahau nei ahau ki a koutou i tenei ra.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 9, "word": {"maori": "I korero ano a Mohi ratou ko nga tohunga, ko nga Riwaiti, ki a Iharaira, i mea, Noho puku mai, a whakarongo, e Iharaira; no tenei ra i meinga ai koe hei iwi mo Ihowa, mo tou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 11, "word": {"maori": "¶ I whakahau hoki a Mohi i te iwi i taua rangi ano, i mea,\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 1, "word": {"maori": "¶ Ko nga kupu enei o te kawenata i akona e Ihowa ki a Mohi kia whakaritea atu ki nga tama a Iharaira i te whenua o Moapa; haunga te kawenata i whakaritea e ia ki a ratou i Horepa.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 2, "word": {"maori": "A ka karanga a Mohi ki a Iharaira katoa, ka mea ki a ratou, Kua kite koutou i nga mea katoa i mea ai a Ihowa ki to koutou aroaro i te whenua o Ihipa ki a Parao, ki ona tangata, ki tona whenua katoa;\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 1, "word": {"maori": "¶ A i haere a Mohi, i korero i enei kupu ki a Iharaira katoa.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 7, "word": {"maori": "Na ka karanga a Mohi ki a Hohua, a ka mea ki a ia i te tirohanga a Iharaira katoa, Kia maia, kia toa: ko koe hoki e haere tahi me tenei iwi ki te whenua i oati ai a Ihowa ki o ratou matua kia homai ki a ratou; mau ano ratou e whakawhiwhi ki taua wahi.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 9, "word": {"maori": "¶ A tuhituhia iho e Mohi tenei ture, hoatu ana ki nga tohunga, ki nga tama a Riwai, ko ratou nei nga kaiamo i te aaka o te kawenata a Ihowa, ki nga kaumatua katoa ano hoki o Iharaira.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 10, "word": {"maori": "I ako ano a Mohi ki a ratou, i mea, Hei te mutunga o nga tau e whitu, hei te wa ano e rite ai i te tau tuku noa, i te hakari o nga whare wharau,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 14, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Nana, ka tata ou ra e mate ai koe: karangatia atu a Hohua, e tu hoki korua ki roto ki te tapenakara o te whakaminenga, a maku e ako ki a ia. Na ka haere a Mohi raua ko Hohua, a tu ana raua i roto i te tapenakara o te whakaminenga.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 16, "word": {"maori": "Katahi ka mea a Ihowa ki a Mohi, Nana, ka takoto koe ki ou matua; a ka whakatika te iwi nei, ka whai atu, ka puremu ki nga atua ke o te whenua, e haere na ratou ki reira noho ai ki waenganui i a ratou; ka whakarere i ahau, ka whakataka hoki i ta ku kawenata i whakaritea atu e ahau ki a ratou.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 22, "word": {"maori": "¶ Na tuhituhia ana e Mohi tenei waiata i taua rangi ano, a whakaakona ana ki nga tama a Iharaira.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 24, "word": {"maori": "A, ka oti i a Mohi te tuhi nga kupu o tenei ture ki tetahi pukapuka, a poto noa,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 25, "word": {"maori": "Na, ka whakahau a Mohi i nga Riwaiti, i nga kaiamo i te aaka o te kawenata a Ihowa, ka mea,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 30, "word": {"maori": "A korerotia ana e Mohi nga kupu o tenei waiata ki nga taringa o te huihuinga katoa o Iharaira a poto noa.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 44, "word": {"maori": "¶ Na ka haere mai a Mohi, ka korero i nga kupu katoa o tenei waiata ki nga taringa o te iwi, a ia, me Hohua, me te tama a Nunu.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 45, "word": {"maori": "A ka mutu ta Mohi korero i enei kupu katoa ki a Iharaira katoa:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 48, "word": {"maori": "I korero ano a Ihowa ki a Mohi i taua tino rangi ano, i mea,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"maori": "¶ Ko te manaaki tenei i manaaki ai a Mohi, te tangata a te Atua, i nga tama a Iharaira i mua ake o tona matenga.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 4, "word": {"maori": "Na Mohi te ture i ako ki a tatou, hei taonga tuku iho, tuku iho mo te huihui o Hakopa.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 1, "word": {"maori": "¶ Na ka piki atu a Mohi i nga mania o Moapa ki Maunga Nepo, ki te tihi o Pihika, e titiro ana ki Heriko. A whakakitea ana e Ihowa ki a ia te whenua katoa o Kireara a tae noa ki Rana;\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 5, "word": {"maori": "¶ Na ka mate a Mohi, te pononga a Ihowa ki reira, ki te whenua o Moapa, ka pera me ta Ihowa i korero ai.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 7, "word": {"maori": "A kotahi rau e rua tekau nga tau o Mohi i tona matenga: kahore ano i ataruatia ona kanohi, kahore ano hoki i heke noa tona kaiotatanga.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 8, "word": {"maori": "Na uhungatia ana a Mohi e nga tama a Iharaira i nga mania o Moapa, e toru tekau nga ra: a taka noa nga ra i uhungatia ai, i tangihia ai a Mohi.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"maori": "¶ A ki tonu a Hohua, te tama a Nunu, i te wairua o te matauranga; na Mohi hoki i whakapa ona ringa ki runga ki a ia; a rongo ana ki a ia nga tama a Iharaira, mea ana i nga mea i whakahaua e Ihowa ki a Mohi.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"maori": "A kahore ano kia ara i roto i a Iharaira i muri nei tetahi atu poropiti hei rite mo Mohi, i mohio nei a Ihowa ki a ia, titiro atu, titiro mai;\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 12, "word": {"maori": "Mo nga mahi katoa hoki a te ringa kaha, mo nga mea whakawehi nui i meatia e Mohi ki te aroaro o Iharaira katoa.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na, i muri iho i te matenga o Mohi, o te pononga a Ihowa, ka korero a Ihowa ki a Hohua, ki te tama a Nunu, ki te tangata a Mohi, ka mea,\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 2, "word": {"maori": "Kua mate a Mohi, taku pononga; na whakatika, whiti atu i tenei Horano, a koe me tenei iwi katoa, ki te whenua ka hoatu nei e ahau ki a ratou, ara ki nga tama a Iharaira.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 3, "word": {"maori": "Ko nga wahi katoa e takahia e nga kapu o o koutou waewae kua hoatu e ahau a reira ki a koutou, ka rite ki taku i korero ai ki a Mohi.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"maori": "E kore tetahi e kaha ki te tu ki tou aroaro i nga ra katoa e ora ai koe: i a Mohi ahau, ka pera ano ahau ki a koe; e kore ahau e whakarere i a koe, e kore hoki e mawehe i a koe.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 7, "word": {"maori": "Heoi kia kaha, kia tino maia rawa ki te pupuri, ki te mahi i nga ture katoa i whakahaua ki a koe e Mohi, e taku pononga: kei peka ke koe i reira ki matau, ki maui ranei, kia tika ai tau i nga wahi katoa e haere ai koe.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 13, "word": {"maori": "Kia mahara ki te kupu i whakahau ai a Mohi, te pononga a Ihowa ki a koutou, i mea ai, E mea ana a Ihowa, to koutou Atua, i a koutou kia okioki, ka homai hoki e ia tenei whenua ki a koutou.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"maori": "Ko a koutou wahine, ko a koutou tamariki, me a koutou kararehe, me noho ki te whenua i hoatu e Mohi ki a koutou i tenei taha o Horano, ko koutou ia, ko nga marohirohi katoa, me haere topuni atu i te aroaro o o koutou tuakana, hei whakauru mo rat ou;\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 15, "word": {"maori": "Kia meinga ra ano e Ihowa o koutou tuakana kia okioki, kia pena me koutou, a kia whiwhi ratou ki te whenua ka homai nei e Ihowa, e to koutou Atua, ki a ratou; katahi koutou ka hoki ai ki te whenua i riro nei i a koutou, ka noho ai hoki ki te wah i i hoatu e Mohi, e te pononga a Ihowa, ki a koutou i tenei taha o Horano, i te putanga mai o te ra.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 17, "word": {"maori": "Ko to matou rongo ki a Mohi i nga mea katoa, ka pera ano to matou rongo ki a koe: kia noho ra ia a Ihowa, tou Atua, ki a koe, me ia hoki i noho ki a Mohi.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 7, "word": {"maori": "¶ A ka mea a Ihowa ki a Hohua, Ko aianei ahau timata ai te whakanui i a koe ki te aroaro o Iharaira katoa, kia mohio ai ratou, i a mohi ahau, ka pera ano ahau ki a koe.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 10, "word": {"maori": "¶ Heoi, tu ana tera nga tohunga i amo i te aaka i waenganui o Horano a oti noa nga mea katoa i whakahau ai a Ihowa ki a Hohua kia korerotia ki te iwi, i rite tonu ki nga mea katoa i whakahau ai a Mohi ki a Hohua; a i hohoro tonu te iwi te whiti.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 12, "word": {"maori": "Ko nga tama a Reupena, ko nga tama a Kara, me tetahi taanga o te iwi o Manahi i whiti topuni atu i te aroaro o nga tama a Iharaira, i pera me ta Mohi i korero ai ki a ratou;\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"maori": "No taua ra i whakanui ai a Ihowa i a Hohua i te aroaro o Iharaira katoa; a wehi ana ratou i a ia, pera ana me ratou i wehi i a Mohi, i nga ra katoa i ora ai ia.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 31, "word": {"maori": "Pera me ta Mohi, me ta te pononga a Ihowa i whakahau ai ki nga tama a Iharaira, he mea e rite ana ki tera i tuhituhia ki roto i te pukapuka o te ture a Mohi, he aata kamaka toitu, kihai nei i akina iho te rino ki runga; a whakaekea ana e ratou h e tahunga tinana ma Ihowa, i patua hoki he whakahere mo te pai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 32, "word": {"maori": "A tuhituhia ana e ia i reira ki nga kohatu nga kupu o te ture a Mohi, he mea tuhituhi i te aroaro o nga tama a Iharaira.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"maori": "A, ko Iharaira katoa, ko ona kaumatua, ko nga rangatira, ko ona kaiwhakawa, i tu ki tetahi taha o te aaka, ki tetahi taha, ki mua o nga tohunga, o nga Riwaiti, o nga kaiamo i te kawenata a Ihowa ratou tahi ko te manene, ko te tangata tupu; ko te tahi taanga o ratou i te ritenga atu o Maunga Keritimi, a ko tetahi taanga o ratou i te ritenga atu o Maunga Epara; i rite tonu ki ta Mohi, ki ta te pononga a Ihowa i whakahau ai i mua, hei manaaki i te iwi o Iharaira.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 35, "word": {"maori": "Kahore he kupu o nga mea katoa i whakahaua e Mohi i kore te korerotia e Hohua ki te aroaro o te huihui katoa o Iharaira, o nga wahine hoki me nga tamariki, me nga manene i noho tahi nei me ratou.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 24, "word": {"maori": "Na ka whakautua e ratou ki a Hohua, ka mea, I tino korerotia hoki ki au pononga nga mea i whakaritea e Ihowa, e tou Atua, ki a Mohi, ki tana pononga mo te whenua katoa, kia hoatu ki a koutou, kia huna atu hoki nga tangata katoa o te whenua i o k outou aroaro; na reira matou i tino wehi ai i a koutou, kei mate matou, na meatia ana e matou tenei mea.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 12, "word": {"maori": "Na i riro katoa i a Hohua nga pa katoa o era kingi, me nga kingi katoa o reira, a patua iho e ia ki te mata o te hoari a poto noa; i pera ano ia me ta Mohi, me ta te pononga a Ihowa i whakahau ai.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 15, "word": {"maori": "¶ Ko ta Ihowa i whakahau ai ki tana pononga ki a Mohi, ko ta Mohi ano tera i whakahau ai ki a Hohua; a koia ta Hohua i mea ai; kihai i kapea e ia tetahi o nga mea katoa i whakahaua e Ihowa ki a Mohi.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 20, "word": {"maori": "Na Ihowa hoki i whakapakeke o ratou ngakau, kia turia ai e ratou a Iharaira ki te riri, kia tino whakangaromia ai ratou e ia, kia kore ai hoki ratou e tohungia, engari kia whakangaromia ratou e ia, kia peratia me ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 23, "word": {"maori": "Na ka riro i a Hohua te whenua katoa, ka pera me nga mea katoa i korerotia e Ihowa ki a Mohi; a hoatu ana e Hohua hei kainga tupu mo Iharaira, he mea whakarite ki o ratou wehenga, ki o ratou iwi. Na ka takoto marie te whenua i te whawhai.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 6, "word": {"maori": "Na Mohi, na te pononga a Ihowa, na ratou ko nga tama a Iharaira raua i patu: a hoatu ana e Mohi, e te pononga a Ihowa a reira hei kainga tupu ki nga Reupeni ratou ko nga Kari, ko tetahi taanga hoki o te iwi o Manahi.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 8, "word": {"maori": "I whiwhi tahi ratou ko nga Reupeni, ko nga Kari ki to ratou wahi, i hoatu ra ki a ratou e Mohi ki tawahi o Horano whaka te rawhiti, ara ko ta Mohi, ko ta te pononga a Ihowa i hoatu ai ki a ratou;\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 12, "word": {"maori": "Te kingitanga katoa o Oka i Pahana; i kingi hoki ia ki Ahataroto, ki Eterei, he toenga ia no nga oranga o nga Repaima; i patua hoki enei e Mohi, a peia atu ana.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 15, "word": {"maori": "A rite tonu ki o ratou hapu ta Mohi i hoatu ai ki te iwi o nga tama a Reupena.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 21, "word": {"maori": "Me nga pa katoa o te mania, me te kingitanga katoa o Hihona, o te kingi o nga Amori, i kingi nei ki Hehepona, i patua ngatahitia nei e Mohi me nga ariki o Miriana, me Ewi, ratou ko Rekeme, ko Turu, ko Huru, ko Repa; na Hihona ena ariki, a i noho ki taua whenua.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 24, "word": {"maori": "A i hoatu ano e Mohi he wahi ki te iwi o Kara, ki nga tama a Kara, he mea whakarite ki o ratou hapu.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 29, "word": {"maori": "A i hoatu e Mohi he wahi tuturu ki tetahi taanga o te iwi o Manahi: a ka riro i tetahi taanga o te iwi o nga tama a Manahi, he mea whakarite ki o ratou hapu.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 32, "word": {"maori": "Ko enei nga wahi i hoatu ai e Mohi hei kainga tupu i nga mania o Moapa i tawahi o Horano whaka te rawhiti, i te wahi e anga ana ki Heriko.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 33, "word": {"maori": "Otiia kihai i hoatu e Mohi he wahi tupu ki te iwi o Riwai: ko Ihowa, ko te Atua o Iharaira, ko ia hei wahi tupu mo ratou; ko tana hoki tena i korero ai.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 2, "word": {"maori": "He mea rota o ratou wahi, he mea pera me ta Ihowa whakahau i whakapuakina e Mohi, mo nga iwi e iwa me tetahi taanga hoki o tetahi iwi.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 3, "word": {"maori": "Kua hoatu hoki e Mohi he wahi mo nga iwi e rua, mo tetahi taanga hoki o tetahi iwi i tawahi o Horano: otiia kihai i hoatu i roto i a ratou tetahi wahi mo nga Riwaiti.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 5, "word": {"maori": "Rite tonu ki ta Ihowa i whakahau ai ki a Mohi ta nga tama a Iharaira i mea ai, a wehewehea ana e ratou te whenua.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 6, "word": {"maori": "¶ Katahi ka whakatata nga tama a Hura ki a Hohua i Kirikara; a ka mea a Karepe tama a Iepune Keniti ki a ia, E mohio ana koe ki te kupu i korerotia e Ihowa ki a Mohi, ki te tangata a te Atua, moku, a mou hoki, i Kareheparenea.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 7, "word": {"maori": "E wha tekau oku tau i te tononga a Mohi, a te pononga a te Atua i ahau i Kareheparenea ki te tutei i te whenua; a i whakahokia e ahau he korero ki a ia, ko nga mea o roto o toku ngakau.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"maori": "Na ko te oatitanga mai a Mohi i taua ra, ko te meatanga, Ko taua whenua i takahia na e ou waewae, he pono mou pu hei kainga tupu, mo au tamariki hoki ake ake; mou i whakapau ki te whai i a Ihowa, i toku Atua.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 10, "word": {"maori": "Heoi inaianei kua whakaora a Ihowa i ahau, kua pera me tana i korero ai, ka wha tekau ma rima enei tau, mai o te korerotanga a Ihowa i tenei kupu ki a Mohi, i a Iharaira e haereere ana i te koraha: na, inaianei, ka waru tekau ma rima oku tau.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"maori": "Kei te kaha tonu ahau i tenei ra, pera ano i te ra i tonoa ai ahau e Mohi: ko toku kaha i reira koia ano toku kaha inaianei mo te whawhai, mo te haere atu, mo te haere mai.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 4, "word": {"maori": "Na ka whakatata ratou ki te aroaro o Ereatara tohunga, ki te aroaro o Hohua tama a Nunu, ki te aroaro ano hoki o nga ariki, a ka mea, I whakahau a Ihowa i a Mohi kia homai he kainga tupu ki a matou i roto i o matou tungane. Na homai ana e ia ki a ratou ta Ihowa i ki ai, he kainga tupu i roto i nga teina o to ratou papa.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 7, "word": {"maori": "Otira kahore he wahi mo nga Riwaiti i roto i a koutou; ko te mahi tohunga ki a Ihowa te wahi mo ratou: a ko Kara, ko Reupena, ko tetahi taanga hoki o te iwi o Manahi, kua whiwhi ratou ki to ratou wahi i tawahi o Horano whaka te rawhiti, ki ta Moh i, ki ta te pononga a Ihowa i hoatu ai ki a ratou.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 2, "word": {"maori": "Korero ki nga tama a Iharaira, mea atu, Whakaritea e koutou etahi pa whakaora, ko aku i korero ai, na Mohi i whakapuaki ki a koutou:\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 2, "word": {"maori": "A ka korero ki a ratou i Hiro, i te whenua o Kanaana, ka mea, I whakahau a Ihowa, na Mohi i whakapuaki, kia homai ki a matou etahi pa hei nohoanga, me nga wahi o waho ake mo a matou kararehe.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 8, "word": {"maori": "Na hoatu ana e nga tama a Iharaira ki nga Riwaiti, he mea rota, enei pa, me nga wahi o waho ake, he mea pera me ta Ihowa i whakahau ai, i whakapuakina e Mohi.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"maori": "A ka mea ki a ratou, Kua mau i a koutou nga mea katoa i whakahau ai a Mohi, te pononga a Ihowa ki a koutou, kua whakarongo mai hoki koutou ki toku reo i nga mea katoa i whakahau ai ahau ki a koutou:\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 4, "word": {"maori": "Na kua mea nei a Ihowa, to koutou Atua i o koutou teina kia okioki, ka rite ki tana i korero ai ki a ratou: na reira, hoki atu, haere ki o koutou teneti, ki te whenua hoki i whiwhi na koutou, i hoatu na e Mohi, e te pononga a Ihowa ki a koutou i tawahi o Horano.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"maori": "Otira kia mahara marie kia mahi te whakahau me te ture, i whakahau ai a Mohi, te pononga a Ihowa ki a koutou, kia aroha ki a Ihowa, ki to koutou Atua, kia haere i ana huarahi katoa, kia pupuri i ana whakahau, kia wahi hoki ki a ia, kia whakapotoa o koutou ngakau katoa, o koutou wairua katoa ki te mahi ki a ia.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 7, "word": {"maori": "Na i hoatu e Mohi he kainga i Pahana ki tetahi taanga o te iwi o Manahi: engari ki tetahi taanga i hoatu e Hohua he kainga i roto i o ratou tuakana i tenei taha o Horano, whaka te hauauru. A, i ta Hohua tukunga atu i a ratou ki o ratou teneti, i manaaki ano ia i a ratou,\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 9, "word": {"maori": "Na hoki ana nga tama a Reupena, me nga tama a Kara, me tetahi taanga o te iwi o Manahi, mawehe atu ana i roto i nga tama a Iharaira i Hiro, i te whenua o Kanaana, a haere ana ki te whenua o Kireara, ki te whenua i whiwhi ai ratou, i whakawhiwhia ki a ratou e te kupu a Ihowa i whakapuakina e Mohi.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 6, "word": {"maori": "No reira kia uaua rawa ki te pupuri, ki te mahi i nga mea katoa i tuhituhia ki te pukapuka o te ture a Mohi, kei peka ke i reira ki matau, ki maui;\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 5, "word": {"maori": "I tonoa ano e ahau a Mohi raua ko Arona, a patua iho e ahau a Ihipa, peratia ana me taku i mea ai i waenganui i a ratou: a muri iho ka whakaputaina mai koutou e ahau.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"maori": "Na ka haere nga tamariki a te Keni, a te hungawai o Mohi, i te pa nikau, ratou ko nga tamariki a Hura, ki te koraha o Hura, ki te tonga o Arara, a haere ana, noho ana i roto i te iwi.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 20, "word": {"maori": "I hoatu ano e ratou a Heperona ki a Karepe, i pera me ta Mohi i korero ai: a peia atu ana e ia i reira nga tama tokotoru a Anaka.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 4, "word": {"maori": "Ko ratou hei whakamatautau mo Iharaira, kia mohiotia ai e rongo ranei ratou ki nga whakahau a Ihowa i whakahaua e ia ki o ratou matua, he mea whakapuaki na Mohi.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 11, "word": {"maori": "Na kua wehe atu a Hepere te Keni i roto i nga Keni, i nga tamariki ano a Hopapa hungawai o Mohi; a tae noa atu tana whakaturanga teneti ki te oki i Taanaimi, ki tera i Kerehe.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 6, "word": {"maori": "¶ Na ka mea a Hamuera ki te iwi, Na Ihowa i whakatu a Mohi raua ko Arona, nana hoki o koutou matua i kawe mai i te whenua o Ihipa.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 8, "word": {"maori": "I te haerenga atu o Hakopa ki Ihipa, a ka tangi o koutou matua ki a Ihowa, na ka tonoa e Ihowa a Mohi raua ko Arona hei whakaputa mai i o koutou matua i Ihipa, hei whakanoho hoki i a ratou ki tenei wahi.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 3, "word": {"maori": "A kia mau ki te whakahau a Ihowa, a tou Atua, kia haere i ana ara, kia mau ki ana tikanga, ki ana whakahau, ki ana whakaritenga, ki ana whakaaturanga, ki nga mea kua oti te tuhituhi ki te ture a Mohi, kia tika ai tau i nga mea katoa e mea ai koe, i nga wahi katoa e tahuri ai koe:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"maori": "Kahore he mea i roto i te aaka, ko nga papa kohatu e rua anake i whaowhina nei ki reira e Mohi i Horepa i ta Ihowa whakaritenga kawenata ki nga tama a Iharaira, i to ratou putanga mai i te whenua o Ihipa.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 53, "word": {"maori": "Nau hoki ratou i wehe hei taonga tupu mou i roto i nga iwi katoa o te whenua, he kupu hoki nau, na tau pononga, na Mohi i whakapuaki, i tau whakaputanga mai i o matou matua i Ihipa, e te Ariki, e Ihowa.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 56, "word": {"maori": "Kia whakapaingia a Ihowa nana nei i homai te okiokinga ki tana iwi, ki a Iharaira, rite tonu ki nga mea katoa i korerotia e ia: hore rawa tetahi kupu i taka o ana mea pai katoa i korerotia e ia, ara e tana pononga, e Mohi.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 6, "word": {"maori": "Ko nga tamariki ia a nga kaikohuru kihai i whakamatea e ia, kia rite ai ki te mea i tuhituhia ki te pukapuka o te ture a Mohi, ki ta Ihowa hoki i whakahau ai, i ki ai, Kaua e whakamatea nga matua mo ta nga tamariki, kaua ano hoki e whakamatea nga tamariki mo ta nga matua; engari mate iho tenei, tenei, mo tona hara ake.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 4, "word": {"maori": "I whakakahoretia e ia nga wahi tiketike, i tukitukia hoki nga whakapakoko, tuaina ana e ia te Ahera: a mongamonga ana i a ia te nakahi parahi, i hanga nei e Mohi; tahu tonu ai hoki nga tama a Iharaira i te whakakakara ki taua mea a taea noatia ta ua ra; a tapa ana e ia, ko Nehuhatana.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 6, "word": {"maori": "I piri tonu hoki ia ki a Ihowa, kihai i mahue te whai i a ia, engari i puritia e ia ana whakahau i whakahau ai a Ihowa ki a Mohi.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"maori": "Mo ratou kihai i rongo ki te reo o Ihowa, o to ratou Atua, engari takahia ana e ratou tana kawenata me nga mea katoa i whakahaua mai e Mohi, e ta Ihowa pononga; kihai i whakarangona, kihai i mahia.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"maori": "A heoi aku whakanekehanga i nga waewae o Iharaira i te whenua i hoatu e ahau ki o ratou matua: ki te mau raia ratou ki te mahi i nga mea katoa i whakahaua e ahau ki a ratou, kia rite ki te ture katoa i whakahaua e Mohi, e taku pononga ki a ratou.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 25, "word": {"maori": "¶ Na kahore he kingi i mua atu i a ia hei rite mona te whakapau o tona ngakau, o tona wairua, o tona kaha, ki te tahuri ki a Ihowa, rite tonu ki te ture katoa a Mohi; kahore hoki kia whakatika tetahi rite mona i muri i a ia.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 3, "word": {"maori": "Na, ko nga tama a Amarama; ko Arona, ko Mohi, ko Miriama. A, ko nga tama a Arona; ko Natapa, ko Apihu, ko Ereatara. ko Itamara.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"maori": "Ko Arona ia i mea whakahere, ratou ko ana tama, ki runga ki te aata tahunga tinana, ki runga hoki ki te aata tahu whakakakara; ko ta ratou ko nga mahi katoa o te whare tino tapu, ko te whakamarie mo Iharaira; ko nga mea katoa i whakahaua e Mohi pononga a te Atua.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 15, "word": {"maori": "Na ka amohia e nga tama a nga Riwaiti te aaka a te Atua, ka pera me ta Mohi i whakahau ai, me ta Ihowa i korero ai; ko nga amo i runga i o ratou pokohiwi.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 29, "word": {"maori": "Ko te tapenakara hoki o Ihowa i hanga nei e Mohi ki te koraha, me te aata tahunga tinana, i te wahi tiketike i Kipeono i taua wa.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 13, "word": {"maori": "Ko reira koe kake ai, ki te puritia e koe, ki te mahia, nga tikanga, me nga whakaritenga i whakahaua e Ihowa ki a Mohi mo Iharaira. Kia kaha, kia maia; kaua e wehi, kaua e pawera.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"maori": "Ko nga tama a Amarama; ko Arona raua ko Mohi. Na i motuhia a Arona hei whakatapu i nga mea tapu rawa, a ia me ana tama, ake ake hei tahu whakakakara ki te aroaro o Ihowa, hei minita ki a ia, hei manaaki i runga i tona ingoa a ake ake.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 14, "word": {"maori": "Na ko Mohi tangata a te Atua, no te iwi o Riwai te karangatanga o ana tama.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 15, "word": {"maori": "Ko nga tama a Mohi; ko Kerehoma, ko Erietere.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 24, "word": {"maori": "Na ko Hepuere tama a Kerehoma tama a Mohi te rangatira mo nga taonga.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 3, "word": {"maori": "Heoi haere ana a Horomona ratou ko te whakaminenga katoa ki te wahi tiketike i Kipeono; i reira hoki te tapenakara o te whakaminenga a te Atua, i hanga nei e Mohi pononga a te Atua ki te koraha.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"maori": "Kahore he mea i roto i te aaka, ko nga papa e rua anake i whaowhina nei ki reira e Mohi i Horepa i ta Ihowa whakaritenga kawenata ki nga tama a Iharaira i to ratou putanga mai i Ihipa.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"maori": "Ko te mea o tenei ra, o tenei ra; rite tonu te whakaeke ki ta Mohi i whakahau ai, i nga hapati, i nga kowhititanga marama, i nga hakari nunui, e toru nga meatanga i te tau, ara i te hakari taro rewenakore, i te hakari o nga wiki, i te hakari wha re tihokahoka.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 18, "word": {"maori": "I whakarite kaitirotiro ano a Iehoiara mo te whare o Ihowa, he mea wehea nei e Rawiri ki roto ki te whare o Ihowa hei whakaeke i nga tahunga tinana a Ihowa, ko te mea hoki ia i tuhituhia i roto i te ture a Mohi; me te koa ano ratou, me te waiata; ko ta Rawiri hoki ia i whakarite ai.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"maori": "Na ka karanga te kingi ki a Iehoiara, ko te upoko hoki ia, a ka mea ki a ia, He aha koe te mea ai ki nga Riwaiti kia mauria mai i a Hura, i Hiruharama, te mea i kohikohia, ta Mohi pononga a Ihowa me ta te whakaminenga o Iharaira mo te tapenakara o te whakaaturanga?\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"maori": "Na, ka pa te karanga puta noa i a Hura, i Hiruharama, kia kawea mai ki a Ihowa te kohikohi i whakaritea e Mohi, e ta te Atua pononga, ki a Iharaira i te koraha.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 4, "word": {"maori": "Ko a raua tama ia kihai i whakamatea; engari i rite tana ki te mea i tuhituhia i te ture i te pukapuka a Mohi, ki ta Ihowa i whakahau ra, Kaua nga matua e mate mo to nga tamariki; kaua hoki nga tamariki e mate mo to nga matua; engari me mate tene i mo tona hara, tenei mo tona hara.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 16, "word": {"maori": "A tu ana ratou i to ratou turanga, i te wahi i whakaritea mo ratou, pera ana me ta te ture a Mohi, a ta te Atua tangata: ko nga tohunga hei tauhi i nga toto, ko nga Riwaiti hei homai.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 8, "word": {"maori": "A heoi aku whakanekehanga i te waewae o Iharaira i te whenua i whakaritea e ahau mo o koutou matua; kia mau raia ratou ki te mahi i nga mea katoa i whakahaua e ahau ki a ratou, kia rite ki te ture katoa, ki nga tikanga, ki nga whakaritenga i whak apuakina nei e Mohi.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"maori": "¶ Na, i ta ratou maunga atu i te moni i kawea nei ki te whare o Ihowa, ka kitea e te tohunga, e Hirikia te pukapuka o te ture a Ihowa i homai nei e Mohi.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 6, "word": {"maori": "Ka patu ai i te kapenga, ka whakatapu ai i a koutou, ka whakapai ano i o koutou tuakana, teina, kia rite ai ta ratou mahi ki ta Ihowa kupu, i korerotia ra e Mohi.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 12, "word": {"maori": "I wehea hoki e ratou nga tahunga tinana, hei hoatu ki nga wehenga o nga whare o nga matua o te iwi, hei whakahere ki a Ihowa, kia rite ai ki te mea i tuhituhia ki te pukapuka a Mohi: pena ana ano ratou ki nga kau.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 2, "word": {"maori": "Katahi ka tu a Hehua tama a Iohereke ki runga, me ona teina, nga tohunga, me Herupapera tama a Haratiera, me ona teina, a hanga ana e ratou te aata a te Atua o Iharaira, hei whakaekenga mo nga tahunga tinana, kia rite ai ki te mea i tuhituhia ki te ture a Mohi, a ta te Atua tangata.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"maori": "I whakaturia ano e ratou nga tohunga, tenei wehenga, tenei wehenga, me nga Riwaiti, tenei ropu, tenei ropu, mo nga mahi ki te Atua i Hiruharama; ko te mea hoki i tuhituhia ki te pukapuka a Mohi.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 6, "word": {"maori": "I haere mai tenei Etera i Papurona; na he karaipi kakama ia ki te ture a Mohi i homai nei e Ihowa, e te Atua o Iharaira. I runga ano i a ia te ringa o Ihowa, o tona Atua, a homai ana e te kingi ki a ia nga mea katoa i tonoa e ia.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 7, "word": {"maori": "He rawa ta matou mahi ki a koe, kihai hoki i pupuri i nga whakahau, i nga tikanga, i nga whakaritenga i whakahaua e koe ki tau pononga ki a Mohi.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 8, "word": {"maori": "Tena, maharatia te kupu i whakahaua e koe ki tau pononga, ki a Mohi, i mea ra koe, Ki te poka ke ta koutou, ka whakamararatia atu koutou e ahau ki roto ki nga iwi;\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 1, "word": {"maori": "¶ Na ka huihui te iwi katoa, ano he tangata kotahi, ki te marae i te kuwaha wai, a ka mea ki a Etera karaipi kia mauria mai te pukapuka o te ture a Mohi, o tera i whakahaua e Ihowa ki a Iharaira.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 14, "word": {"maori": "Na ka kitea he mea i tuhituhia ki te ture i whakahaua e Ihowa, ara e Mohi, mo nga tama a Iharaira kia noho ki nga tihokahoka i te hakari i te whitu o nga marama;\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"maori": "Ko tou hapati tapu nau i whakaatu ki a ratou; me nga whakahau, me nga tikanga, me te ture, nau i whakahau ki a ratou, ara na tau pononga, na Mohi.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 29, "word": {"maori": "Piri tonu ratou ki o ratou tuakana, teina, ki o ratou rangatira, a uru ana ki te kanga, ki te oati, kia haere i runga i te ture a te Atua i homai nei e ia, ara e Mohi, e te pononga a te Atua, kia puritia hoki, kia mahia nga whakahau katoa a Ihow a, a to matou Ariki, ana whakaritenga, me ana tikanga;\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 1, "word": {"maori": "¶ I taua ra i korerotia i te pukapuka a Mohi, me te whakarongo ano te iwi, a ka kitea te mea i tuhituhia ki reira kia kaua te Amoni me te Moapi e tapoko ki te whakaminenga a te Atua a ake ake;\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 20, "word": {"maori": "He mea arahi e koe tau iwi ano he kahui, ara e te ringa o Mohi raua ko Arona.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 52, "word": {"maori": "Kia whakapaingia a Ihowa ake ake. Amine, ae Amine.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 6, "word": {"maori": "¶ Ko Mohi raua ko Arona i roto i ana tohunga, me Hamuera i roto i te hunga e karanga ana ki tona ingoa: i karanga ratou ki a Ihowa, a whakahoki kupu ana mai ia ki a ratou.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 7, "word": {"maori": "I whakaakona e ia ana ara ki a Mohi, ana mahi ki nga tama a Iharaira.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 26, "word": {"maori": "I tonoa e ia a Mohi, tana pononga, raua ko Arona, ko tana i whiriwhiri ai.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 16, "word": {"maori": "I hae hoki ratou ki a Mohi i te puni, ki a Arona ano, ki te tangata tapu a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"maori": "Na ka mea ia, kia whakangaromia ratou, me i kaua a Mohi, tana i whiriwhiri ai, te tu ki tona aroaro i te takiwa, hei papare ake i tona riri, kei huna ratou e ia.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"maori": "I whakapataritari ano ratou i a ia ki nga wai o Meripa; na hemanawa ana a Mohi mo ratou:\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"maori": "Katahi ia ka mahara ki nga ra o mua, ki a Mohi, ki tana iwi, i mea ia, Kei hea ia nana ratou i kawe ake i te moana me nga hepara o tana kahuri? kei hea te kaiwhakanoho o tona wairua tapu ki waenganui i a ratou?\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 12, "word": {"maori": "I arahi nei i a ratou, he meatanga na te ringa matau o Mohi, na tona takakau kororia? i wahi nei i nga wai i to ratou aroaro, hei mea i tetahi ingoa mona e mau tonu ana?\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 1, "word": {"maori": "¶ Na ka mea a Ihowa ki ahau, Ahakoa i tu a Mohi raua ko Hamuera ki toku aroaro, e kore ahau e whai ngakau ki tenei iwi: maka atu ratou i toku aroaro, kia haere atu ratou.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"maori": "Ae ra, kua takahia e Iharaira katoa tau ture, kua whakarerea e ratou, kia kore ai ratou e rongo ki tou reo; koia i ringihia ai te kanga ki runga ki a matou, me te oati i tuhituhia ki te ture a Mohi pononga a te Atua; kua hara hoki matou ki a ia.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"maori": "Ka rite ki te mea i tuhituhia ki te ture a Mohi tenei kino katoa kua tae mai nei ki a matou: heoi kahore a matou inoi ki te aroaro o Ihowa, o to matou Atua, mo matou kia tahuri atu i o matou kino, kia matau hoki ki tou pono.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"maori": "Naku na hoki koe i kawe mai i te whenua o Ihipa, naku ano koe i hoko i roto i te whare pononga; a i unga atu e ahau a Mohi, a Arona, a Miriama ki mua i a koe.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 4, "word": {"maori": "¶ Kia mahara ki te ture a taku pononga, a Mohi, ki taku i whakahau ai ki a ia i Horepa, he mea mo Iharaira katoa, ki nga tikanga, ki nga whakaritenga.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"maori": "Katahi ka mea a Ihu ki a ia, Kia mahara, kei korerotia ki te tangata; erangi haere, kia kite te tohunga i a koe, mauria atu hoki te whakahere i whakaritea e Mohi, hei mea whakaatu ki a ratou.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 3, "word": {"maori": "Na, ka kitea e ratou a Mohi raua ko Iraia e korerorero ana ki a ia.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"maori": "Katahi ka oho a Pita, ka mea ki a Ihu, E te Ariki, he pai kia noho tatou i konei: ki te pai koe, ma matou e hanga etahi wharau ki konei kia toru; kia kotahi mou, kia kotahi mo Mohi, kia kotahi mo Iraia.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 7, "word": {"maori": "Ka mea ratou ki a ia, He aha ra a Mohi i ako ai kia hoatu he pukapuka whakarere, ka whakarere ai i a ia?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 8, "word": {"maori": "Ka mea ia ki a ratou, Na te pakeke o o koutou ngakau i tukua ai koutou e Mohi kia whakarere i a koutou wahine: i te timatanga iho ia kahore i pena.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"maori": "Ka mea, E te Kaiwhakaako, i mea a Mohi, Ki te mate te tangata, a kahore ana tamariki, ma tona teina e marena tana wahine, e whakatupu ake he uri mo tona tuakana.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"maori": "Ka mea, Kei te nohoanga o Mohi nga karaipi ratou ko nga Parihi e noho ana:\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 44, "word": {"maori": "Ka mea atu hoki ki a ia, Kei korerotia tetahi mea ki te tangata: engari haere, kia kite te tohunga i a koe, a mauria atu mo tou whakamakanga nga mea i whakaritea e Mohi, hei mea whakaatu ki a ratou.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 10, "word": {"maori": "I mea hoki a Mohi, Whakahonoretia tou papa me tou whaea; me tenei, Ki te korero kino tetahi mo tona papa, mo tona whaea ranei, kia mate ia, mate rawa:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"maori": "Na ka puta mai ki a ratou a Iraia raua ko Mohi: e korerorero ana raua ki a Ihu.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"maori": "Na ka oho a Pita, ka mea ki a Ihu, E te Kaiwhakaako, he mea pai kia noho tatou ki konei: na kia hanga e matou etahi wharau kia toru: kia kotahi mou, kia kotahi mo Mohi, kia kotahi mo Iraia.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 3, "word": {"maori": "Na ka whakahoki ia, ka mea ki a ratou, he aha ta Mohi i mea ai ki a koutou?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 4, "word": {"maori": "Ka ki ratou, I tukua e Mohi kia tuhituhia he pukapuka whakarere, ka whakarere ai.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"maori": "E te kaiwhakaako, i tuhituhi a Mohi ki a matou, Ki te mate te tuakana o tetahi tangata, mahue iho tana wahine, kahore he tamariki hei waihotanga iho, me tango tana wahine e tona teina, ka whakatupu uri ai mo tona tuakana.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 26, "word": {"maori": "Na mo te hunga mate, mo to ratou aranga mai: kahore koutou i kite i roto i te pukapuka a Mohi, i te wahi ki te Rakau, i ta te Atua i ki ai ki a ia, i mea ai, Ko te Atua ahau o Aperahama, ko te Atua o Ihaka, ko te Atua o Hakopa?\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"maori": "A ka rite nga ra e purea ai te whaea, e whakaritea ai te ture a Mohi, ka kawea ia e ratou ki Hiruharama, kia tapaea ki te Ariki.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 14, "word": {"maori": "A ka whakatupato ia i a ia kia kaua e korerotia ki te tangata; Engari haere, kia kite te tohunga i a koe, kawea atu hoki mo tou whakamakanga nga mea i whakaritea e Mohi, hei mea whakaatu ki a ratou.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 30, "word": {"maori": "Na, tokorua nga tangata e korero tahi ana me ia, ko Mohi raua ko Iraia:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"maori": "A i a raua e mawehe atu ana i a ia, ka mea a Pita ki a Ihu, E kara, he pai kia noho tatou i konei: na kia hanga e matou etahi wharau kia toru; kia kotahi mou, kia kotahi mo Mohi, kia kotahi mo Iraia: kihai ia i mohio ki tana i korero ai.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"maori": "Ka mea a Aperahama ki a ia, Kei a ratou ra a Mohi ratou ko nga poropiti; me whakarongo ki a ratou.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"maori": "Na ka mea tera ki a ia, Ki te kore ratou e whakarongo ki a Mohi, ki nga poropiti hoki, e kore ano e whakaae ahakoa ara ake te tangata i te hunga mate.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"maori": "Ka mea, E te Kaiwhakaako, i tuhituhi a Mohi ki a matou, Ki te mate te tuakana o tetahi tangata, he wahine ano tana, a ka mate urikore ia, me tango te wahine e tona teina, ka whakatupu uri ai mo tona tuakana.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 37, "word": {"maori": "Na, ko te aranga o te hunga mate, kua whakakitea mai tena e Mohi i tana mo te rakau, i karangatia ai te Ariki ko te Atua o Aperahama, ko te Atua o Ihaka, ko te Atua o Hakopa.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"maori": "Na ka timata ia ki ta Mohi, ki ta nga poropiti katoa, whakaaturia ana ki a raua nga mea mona o nga karaipiture katoa.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"maori": "I mea ano ia ki a ratou, Ko nga kupu enei i korero ai ahau ki a koutou, i ahau ano i a koutou, me whakarite nga mea katoa kua oti te tuhituhi i roto i te ture a Mohi, i nga poropiti, i nga waiata, moku.\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"maori": "Na Mohi hoki i homai te ture; ko te aroha noa me te pono i ahu mai i a Ihu Karaiti.\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"maori": "Ka kite a Piripi i a Natanahira, ka mea ki a ia, Kua kitea e matou a ia, mona nei te tuhituhi a Mohi i roto i te ture, ta nga poropiti hoki, a Ihu o Nahareta te tama a Hohepa.\r\n"}}, {"book": "John", "chapter": 3, "verse": 14, "word": {"maori": "Ka rite hoki ki ta Mohi whakairinga i te nakahi i te koraha, kua takoto te tikanga kia pera te whakairinga o te Tama a te tangata.\r\n"}}, {"book": "John", "chapter": 5, "verse": 45, "word": {"maori": "Kei mea koutou e korerotia to koutou he e ahau ki te Matua: tera te kaikorero mo to koutou he, ko Mohi, ko ta koutou e tumanako nei.\r\n"}}, {"book": "John", "chapter": 5, "verse": 46, "word": {"maori": "Me i whakapono hoki koutou ki a Mohi, kua whakapono ano ki ahau: ko tana hoki i tuhituhi ai he mea moku.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"maori": "Na ko te meatanga a Ihu ki a ratou, he pono, he pono taku e mea nei ki a koutou, Ehara i a Mohi nana i hoatu tena taro ki a koutou i te rangi; engari tenei te hoatu nei e toku Matua ki a koutou te taro pono o te rangi.\r\n"}}, {"book": "John", "chapter": 7, "verse": 19, "word": {"maori": "He teka ianei na Mohi te ture i hoatu ki a koutou, a kahore e whakaritea te ture e tetahi o koutou? He aha koutou ka whai nei kia whakamatea ahau?\r\n"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"maori": "I homai e Mohi te kotinga ki a koutou; ehara ano ia i te mea na Mohi ake, engari na nga tupuna; e kokoti ana hoki koutou i te tangata i te hapati.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"maori": "Ki te kotia te tangata i te hapati, kei takahia te ture a Mohi; e riri ana oti koutou ki ahau, moku i whakaora rawa i te tangata i te hapati?\r\n"}}, {"book": "John", "chapter": 8, "verse": 5, "word": {"maori": "I whakahau a Mohi ki a matou i roto i te ture, kia akina nga penei ki te kohatu: tena koa tau ki?\r\n"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"maori": "Na whakahi ana ratou ki a ia, ka mea, Ko tana akonga koe; ko matou ia he akonga na Mohi.\r\n"}}, {"book": "John", "chapter": 9, "verse": 29, "word": {"maori": "E matau ana matou i korero te Atua ki a Mohi: ko tenei tangata ia kahore matou e matau ki tona wahi i haere mai ai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"maori": "I mea ra hoki a Mohi, Ma te Ariki, ma te Atua, e whakaara ake he poropiti mo koutou i roto i o koutou teina, he penei ano me ahau; ko ia ta koutou e whakarongo ai i nga mea katoa e mea ai ia ki a koutou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 11, "word": {"maori": "Na ka whakakiki ratou i etahi tangata hei mea, I rongo matou i a ia e korero kohukohu ana mo Mohi, mo te Atua ano hoki.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"maori": "I rongo hoki matou ki a ia e mea ana, Ma tenei Ihu o Nahareta e whakangaro te kainga nei, e whakaputa ke hoki nga ritenga i homai e Mohi ki a tatou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"maori": "No taua wa ka whanau a Mohi, he tangata tino ataahua; e toru nga marama i whakatupuria ai ia i roto i te whare o tona papa,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"maori": "Na i ata whakaakona a Mohi ki nga mea katoa o te matauranga o nga Ihipiana; a he mana rawa ia, i te kupu, i te mahi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 29, "word": {"maori": "Na ka tahuti a Mohi i taua korero, a noho manene ana i Miriana; a tokorua ana tama i whanau ki reira.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"maori": "A, no te kitenga o Mohi, ka miharo ki taua whakakitenga; a i a ia ka whakatata atu ki te matakitaki, ka puaki mai te reo o te Ariki ki a ia,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 32, "word": {"maori": "Ko te Atua ahau o ou matua, ko te Atua o Aperahama, o Ihaka, o Hakopa. Na wiri ana a Mohi, kore rawa i kaha ki te titiro atu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"maori": "Na ko taua Mohi i whakakahoretia ra e ratou, i mea ra ratou, na wai koe i mea hei rangatira, hei kaiwhakawa? ko ia ano i tonoa e te Atua hei rangatira, hei kaiwhakaora, he mea na te ringa o te anahera i puta mai ra ki a ia i te rakau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"maori": "Ko taua Mohio ano tenei i mea atu ra ki nga tamariki a Iharaira, Ma te Atua e whakaara ake he poropiti mo koutou i roto i o koutou teina, he penei me ahau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 40, "word": {"maori": "A mea ana ratou ki a Arona, hanga ma tatou etahi atua hei haere ki mua i a tatou: ko tenei Mohi hoki i arahina mai nei tatou i te whenua o Ihipa, kahore tatou e matau kua ahatia ranei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 44, "word": {"maori": "I o tatou matua te tapenakara o te whakaaturanga i te koraha, tana hoki i whakarite ai, i mea ai ki a Mohi kia hanga e ia, kia rite ki te tauira i kite ai ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 39, "word": {"maori": "Mana hoki nga tangata katoa, e whakapono ana, ka whakatikaia ai i nga mea katoa, e kore nei koutou e whakatikaia i runga i ta Mohi ture.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"maori": "¶ Na ka tae iho etahi tangata i Huria ka whakaako i nga teina, Ki te kore koutou e kotia, kia rite ki ta Mohi, e kore koutou e taea te whakaora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"maori": "Na ko te whakatikanga o etahi tangata whakapono no te titorehanga ki nga Parihi, ka mea, Me kokoti ratou, me ako hoki kia whakaritea te ture a Mohi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"maori": "No nga whakatupuranga hoki o mua nga kaikauwhau i a Mohi i tenei pa, i tenei pa, he mea korero i roto i nga whare karakia i nga hapati katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 21, "word": {"maori": "Kua rongo ano hoki ratou ki a koe, e whakaako ana koe i nga Hurai katoa i roto i nga Tauiwi, kia whakarerea a Mohi, e mea ana kia kaua ratou e kokoti i nga tamariki, kia kaua ano e haere i runga i nga ritenga o mua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"maori": "Heoi ka awhinatia mai ahau e te Atua, ka tu tonu nei ahau, a mohoa noa nei, me te korero ki te iti, ki te rahi, kahore aku kupu ke ake i ta nga poropiti ratou ko Mohi i mea ai meake puta:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"maori": "¶ A, ka oti te whakarite he ra ki a ia, he tokomaha i haere mai ki a ia ki tona whare; a whakakitea ana e ia ki a ratou, whakaaturia ana te rangatiratanga o te Atua, a ka kukume i a ratou ki nga mea o Ihu, tiki atu ai i ta te ture a Mohi, i ta nga poropiti, no te ata a ahiahi noa.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 14, "word": {"maori": "Ahakoa ra he mana kingi to te mate no Arama iho ano taea noatia a Mohi, ki te hunga rawa kihai nei i rite to ratou hara ki to Arama poka ke, he ahua nei hoki ia no tenei i taria nei.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"maori": "I mea hoki ia ki a Mohi, E tohu ahau i taku e tohu ai, e atawhai ahau ki taku e atawhai ai.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 5, "word": {"maori": "Kua tuhituhia hoki e Mohi, ko te tangata e whakarite ana i ta te ture tika, ka ora ia i reira.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"maori": "Ko taku kupu ia tenei, kahore ianei a Iharaira i mohio? Na Mohi te kupu tuatahi, Maku koutou e whakaoho kia hae ki te hunga ehara i te iwi; Ka meinga e ahau te iwi poauau hei whakaoho i a koutou ki te riri.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 9, "word": {"maori": "Kua oti hoki te tuhituhi i roto i te ture a Mohi, Kaua e whakamokatia te mangai o te kau i te mea e patu witi ana. Ko nga kau koia ta te Atua i whakaaro ai?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 2, "word": {"maori": "I iriiria ano ratou katoa ki a Mohi i roto i te kapua, i roto hoki i te moana;\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"maori": "Na, mehemea te minitatanga o te mate i tuhituhia nei, i whaoa nei ki nga kohatu, i puta kororia mai, i kore ai e taea e nga tama a Iharaira te titiro matatau atu ki te mata o Mohi i te kororia o tona mata; he kororia ia e memeha ana:\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 13, "word": {"maori": "Kahore ano e pera me Mohi i maka nei i te hipoki ki tona mata, kei titiro matatau atu nga tama a Iharaira ki te tukunga iho o te mea e memeha haere ana:\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 15, "word": {"maori": "Na, tae noa mai ki tenei ra, ki te korerotia a Mohi, e takoto ana he hipoki ki runga i to ratou ngakau.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"maori": "E rite ana ki a Hani raua ko Hamapiri i totohe ki a Mohi; waihoki ko enei tangata e totohe ana ki te pono: he hunga kua kino ke te hinengaro, he rukenga atu i roto i te whakapono.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"maori": "I pono nei ki tona kaiwhakarite mai, i pera ano me Mohi i tona whare katoa.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 3, "word": {"maori": "I tika hoki kia nui ake te kororia mo tenei tangata i to Mohi, no te mea nui ake i to te whare te honore o te kaihanga.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"maori": "A i pono ano a Mohi i roto i tona whare katoa, i pera me te pononga, hei whakaatu mo nga mea ka korerotia i muri;\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 16, "word": {"maori": "Ko wai hoki i whakatoi i to ratou rongonga? he teka ianei ko te hunga katoa i haere mai i Ihipa, a Mohi i arahi ra?\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 14, "word": {"maori": "He mea takoto marama hoki tenei, i puta ake to tatou Ariki i roto i a Hura: hore rawa he kupu a Mohi mo te mahi tohunga a tera iwi.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"maori": "Ko ta ratou mahi he ritenga, he atarangi no nga mea i te rangi, he pera ano me te mea i tohutohungia ki a Mohi, i a ia meake hanga i te tapenakara: i mea hoki ia, Kia mahara kia hanga e koe nga mea katoa kia rite ki te tauira i whakakitea ki a ko e i runga i te maunga.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 19, "word": {"maori": "I te mutunga hoki o ta Mohi korero i nga tikanga katoa ki te iwi katoa, hei whakarite i ta te ture, ka mau ia ki nga toto o nga kuao kau, o nga koati, ki te wai, ki te huruhuru whero, ki te hihopa, a tauhiuhia ana e ia te pukapuka, me te iwi kat oa;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"maori": "Ko te tangata i takahi i te ture a Mohi kihai i tohungia, ka mate i runga i te kupu a nga kaiwhakaatu tokorua, tokotoru ranei:\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"maori": "Na te whakapono a Mohi, i tona whanautanga, i huna ai e ona matua e toru nga marama, i kite hoki raua he tamaiti ataahua ia; kihai hoki raua i mataku ki te ture a te kingi.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"maori": "Na te whakapono a Mohi, i tona kaumatuatanga, kihai i pai kia kiia he tama na te tamahine a Parao;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"maori": "Koia ano te mataku o te mea i puta mai ra, i mea ai a Mohi, Mataku rawa ahau, wiri rawa:\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"maori": "Ko Mikaera ia, ko te tino anahera, i ta raua ngangautanga ko te rewera, i a ia e tohe ana ki te tinana o Mohi, kihai i tae tona aro ki te kupu kanga i te whakawakanga; i mea kau ia, Ma te Ariki koe e riri.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 3, "word": {"maori": "Kei te waiata hoki ratou i te waiata a Mohi, pononga a te Atua, me te waiata ano a te Reme; i mea ratou, He nui au mahi, e miharotia ana, e te Ariki, e te Atua Kaha Rawa; tika tonu ou ara, pono tonu, e te Kingi o nga whakatupuranga.\r\n"}}]}}}