{"topics": {"milk": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 8, "word": {"maori": "Na ka tikina e ia he pata, he waiu, me te kuao i raweketia e ia, a whakatakotoria ana ki to ratou aroaro; me te tu ano ia i to ratou taha i raro i te rakau, a ka kai ratou.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 12, "word": {"maori": "Ka mumura hoki ona kanohi i te waina, ka ma ona niho i te waiu.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 8, "word": {"maori": "A kua heke iho nei ahau ki te whakaora i a ratou i te ringa o nga Ihipiana, ki te kawe atu i a ratou i tera whenua ki tetahi whenua pai, whenua nui, ki tetahi whenua e rerengia ana e te waiu, e te honi, ki te wahi o nga Kanaani, o nga Hiti, o nga Amori, o nga Perihi, o nga Hiwi, o nga Iepuhi.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 17, "word": {"maori": "Kua mea nei ano ahau, ka whakaputaina mai koutou e ahau i te whakawhiu a Ihipa ki te whenua o nga Kanaani, o nga Hiti, o nga Amori, o nga Perihi, o nga Hiwi, o nga Iepuhi, ki te whenua e rerengia ana e te waiu, e te honi.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 5, "word": {"maori": "Na ka kawea koe a mua e Ihowa ki te whenua o nga Kanaani, o nga Hiti, o nga Amori, o nga Hiwi, o nga Iepuhi, i oati ai ia ki ou matua ka hoatu ki a koe, he whenua e rerengia ana e te waiu, e te honi, ko reira koe mahi ai i tenei mea, i tenei mara ma ano.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"maori": "Me kawe e koe ki te whare o Ihowa, o tou Atua nga mea mataati o nga matamua o tou oneone. Kaua e kohuatia te kuao koati ki te waiu o tona whaea.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 3, "word": {"maori": "Ki te whenua e rerengia ana e te waiu, e te honi: e kore hoki ahau e haere atu i roto i a koe; he iwi kaki maro hoki koe: kei pau koe i ahau ki te ara.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"maori": "Me kawe ki te whare o Ihowa, o tou Atua, nga mea mataati o nga matamua o tou oneone. Kaua e kohuatia te kuao koati ki te waiu o tona whaea.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"maori": "I mea ai hoki ki a koutou, Ka riro to ratou whenua i a koutou, ka hoatu hoki e ahau ki a koutou hei kainga pumau, he whenua e rerengia ana e te waiu, e te honi: ko Ihowa ahau, ko to koutou Atua, i wehe mai nei i a koutou i roto i nga iwi.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"maori": "A ka korero ki a ia, ka mea, I tae matou ki te whenua i unga nei matou e koe, na he pono e rerengia ana e te waiu, e te honi; ko ona hua tenei.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"maori": "Ki te aro mai a Ihowa ki a tatou, ka kawea tatou e ia ki taua whenua, ka homai ano e ia ki a tatou; he whenua e rerengia ana e te waiu, e te honi.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"maori": "He mea iti ianei tau kawe mai i a matou i te whenua e rerengia ana e te waiu, e te honi kia mate ai matou ki te koraha, a ka mea rawa hoki koe i a koe. hei rangatira ki runga i a matou?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"maori": "Kahore ano hoki koe i kawe i a matou i te whenua e rerengia ana e te waiu, e tona honi, i homai ranei i nga mara, i nga kari, hei kainga: ka pokaia ranei e koe nga kanohi o nga tangata nei: e kore matou e haere atu.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"maori": "Na, whakarongo, e Iharaira, kia mahara hoki kia mahia enei mea, kia whiwhi ai koe ki te pai, kia nui rawa ai hoki koutou, kia pera ai me ta Ihowa, me ta te Atua o ou matua i korero ai ki a koe, ki te whenua e rerengia ana e te waiu, e te honi.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"maori": "Kia roa ai hoki o koutou ra ki te whenua i oati ai a Ihowa ki ou matua kia hoatu ki a ratou, ki o ratou uri, he whenua e rerengia ana e te waiu, e te honi.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"maori": "Kei kainga te mea i mate maori noa: me hoatu ki te manene i roto i ou tatau, a mana e kai; me hoki atu ranei ki te tangata iwi ke: he iwi tapu hoki koe ki a Ihowa, ki tou Atua. Kaua e kohuatia he kuao koati ki te waiu o tona whaea.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"maori": "A kawea mai ana matou e ia ki tenei wahi, a homai ana ki a matou tenei whenua, he whenua e rerengia ana e te waiu, e te honi.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"maori": "Titiro iho i tou nohoanga tapu, i te rangi, manaakitia hoki tau iwi, a Iharaira, me te oneone i homai nei e koe ki a matou, pera me tau i oati ai ki o matou matua, he whenua e rerengia ana e te waiu e te honi.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"maori": "Ka tuhituhi hoki i nga kupu katoa o tenei ture ki reira, ua whiti atu koe; kia haere atu koe ki te whenua e homai ana e Ihowa, e tou Atua, ki a koe, ki te whenua e rerengia ana e te waiu, e te honi, kia pera me ta Ihowa, me ta te Atua o ou matua, i korero ai ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"maori": "No te mea ka oti ratou te kawe e ahau ki te whenua i oati ai ahau ki o ratou matua, e rerengia nei e te waiu, e te honi; a ka kai ratou, ka makona, ka momona hoki; ko reira ratou tahuri ai ki nga atua ke, mahi ai ki a ratou, a ka whakahawea rato u ki ahau, ka whakataka hoki i taku kawenata.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"maori": "I te pata o te kau, i te waiu hipi, i te ngako reme, i nga hipi toa o te momo o Pahana, i nga koati, me te taupa o nga whatukuhu o te witi; a i inu koe i te waina, i te toto o te karepe.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"maori": "E wha tekau hoki nga tau i haere ai nga tama a Iharaira i te koraha, a poto noa te hunga hapai puta katoa i puta mai i Ihipa, mo ratou kihai i rongo ki te reo o Ihowa: ko nga tangata hoki i oati nei a Ihowa ki a ratou, e kore e whakakitea ki a ra tou te whenua i oati ai a Ihowa ki o ratou matua kia homai e ia ki a tatou, te whenua hoki e rerengia ana e te waiu, e te honi.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"maori": "Ka mea atu ia ki te wahine, Homai koa he wai inu moku, kia iti nei; e matewai ana hoki ahau. Katahi ka wetekina e ia te koki waiu, a whakainumia ana ia, hipokina atu ana hoki.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"maori": "I tonoa e tuahangata he wai mona, he waiu tana i hoatu ai, kawea ana e ia he pata i roto i te peihana rangatira.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 10, "word": {"maori": "He teka ianei he mea riringi ahau nau ano he waiu, meinga ana ahau e koe kia tetepe ano he tiihi?\r\n"}}, {"book": "Job", "chapter": 21, "verse": 24, "word": {"maori": "Ki tonu ona u i te waiu, a e makuku ana ona wheua i te hinu.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"maori": "A tera te waiu koati, he nui noa atu hei kai mau, hei kai hoki ma tou whare, hei oranga ano hoki mo au kotiro.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"maori": "He pono hoki ki te hurihia te waiu ka puta mai he pata, a ki te kowiria te ihu ka puta mai he toto: waihoki ki te akina te riri ka puta he whawhai.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 11, "word": {"maori": "He honi kei ou ngutu, e toku hoa, e maturuturu ana; he honi, he waiu kei raro i tou arero: ko te kakara hoki o ou kakahu, koia ano kei te kakara o Repanona!\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"maori": "¶ Kua tae mai ahau ki taku kari, e toku tuahine, e toku hoa; kua oti taku maira me taku kinaki kakara te kohi, kua kainga e ahau taku honikoma me taku honi; kua inumia e ahau taku waina me taku waiu. E kai, e oku hoa; e inu, ina, kia nui te inu, e taku e aroha nei.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"maori": "Ko ona kanohi kei o nga kukupa i te taha o nga awa wai, he mea horoi ki te waiu, pai rawa te whakanoho.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 22, "word": {"maori": "A he nui te waiu e tukua e ratou, no ka kai pata ia: ka kainga hoki he pata, he honi e te hunga katoa ka mahue ki te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"maori": "¶ Ko wai e whakaakona e ia ki te matauranga? ko wai e meinga e ia kia mohio ki te kupu? ko te hunga kua whakamutua ta ratou kai waiu, kua tangohia mai i te u?\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"maori": "¶ E! e nga tangata katoa e matewai ana, haere mai ki nga wai! me te tangata kahore ana moni; haere mai, hokona, kainga! Haere mai, hokona he waina, he waiu; kaua he moni, kaua he utu.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 16, "word": {"maori": "Ka ngotea ano e koe te waiu o nga tauiwi, ka ngotea te u o nga kingi: a ka mohio koe ko ahau, ko Ihowa, tou kaiwhakaora, tou kaihoko, te Mea Nui o Hakaopa.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 11, "word": {"maori": "He mea hoki ka ngote koutou, a ka makona i te u, ara i ana whakamarie, he mea hoki ka whakatete koutou, a ka ora te ngakau i te nui o tona kororia.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 5, "word": {"maori": "Kia whakamana ai e ahau te oati i oatitia e ahau ki o koutou matua, kia hoatu ki a ratou he whenua e rerengia ana e te waiu, e te honi, penei me tenei ra. Katahi ka whakahoki ahau, ka mea, Koia ano tena, e Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 22, "word": {"maori": "A homai ana e koe ki a ratou tenei whenua i oati ai koe ki o ratou matua ka homai ki a ratou, he whenua e rerengia ana e te waiu, e te honi;\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 7, "word": {"maori": "Ko ona rangatira pai atu i te hukarere te pokekore, ma atu hoki ratou i te waiu, puwhero ake o ratou tinana i nga rupi, orohina ake ratou ki te oro o te hapaira.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 6, "word": {"maori": "I taua ra ano i ara ai toku ringa ki a ratou ki te tango mai i a ratou i te whenua o Ihipa ki te whenua i tirohia e ahau mo ratou, e rerengia ana e te waiu, e te honi, ki te wahi ataahua rawa o nga whenua katoa;\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 15, "word": {"maori": "I ara ano hoki toku ringa ki a ratou i te koraha kia kaua ratou e kawea ki te whenua e rerengia ana e te waiu, e te honi, ki taku i hoatu ai, he wahi ataahua rawa i nga whenua katoa;\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"maori": "Mo reira tenei ahau te hoatu nei i a koe hei kainga ki nga tamariki o te rawhiti, a ka whakaturia e ratou o ratou puni ki a koe, ka hanga ano o ratou kainga ki a koe: ka pau i a ratou au hua, ka inumia e ratou tau waiu.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"maori": "¶ I taua ra ka maturuturu iho te waina hou o nga maunga, ka rerengia nga pukepuke e te waiu, ka rere nga wai o nga awa katoa o Hura; a ka pupu mai he puna i roto i te whare o Ihowa, hei whakamakuku i te raorao o Hitimi.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"maori": "He waiu taku i whangai atu na ma koutou, ehara i te kai maro: kiano hoki i taea e koutou te kai maro, a kahore nei ano i taea e koutou inaianei:\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"maori": "Ko wai ka haere hei hoia, a nana ake ano nga utu mona? Ko wai e whakato ana i te mara waina, a kahore o reira hua e kainga e ia? ko wai hoki e whangai ana i te kahui, a kahore e kai i te waiu o te kahui?\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"maori": "I te mea hoki ka tika kia waiho koutou hei kaiwhakaako no te mea ka roa nei, na me tuarua te whakaako i a koutou ki nga timatanga rawatanga o nga kupu a te Atua; me waiu hoki he kai ma koutou, kauaka te kai pakeke.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 13, "word": {"maori": "Ko nga tangata katoa hoki e kai ana i te waiu, he kuware ratou ki te kupu o te tika, he kohungahunga hoki.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"maori": "Kia rite ki nga tamariki whanau hou, hiahiatia atu te waiu kore tinihanga o te kupu, ko te mea hoki ia e tupu ai koutou ki te ora tonu:\r\n"}}]}}}