{"topics": {"blessing": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 2, "word": {"maori": "A ka meinga koe e ahau hei iwi nui, ka manaakitia ano koe e ahau, ka whakanuia ano hoki tou ingoa; a ka waiho koe hei manaakitanga:\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"maori": "Na, ka manaakitia rawatia koe e ahau, a ka whakanuia rawatia e ahau ou uri kia pera me nga whetu o te rangi, me te onepu hoki i te tahatika o te moana; a ka riro i ou uri te kuwaha o ona hoariri;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 12, "word": {"maori": "Tera pea toku papa e whawha i ahau, a ki tana ka rite ahau ki te tangata tinihanga: a he kanga te mea e riro mai i ahau, kahore he manaaki.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"maori": "¶ A, mutu ana te manaaki a Ihaka i a Hakopa, puta kau atu ano a Hakopa i te aroaro o Ihaka, o tona papa, na ka tae mai a Ehau, tona tuakana, i tana hopu kirehe mohoao.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"maori": "A ka mea ia, I haere tinihanga mai tou teina, a riro ana tou manaaki i a ia.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"maori": "Na ka mea ia, Ka tika ha te tapanga i a ia ko Hakopa? kua rua nei hoki oku mamingatanga e ia: ko toku matamuatanga kua riro i a ia; a inaianei kua riro toku manaaki i a ia. Ka mea ano ia, Kahore ranei i mahue atu ki a koe tetahi manaaki moku?\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"maori": "Na ka mea a Ehau ki tona papa, Kotahi tonu ia tau manaaki, e toku papa? manaakitia ahau, ae ra, ahau ano hoki, e toku papa. Na nui atu te reo o Ehau ki te tangi.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"maori": "¶ Na ka mauahara a Ehau ki a Hakopa mo te manaaki i manaakitia ai ia e tona papa; a ka mea a Ehau i roto i tona ngakau, E tata ana nga ra e uhungatia ai toku papa; ko reira ahau patu ai i toku teina, i a Hakopa.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 4, "word": {"maori": "Mana e homai ki a koe te manaaki o Aperahama, ki a koutou tahi ko ou uri; kia riro ai i a koe te whenua e noho manene nei koe, i homai nei hoki e te Atua ki a Aperahama.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"maori": "Tangohia ra taku manaaki i kawea atu na ki a koe; kua atawhai mai nei hoki te Atua ki ahau, a e hua ana aku mea. Na ka tohe ia ki a ia, a ka tangohia e ia.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"maori": "A, i a ia ka waiho nei hei kaitirotiro mo tona whare, mo ana mea katoa, na ka manaakitia e Ihowa te whare o te Ihipiana he whakaaro ki a Hohepa; i runga ano i ana mea katoa te manaaki a Ihowa, i te whare, i te mara.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"maori": "Ara e te Atua o tou papa, mana ano koe e awhina; e te Kaha Rawa hoki, mana e tuku mai ki a koe nga manaaki o te rangi i runga, nga manaaki hoki o te rire e takoto ana i raro, nga manaaki o nga u, o te kopu hoki:\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"maori": "Hira ake nga manaaki a tou papa i nga manaaki a oku tupuna, tae atu ana ki tera taha rawa o nga pukepuke tu tonu: ka tau iho ena mea ki runga ki te matenga o Hohepa, ki te tumuaki hoki ona i motuhia atu nei i ona tuakana.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 28, "word": {"maori": "¶ Ko enei katoa nga iwi kotahi tekau ma rua o Iharaira: ko te korero hoki tenei a to ratou papa ki a ratou, ko tana manaaki i a ratou: i manaakitia ratou e ia, tenei, tenei, me tona manaaki ano.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"maori": "Na Mohi hoki i mea, Hei runga i tana tama, i tona teina, te whakatohungatanga ki a Ihowa o tera, o tera, o koutou aianei; kia homai ai e ia he manaaki ki a koutou aianei.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"maori": "Maku ra e whakahau iho taku manaaki ki a koutou i te ono o nga tau, a ka whai hua mo nga tau e toru.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 26, "word": {"maori": "¶ Nana, ka hoatu e ahau ki to koutou aroaro i tenei ra te manaaki me te kanga:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"maori": "Te manaaki, ki te rongo koutou ki nga whakahau a Ihowa, a to koutou Atua, e whakahau atu nei ahau ki a koutou i tenei ra;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 29, "word": {"maori": "A tenei ake, a te wa e kawea ai koe e Ihowa, e tou Atua, ki te whenua, ka haere atu nei koe ki reira ki te tango, na me hoatu e koe te manaaki ki runga ki Maunga Keritimi me te kanga ki runga ki Maunga Epara.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"maori": "Otiia ka ahei koe te patu, te kai hoki he kikokiko i roto i ou tatau katoa, ki ta te hiahia katoa a tou ngakau, kia rite ki te manaaki a Ihowa, a tou Atua, i homai ai ki a koe: me kai e te poke, e te pokekore, he pera me te kahera, me te hata.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 17, "word": {"maori": "Me homai e ia tangata te mea e taea e ia, kia rite ki te manaaki i homai e Ihowa, e tou Atua, ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"maori": "Otiia kihai a Ihowa, tou Atua, i pai ki te whakarongo ki ta Paraama; engari whakaputaina ketia ake e Ihowa, e tou Atua te kanga hei manaaki mou; no te mea e aroha ana a Ihowa, tou Atua, ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"maori": "A ka tae mai enei manaaki katoa ki a koe, ka hopu i a koe, ki te whakarongo koe ki te reo o Ihowa, o tou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 8, "word": {"maori": "Ka whakahau a Ihowa i te manaaki mou, mo ou whare taonga, mo nga mea katoa hoki e toro atu ai tou ringa; a ka manaaki ia i a koe ki te whenua ka homai nei e Ihowa, e tou Atua, ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 1, "word": {"maori": "¶ A tenei ake, a te wa e tae mai ai enei mea katoa ki a koe, te manaaki me te kanga, i hoatu nei e ahau ki tou aroaro, a ka mahara tou hinengaro ki aua mea i roto i nga iwi katoa e peia ai koe e Ihowa, e tou Atua ki reira,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"maori": "Ka waiho e ahau i tenei ra te rangi me te whenua hei kaititiro i a koutou, kua hoatu e ahau ki tou aroaro te ora me te mate, te manaaki me te kanga: na reira manakohia te ora, kia ora ai koutou ko ou uri:\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"maori": "¶ Ko te manaaki tenei i manaaki ai a Mohi, te tangata a te Atua, i nga tama a Iharaira i mua ake o tona matenga.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"maori": "A tenei ano te manaaki mo Hura: na ka mea ia, Whakarongo, e Ihowa, ki te reo o Hura, mau ano hoki ia e kawe ki tona iwi: i kaha hoki ona ringa ki te tohe mona ake; a mau ia e awhina ki ona hoariri.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"maori": "Ki nga mea papai hoki o te whenua me ona tini mea; ki te manakohanga hoki ana i noho i te rakau: kia tae mai te manaaki ki runga ki te mahunga o Hohepa, ki te tumuaki hoki ona i wehea i ona tuakana.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 23, "word": {"maori": "A, ko tana kupu mo Napatari, E Napatari, e makona nei i te manakohanga, e ki ana hoki i te manaaki a Ihowa: nohoia e koe te taha ki te hauauru me te tonga.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 34, "word": {"maori": "A muri iho ka korerotia e ia nga kupu katoa o te ture, nga manaaki me nga kanga, rite tonu ki nga mea katoa i tuhituhia ki te pukapuka o te ture.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"maori": "Na ka mea ia, Homai he manaaki ki ahau; i te mea kua whakanohoia ahau e koe ki te whenua i te tonga, homai ano hoki etahi puna wai ki ahau. Na hoatu ana e ia ki a ia nga puna o runga me nga puna o raro.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"maori": "Na ka mea ia ki a ia, Homai he manaakitanga moku, kei te tonga hoki te whenua i homai e koe moku; homai ano hoki etahi puna wai moku. Na hoatu ana e Karepe ki a ia nga puna o runga me nga puna o raro.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 27, "word": {"maori": "Na, ko tenei manaakitanga i kawea mai nei e tau pononga ki toku ariki, tukua kia hoatu ki nga taitama i raro i nga waewae o toku ariki.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 29, "word": {"maori": "Na reira kia pai koe ki te manaaki i te whare o tau pononga, kia pumau tonu ai ki tou aroaro: nau hoki e Ihowa, e te Atua, te kupu: a hei tau manaaki te manaaki mo te whare o tau pononga a ake ake.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"maori": "¶ Na hoki ana ia ki te tangata a te Atua, a ia me tana huihui katoa, a ka tae, ka tu i mua i a ia: a ka mea ia, Nana, katahi ahau ka mohio, kahore he Atua i te whenua katoa, kei a Iharaira anake: na, tena, kia tangohia e koe tetahi manaakitanga a tau pononga.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"maori": "Katahi ka mea nga Riwaiti, a Hehua, a Karamiere, a Pani, a Hahapania, a Herepia, a Horiia, a Hepania, a Petahia, Whakatika, whakapai ki a Ihowa, ki to koutou Atua a ake ake: kia whakapaingia ano tou ingoa kororia e whakanuia nei ki runga ake i ng a whakapai, i nga whakamoemiti katoa.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"maori": "No te mea kihai i maua mai e ratou he taro, he wai, hei tukunga mai mo nga tama a Iharaira: engari, utua ana e ratou a Paraama hei hoariri mo ratou, hei kanga mo ratou: heoi whakaputaina ketia ake e to tatou Atua te kanga hei manaaki.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"maori": "I tau ki runga ki ahau te manaaki a te tangata e tata ana ki te whakangaromanga; harakoa ana i ahau te ngakau o te pouaru.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 8, "word": {"maori": "Na Ihowa te whakaoranga: kei runga i tau iwi tau manaaki. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"maori": "Kei mua nei hoki koe i a ia e homai ana i nga manaakitanga o te pai; karaunatia ana e koe tona matenga ki te tino koura.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 5, "word": {"maori": "Ka riro i a ia te manaaki a Ihowa, me te tika a te Atua o tona whakaoranga.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"maori": "Ae ra, i pai ia ki te kanga, a kua tae mai ki a ia: kihai ia i aro ki te manaaki, heoi kua mamao tera i a ia.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 8, "word": {"maori": "E kore ano te hunga e haere ana i te taha e mea, Kia tau ki a koutou te manaaki a Ihowa: ko ta matou manaaki tenei ki a koutou i runga i te ingoa o Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"maori": "Kei te tomairangi ano o Heremona, kei tera i heke iho ki nga maunga o Hiona: i whakahaua iho hoki e Ihowa te manaaki mo reira, te ora mo ake tonu atu.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 22, "word": {"maori": "¶ Ka hua te taonga i ta Ihowa manaaki: kahore hoki e kinakitia e ia ki te pouri.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"maori": "Ma te manaaki o te hunga tika ka kake ai te pa; ka pakaru ia i te mangai o te hunga kino.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"maori": "¶ Ko te tangata e kaiponu ana i te witi, ka kanga tera e te nuinga; ka tau ia te manaaki ki runga ki te mahunga o te tangata e hoko atu ana.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 25, "word": {"maori": "Otiia ka koa nga ngakau o te hunga e riria ai tona he, ka tau iho ano hoki te manaaki pai ki runga ki a ratou.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"maori": "¶ Ko te tangata pono, ka nui nga manaaki mona: ko te tangata ia e hikaka ana ki te mea taonga, e kore ia e kore te whiwhi i te he.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 24, "word": {"maori": "I taua ra hei tuatoru a Iharaira mo Ihipa, mo Ahiria, hei manaaki i waenganui o te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"maori": "No te mea ka ringihia e ahau he wai ki runga ki te tangata matewai, he awa ki te wahi maroke: ka ringihia e ahau toku wairua ki ou uri, taku manaaki ki tau whanau.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"maori": "¶ Ko te kupu tenei a Ihowa, Ka rite ki te waina hou e kitea ana i roto i te tautau, a ka kiia, Kaua e whakakorea, he manaaki hoki kei roto; ka pera ano taku e mea ai, he whakaaro ki aku pononga, kei kore ratou katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"maori": "A ka meinga ratou e ahau, me nga wahi ano i toku pukepuke a karapoi noa, hei manaakitanga; a ka meinga e ahau te ua kia heke iho i te wa i tika ai; a ka uaina iho nga manaaki.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"maori": "Na, ko te tuatahi o nga matamua katoa o nga mea katoa, me nga whakahere katoa o a koutou tini whakahere katoa, ma nga tohunga; me te tuatahi ano o ta koutou paraoa pokepoke, me hoatu e koutou ki te tohunga, kia tau ai he manaaki ki tou whare.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"maori": "Ko wai ka tohu, tera pea ka tahuri, ka puta ke ona whakaaro, a ka mahue he manaaki i muri i a ia, ara he whakahere totokore, he ringihanga ma Ihowa, ma to koutou Atua?\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"maori": "Na i mua hei kanga koutou i roto i nga iwi, e te whare o Hura, e te whare o Iharaira, ka pena te nui o taku whakaora i a koutou, a hei manaakitanga koutou: kaua e wehi, kia kaha o koutou ringa.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 2, "word": {"maori": "Ki te kore koutou e rongo, ki te kore e takoto i o koutou ngakau kia homai he kororia ki toku ingoa, e ai ta Ihowa o nga mano, ina ka tukua atu e ahau he kanga ki a koutou, ka kanga ano e ahau a koutou manaaki: ae ra, kua oti ano i ahau te kanga, no te mea kahore i te ngoto ki o koutou ngakau.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"maori": "Maua katoatia mai te whakatekau ki roto ki te toa, kia whai kai ai toku whare, waiho hoki tenei hei whakamatautau moku, e ai ta Ihowa o nga mano, me kahore e tuwhera i ahau nga matapihi o te rangi ki a koutou, a ka ringihia he manaaki ki a kouto u, a kia kore ra ano he takotoranga.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"maori": "A noho tonu ai ratou i te temepara, me te whakapai ki te Atua. Amine.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"maori": "A e matau ana ahau, ka haere atu ahau ki a koutou, tera ahau e haere atu i runga i te hua noa iho o te manaakitanga o e rongopai o te Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 16, "word": {"maori": "Ko te kapu whakapainga e whakapai nei tatou, ehara koia i te inu tahi i nga toto o te Karaiti? Ko te taro e whatiwhatia nei e tatou, ehara ianei i te kai tahi i te tinana o te Karaiti?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"maori": "Kia tae ai ki nga tauiwi te manaaki o Aperahama i roto i a Karaiti Ihu; kia riro mai ai i a tatou te kupu homai o te Wairua, he mea ma roto i te whakapono.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"maori": "¶ Kia whakapaingia te Atua, te Matua o to tatou Ariki, o Ihu Karaiti, nana nei tatou i manaaki ki nga manaaki katoa o te wairua ki nga wahi o te rangi, i roto i a te Karaiti:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 7, "word": {"maori": "Ko te whenua hoki e inu nei i te ua honohono te heke ki runga ki a ia, a e mea ana i te otaota pai kia tupu ake ma te hunga i mahia ai, ka whiwhi ki ta te Atua manaaki:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 14, "word": {"maori": "Ka mea, Ina, ka manaakitia rawatia koe e ahau, ka whakanuia rawatia ano hoki koe.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 17, "word": {"maori": "E matau ana hoki koutou ki tona hiahia i muri kia riro i a ia te manaaki, a kapea ana ia: kihai hoki i kitea he wahi mo te ripeneta; i rapua marietia ano e ia me te heke ano o nga roimata.\r\n"}}, {"book": "James", "chapter": 3, "verse": 10, "word": {"maori": "Kotahi tonu te mangai puta ake ana i roto ko te manaaki, ko te kanga. Ehara i te pai, e oku teina, kia penei enei mea.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"maori": "Kaua e utua he kino ki te kino, he taunu ki te taunu: engari me manaaki: me te mahara ano kua karangatia koutou ki tenei, ara kia whiwhi koutou ki te manaaki.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"maori": "Nui atu to ratou reo ki te mea mai, Pai tonu te Reme i whakamatea hei tango i te kaha, i te taonga, i te matauranga, i te mana, i te honore, i te kororia, i te whakapai.\r\n"}}]}}}