{"topics": {"jealous": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 5, "word": {"maori": "Kei koropiko koe ki ena mea, kei mahi ranei ki ena mea; ko Ihowa hoki ahau, ko tou Atua, he Atua hae, e mea ana i nga hara o nga matua kia tau iho ki nga tamariki a te toru, te wha ra ano o nga whakatupuranga o te hunga e kino ana ki ahau;\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 14, "word": {"maori": "Kahore atu hoki he atua hei koropikotanga mau: ko Ihowa hoki, ko Hae nei tona ingoa, he Atua hae ia:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"maori": "A ka tau ki a ia te wairua hae, a ka hae ia ki tana wahine, a ka poke te wahine: ki te tau ranei ki a ia te wairua hae, a ka hae ia ki tana wahine kihai nei i poke;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"maori": "Katahi ka kawe taua tangata i tana wahine ki te tohunga, me kawe ano e ia ta te wahine whakahere hei mea mona, te whakatekau epa paraoa parei; kaua he hinu e ringihia ki runga, kaua ano he parakihe e hoatu ki runga; he whakahere totokore hoki mo te hae, he whakahere whakamahara, hei whakamahara ki te kino.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"maori": "Na ka whakaturia e te tohunga te wahine ki te aroaro o Ihowa, a ka tuku i nga makawe o te wahine kia mahora noa, ka hoatu ai i te whakahere whakamahara ki ona ringa, ara i te whakahere totokore mo te hae: hei te ringa ia o te tohunga te wai kawa e tau ai te kanga:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 25, "word": {"maori": "Me tango hoki e te tohunga te whakahere mo te hae i te ringa o te wahine, a ka poipoia te whakahere ki te aroaro o Ihowa, ka whakaherea ki runga ki te aata:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"maori": "Ko te ture tenei mo nga hae, mehemea te wahine, kei raro nei ia i tana tane, ka peka ke, a ka poke;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"maori": "Ina tau iho ranei te wairua hae ki tetahi, a ka hae ia ki tana wahine; na me whakatu taua wahine e ia ki te aroaro o Ihowa; na ka mahia e te tohunga tenei ture katoa ki a ia.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"maori": "Na Pinehaha, tama a Ereatara, tama a Arona tohunga, toku riri i anga ke atu ai i nga tama a Iharaira, i tona ngakau hae penei i toku i roto i a ratou, i kore ai nga tama a Iharaira e poto i ahau, i ahau e hae ana.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"maori": "Ko Ihowa hoki, ko tou Atua, he ahi e ki ana, he Atua hae ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 9, "word": {"maori": "Kei koropiko koe ki ena mea, kei mahi ranei ki ena mea: ko Ihowa hoki ahau ko tou Atua, he Atua hae, e mea ana i nga hara o nga matua kia tau iho ki nga tamariki a te toru, te wha ra ano o nga whakatupuranga o te hunga e kino ana ki ahau;\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 15, "word": {"maori": "He Atua hae hoki a Ihowa, tou Atua i waenganui i a koe; kei mura te riri o Ihowa, o tou Atua ki a koe, a ka ngaro koe i te mata o te whenua.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"maori": "E kore a Ihowa e tuku noa atu i tona he, engari ka paowa te riri o Ihowa me tona ngakau hae ki taua tangata, a ka tapapa iho ki runga ki a ia te kanga katoa ka tuhituhia nei ki tenei pukapuka, a ka murua atu e Ihowa tona ingoa i raro i te rangi.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 16, "word": {"maori": "Na ratou i mea kia hae ia ki nga atua ke, whakapataritari ana ratou i a ia ki nga mea whakarihariha kia riri.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 21, "word": {"maori": "Na ratou ahau i mea kia hae ki te mea ehara i te Atua; i whakapataritari kia riri ki a ratou mea horihori: na maku ratou e mea kia hae ki te hunga ehara i te iwi; maku ratou e whakapataritari kia riri ki te iwi poauau.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"maori": "Na ka mea a Hohua ki te iwi, E kore e ahei i a koutou te mahi ki a Ihowa: he Atua tapu hoki ia; he Atua hae ia; e kore e tukua noatia e ia a koutou mahi tutu, o koutou hara.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"maori": "Na ka kino te mahi a Hura ki te titiro a Ihowa, a whakapataritaritia ana ia e ratou ki o ratou hara i hara ai ratou, a hae iho ia; nui atu hoki i a o ratou matua katoa i mea ai.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"maori": "A ka mea tera, Nui atu toku hae mo Ihowa, mo te Atua o nga mano; kua whakarerea hoki tau kawenata e nga tama a Iharaira, a ko au aata, wahia iho e ratou, patua iho hoki e ratou au poropiti ki te hoari; a ko ahau, ko ahau rawa anake i mahue; a ke i te rapu ratou i ahau kia whakamatea.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"maori": "Ano ra ko tera, Nui atu toku hae mo Ihowa, mo te Atua o nga mano; kua whakarerea hoki tau kawenata e nga tama a Iharaira, ko au aata, wahia iho e ratou, patua iho e ratou au poropiti ki te hoari; a ko ahau, ko ahau rawa anake i mahue; a kei te r apu ratou i ahau kia whakamatea.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"maori": "Na ko o ratou wahi tiketike hei whakapataritari i a ia; ko o ratou whakapakoko hei mea i a ia kia hae.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"maori": "Kia pehea te roa, e Ihowa? E riri tonu ranei koe ake ake? E ngiha tonu ranei tou hae me he kapura?\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 34, "word": {"maori": "He riri nui hoki na te tangata te hae; e kore ano e tohungia e ia i te ra rapu utu.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"maori": "Waiho ahau hei hiri ki tou ngakau, hei hiri ki tou ringa; rite tahi hoki ki to te mate te kaha o te aroha; nanakia tonu te hae, ano ko te urupa, ko ona hiko, he hiko ahi, he mura pu na Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 13, "word": {"maori": "¶ Ka puta mai a Ihowa, ko te ahua kei to te tangata marohirohi; ka whakaoho i te hae ka pera i te tangata whawhai; ka karanga, ae ra, ka hamama; ka kaha noa atu i ona hoariri.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"maori": "Na ka totoro mai te ahua o te ringa, a hopukia ana ahau e ia i tetahi o nga makawe o toku matenga: katahi ahau ka hapainga atu e te wairua ki waenganui o te whenua, o te rangi, a kawea ana ahau e ia ki Hiruharama, he whakakitenga hoki na te Atua, ki te kuwaha o te keti o to roto marae e anga ana ki te raki; kei reira nei te nohoanga o te whakapakoko o te hae, e puta ai te hae.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 5, "word": {"maori": "Katahi ka mea ia ki ahau, E te tama a te tangata, tena ra, anga atu ou kanohi ra te ara ki te raki. Heoi ka anga oku kanohi ra te ara ki te raki, nana, i te taha ki te raki, i te kuwaha o te aata, ko tenei whakapakoko o te hae i te tomokanga atu.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"maori": "Na ko taku whakawa i a koe ka rite ki te whakawa o nga wahine kua takahi i te ture marena, o nga wahine kua whakaheke toto; a ka hoatu e ahau ki a koe te toto o te weriweri, o te hae.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"maori": "Heoi ka ngata i kona toku riri ki a koe, ka tahuri atu toku hae i a koe, a ka ata noho ahau, e kore ano e riri ki a koe a muri ake nei.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"maori": "Ka whakataua ano e ahau toku hae ki a koe, a ka mahi weriweri ratou ki a koe: ka riro ano tou ihu i a ratou, me ou taringa; ka hinga ano hoki ou morehu i te hoari: ka tangohia atu e ratou au tama me au tamahine; ka pau ano ou morehu i te ahi.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"maori": "Na reira ko te kupu tenei a te Ariki, a Ihowa, He pono he ahi toku hae, i ahau i korero ai i te he mo nga toenga o nga iwi, mo Eroma katoa ano; mo ta ratou meatanga i toku whenua hei kainga mo ratou, pau katoa te ngakau ki te koa, kino tonu te hi nengaro, mo tera kia peia atu, kia waiho hei taonga parau.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 6, "word": {"maori": "Na reira poropititia te whenua o Iharaira, ki atu ki nga maunga, ki nga pukepuke, ki nga awa, ki nga awaawa, Ko te kupu tenei a te Ariki, a Ihowa; Nana, kua korero ahau i runga i toku hae, i toku weriweri, no te mea e mau ana ki a koutou te whaka ma o nga tauiwi:\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"maori": "Kua korero hoki ahau i runga i toku hae, i runga i te ahi o toku riri, He pono i taua ra ka nui te ru ki te whenua o Iharaira;\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"maori": "Mo reira ko te kupu tenei a te Ariki, a Ihowa; Ka whakahokia mai e ahau aianei a Hakopa i te whakarau, ka aroha ahau ki te whare katoa o Iharaira; ka hae hoki ahau, he whakaaro ki toku ingoa tapu;\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 18, "word": {"maori": "¶ Katahi ka hae a Ihowa ki tona whenua, ka manawapa ki tana iwi.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"maori": "¶ He Atua hae a Ihowa, he rapu utu; he rapu utu a Ihowa, a ki tonu i te riri; e rapu utu ana a Ihowa i ona hoariri, a e rongoatia ana e ia he riri mo ona hoariri.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"maori": "E kore ano ta ratou hiriwa, ta ratou koura, e tau hei whakaora i a ratou i te ra o to Ihowa riri; engari ka pau te whenua katoa i te ahi, ara i tona hae; ka ohorere hoki, ka poto i a ia nga tangata katoa o te whenua.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"maori": "¶ Mo reira tatari mai ki ahau, e ai ta Ihowa, ki te ra e whakatika ai ahau ki te taonga parakete: ko taku tikanga hoki tenei, kia huihuia mai nga tauiwi, kia tawhiua mai nga kingitanga, kia ringihia ki runga ki a ratou toku riri, toku aritarita kat oa, mura tonu: ka pau hoki te whenua katoa i te ahi, ara i toku hae.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"maori": "Heoi ka mea ki ahau te anahera i korero nei ki ahau, Karanga atu koe, mea atu, Ko te kupu tenei a Ihowa o nga mano, He nui te hae i hae ai ahau ki Hiruharama, ki Hiona.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 2, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, Nui atu te hae i hae ai ahau ki Hiona, he nui hoki te riri i hae ai ahau ki a ia.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"maori": "Ko taku kupu ia tenei, kahore ianei a Iharaira i mohio? Na Mohi te kupu tuatahi, Maku koutou e whakaoho kia hae ki te hunga ehara i te iwi; Ka meinga e ahau te iwi poauau hei whakaoho i a koutou ki te riri.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 11, "word": {"maori": "Na, ko taku kupu tenei, He tutuki ranei to ratou e hinga rawa ai? Kahore rapea: engari na to ratou hinga i puta ai te ora ki nga tauiwi, he mea kia hae ai ratou.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 22, "word": {"maori": "E mea ana ranei tatou kia hae mai te Ariki? he kaha koia tatou i a ia?\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"maori": "Nui atu hoki toku ngakau ki a koutou, he ngakau no te Atua: kua oti hoki koutou te taumau e ahau ma te tane kotahi, kia tapaea atu ai hei wahine kore he ki a te Karaiti.\r\n"}}]}}}