{"topics": {"justice": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 19, "word": {"maori": "E mohio ana hoki ahau ki a ia, hei mea kia whakahaua iho ai e ia ana tama, me tona whare, i muri i a ia, a kia whakaritea e ratou te ara o Ihowa, ka mahi hoki i te tika, i te whakawa; a kia kawea mai ai e Ihowa ki runga ki a Aperahama nga mea ka toa i korerotia e ia mona.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"maori": "A tangohia ana e ia te wahi tuatahi mona; no te mea kei reira te wahi a te kaiwhakahaere tikanga e tiakina ana; a haere mai ana me nga upoko o te iwi, a oti ana i a ia, ratou tahi ko Iharaira, te tikanga a Ihowa, me ana whakaritenga.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 15, "word": {"maori": "¶ Na ko Rawiri te kingi o Iharaira katoa; a i whakarite ano a Rawiri i te whakawa, i te tika, mo tona iwi katoa.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"maori": "I mea ano a Apoharama, Aue, me i tu ahau hei kaiwhakarite mo te whenua, a ka tae mai ki ahau nga tangata katoa he take nei ta ratou, he whakawa, ina ka whakarite tika ahau ki a ia!\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"maori": "Kia whakapaingia a Ihowa, tou Atua i whakaahuareka nei ki a koe, i homai nei i a koe ki runga ki te torona o Iharaira; he aroha mau tonu hoki no Ihowa ki a Iharaira, na meinga ana koe e ia hei kingi, hei nahi i te whakawa, i te tika.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 14, "word": {"maori": "Na ko Rawiri te kingi o Iharaira katoa; a i mahi i te whakawa, i te tika mo tona iwi katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"maori": "Kia whakapaingia a Ihowa, tou Atua, i ahuareka nei ki a koe, i homai nei i a koe ki runga ki tona torona, hei kingi ma Ihowa, ma tou Atua; he aroha na tou Atua ki a Iharaira, he mea ano kia whakapumautia ai ratou ake ake, koia koe i meinga ai e i a hei kingi mo ratou, hei mahi i te whakawa, i te tika.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 3, "word": {"maori": "E whakaparori ke ranei te Atua i te whakawa? E whakaparori ke ranei te Kaha Rawa i te tika?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"maori": "¶ Ahakoa kahore he tutu i oku ringa, a he ma taku inoi.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 17, "word": {"maori": "Otiia ki tonu koe i te tikanga a te tangata kino; a mau pu koe i nga tikanga, i te whakarite whakawa.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"maori": "Ko te Kaha Rawa, e kore ia e taea te whakataki e tatou; hira rawa tona kaha; a e kore ia e tukino i tana whakarite whakawa, i te nui o te tika.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 3, "word": {"maori": "Whakatikaia ta te ware, ta te pani: kia tika te whakawa mo te ngakau mamae, mo te rawakore.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 121, "word": {"maori": "¶ He whakawa tika, he tika taku mahi: kaua ahau e tukua ki oku kaitukino.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"maori": "E riro mai ai te ako a te ngakau mahara, te tika, te whakawa, te mea ano e rite ana;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 15, "word": {"maori": "Naku nga kingi i kingi ai, naku nga rangatira i whakatakoto ai i te tika.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 3, "word": {"maori": "¶ Ko te mahi i te tika, i te whakawa, ki ta Ihowa, pai atu i te patunga tapu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 8, "word": {"maori": "Ki te kite koe i te rawakore e tukinotia ana, a e kahakina ketia ana te whakawa raua ko te tika i te kawanatanga, kaua e miharo ki taua mea: no te mea e maharatia ana e tetahi, he tiketike ake nei i te mea tiketike; tenei ano hoki tetahi e tiketi ke ake ana i a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 7, "word": {"maori": "Kahore he mutunga o te nui haere o tona kingitanga, o te mau o tana rongo, ki runga ki te torona o Rawiri, ki runga hoki i tona rangatiratanga, kia u ai, kia mau ai hoki i runga i te whakawa, i runga i te tika aianei a ake tonu atu. Ka oti tenei i te ngakau whakapuke o Ihowa o nga mano.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 1, "word": {"maori": "¶ Ko te kupu tenei a Ihowa, Puritia te whakawa, mahia te tika; no te mea ka tata he putanga mo taku whakaora, he whakakitenga mo toku tika.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 2, "word": {"maori": "He rapu ano ia ta ratou i ahau i tenei ra, i tenei ra, e ahuareka ana hoki ki te mohio ki aku ara: me te mea he iwi e mahi ana i te tika, a kihai i whakarere i te whakaritenga a tona Atua, e ui ana ratou ki ahau ki nga whakaritenga o te tika, e a huareka ana ki te awhi ki te Atua.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 4, "word": {"maori": "Kahore he karanga ki te tika, kahore he tohe ki te pono; ko te horihori to ratou okiokinga, e korero teka ana ratou; ko to ratou hapu he nanakia, whanau ake te kino.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 9, "word": {"maori": "¶ Na reira matara noa atu te whakawa i a tatou, te mau tatou i te tika: e taria atu ana e tatou te marama, na ko te pouri; te tiaho, na kei te haere nei tatou i te pouri.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 14, "word": {"maori": "Kua tahuri atu nei ki muri te whakawa, ko te tika tu mai ana i tawhiti; kua hinga hoki te pono i te waharoa, a kahore he tomokanga mo te tika.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 15, "word": {"maori": "E kingi ranei koe, no te mea e whai ana koe kia pera rawa atu te hita? kihai ianei tou papa i kai, i inu, i whakarite i te whakawa, i te tika? a he pai i reira ki a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 5, "word": {"maori": "Nana, kei te haere mai nga ra, e ai ta Ihowa, e whakaarahia ai e ahau he Manga tika mo Rawiri, a ka kingi ia, he kingi, a ka mahi i runga i te whakaaro nui, ka whakarite hoki i te whakawa, i te tika ki te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 23, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira, Tenei ake ka korerotia ano tenei kupu ki te whenua o Hura, ki ona pa hoki, ina whakahokia mai ratou e ahau i te whakarau: Kia manaaki a Ihowa i a koe, e te nohoanga o te tika, e te maung a o te tapu.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"maori": "Kua kainga ratou e he hunga katoa i kite i a ratou: a kua mea o ratou hoariri, Kahore o tatou he, kua hara nei hoki ratou ki a Ihowa, ki te nohoanga o te tika, ara ki a Ihowa, ki ta o ratou matua i tumanako ai.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 9, "word": {"maori": "¶ Ko te kupu tenei a te Ariki, a Ihowa, Kati ta koutou, e nga rangatira o Iharaira; whakarerea atu te tukino, te pahua, mahia te whakawa, me te tika, whakamutua a koutou peinga i taku iwi, e ai ta te Ariki, ta Ihowa.\r\n"}}]}}}