{"topics": {"time": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 3, "word": {"maori": "¶ A, i te mutunga o etahi rangi, ka kawea e Kaina etahi o nga hua o te whenua hei whakahere ki a Ihowa.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 22, "word": {"maori": "E mau ana te whenua, e kore e mutu te po rui me te po kokoti, te maeke me te mahana, te raumati me te hotoke, te ao me te po.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 21, "word": {"maori": "Ka whakapumautia ia e ahau taku kawenata ki a Ihaka, ka whanau nei i a korua ko Hara a te taima e rite ana ki tenei o te tau e haere ake nei.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"maori": "Na ka mea ia, He pono ka hoki mai ano ahau ki a koe a te huringa mai ano o te wa; a ka whai tama tau wahine, a Hara. Na ka rongo atu a Hara i te kuwaha o te teneti, i muri i a ia.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"maori": "He pakeke rawa ranei tetahi mea ki a Ihowa? Kei te taima i whakaritea, kei te hurihanga mai o te wa, ka hoki mai ahau ki a koe, a ka whai tamaiti a Hara.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 2, "word": {"maori": "Na ka hapu a Hara, a ka whanau he tama ma Aperahama i tona koroheketanga i te wa ano i whakaritea e te Atua ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 22, "word": {"maori": "¶ A i taua wa ano ka korero a Apimereke raua ko Pikora, ko te rangatira o tana ope, ki a Aperahama, ka mea, Na kei a koe te Atua i nga mea katoa e mea ai koe:\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"maori": "¶ Na ka karanga ano te anahera a Ihowa ki a Aperahama i te rangi,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"maori": "Na ka mea ia i nga kamera kia tuturi ki te taha o te puna wai i waho o te pa i te ahiahi, i te wa e puta mai ai nga wahine ki te utu wai.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"maori": "A ka maha ona ra ki reira, ka titiro atu a Apimereke, kingi o nga Pirihitini, i te matapihi, a ka kite, na, ko Ihaka e takaro ana ki a Ripeka, ki tana wahine.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 31, "word": {"maori": "Na ka maranga wawe ratou i te ata, ka oati ratou tetahi ki tetahi: a tukua ana ratou e Ihaka kia haere, a hoki marie atu ana ratou i a ia.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"maori": "Na ka mea ia, Ka tika ha te tapanga i a ia ko Hakopa? kua rua nei hoki oku mamingatanga e ia: ko toku matamuatanga kua riro i a ia; a inaianei kua riro toku manaaki i a ia. Ka mea ano ia, Kahore ranei i mahue atu ki a koe tetahi manaaki moku?\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"maori": "Na ka mea ia, Nana, he nui ano te ra, ehara tenei i te wa hei huihuinga mai mo nga kararehe: whakainumia nga hipi, haere hoki ki te whangai.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"maori": "Na ka hapu ano ia, a ka whanau he tama; a ka mea ia, Katahi ano taku tahu ka piri mai ki ahau, no te mea hoki ka tokotoru a maua tama ka whanau; na reira i huaina ai e ia tona ingoa ko Riwai.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 33, "word": {"maori": "Penei ka whakatikaia ahau e toku tika apopo ake nei, ina tae atu ki tou aroaro ki te utu moku: ko nga mea i roto i nga koati kahore nei he tongitongi, kahore he purepure, me nga mea kahore e pakaka i roto i nga hipi, he mea tahae tena naku.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 7, "word": {"maori": "Ko to korua papa ia i tinihanga ki ahau, ka tekau rawa ana whakaputanga ketanga i oku utu; otiia kihai ia i tukua e te Atua kia tukino i ahau.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 10, "word": {"maori": "Na, i te wa i whakahaputia ai te kahui, ka maranga ake oku kanohi, a ka kite moemoea ahau, ko nga toa i ekengia ai nga kahui, he whakahekeheke, he mea whai tongitongi, he mea kotingotingo.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 41, "word": {"maori": "Ka rua tekau enei tau oku ki tou whare; kotahi tekau ma wha nga tau i mahi ai ahau ki a koe mo au tamahine tokorua, e ono tau hoki mo au hipi: a ka tekau au whakaputanga ketanga i nga utu moku.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"maori": "Na ko ia i haere ki mua i a ratou, a e whitu ona pikonga ki te whenua, a whakatata noa ia ki tona tuakana.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 1, "word": {"maori": "¶ I taua wa ka maunu atu a Hura I roto i ona tuakana, a peka ana ki tetahi Aturami, ko Hira tona ingoa.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"maori": "¶ A, ka maha nga ra, ka mate te tamahine a Huaha, te wahine a Hura; a ka marie a Hura, a ka haere raua ko tona hoa ko Hira Aturami ki runga ki Timinata, ki ana kaikutikuti hipi.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 27, "word": {"maori": "A ka taka ki te wa e whanau ai ia, na, he mahanga kei roto i tona kopu.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"maori": "A, i a ia ka waiho nei hei kaitirotiro mo tona whare, mo ana mea katoa, na ka manaakitia e Ihowa te whare o te Ihipiana he whakaaro ki a Hohepa; i runga ano i ana mea katoa te manaaki a Ihowa, i te whare, i te mara.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 11, "word": {"maori": "Na i taua wa ka haere a Hohepa ki te whare ki te mahi i tana mahi; a kahore tetahi o nga tangata o te whare i reira i roto i te whare.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 5, "word": {"maori": "A ka parangia ano ia, na, ko te rua o ana moe: na, ko te putanga ake o nga puku witi e whitu, kotahi ano hoki te kakau, he mea whai kiko, he pai.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 10, "word": {"maori": "Me i kahore hoki matou i roa nei, kua rua enei hokinga mai o matou inaianei.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"maori": "Na ka wehi aua tangata, mo ratou i kawea ki te whare o Hohepa; a ka mea ratou, Mo te moni i whakahokia i roto i a tatou peke i te haerenga tuatahi i kawea mai ai tatou; kia whai take mai ai ia ki a tatou, mo tana rere mai ki a tatou ki te tango i a tatou hei pononga, me a tatou kaihe hoki.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"maori": "Ka mea, E te ariki, i haere mai ano matou i mua ki te hoko kai:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 34, "word": {"maori": "Na ka tuwhaina atu e ia etahi o nga wahi i tona aroaro ma ratou: he nui rawa ia te wahi i a Pineamine; me i takirimatia te wahi a tetahi o ratou kua rite ki tana. Na ka inu ratou, ka koa tahi me ia.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"maori": "Na ka whakatata nga ra o Iharaira e mate ai ia: a ka karanga i tana tama, i a Hohepa, ka mea ki a ia, Na, ki te mea ka manakohia ahau e koe, tena, whakapakia mai tou ringa ki raro i toku huha, a whakaputaina mai he aroha, he pono ki ahau; kaua r a ahau e tanumia ki Ihipa:\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 23, "word": {"maori": "¶ Na i muri i nga ra e maha ka mate te kingi o Ihipa; a ka hotu te manawa o nga tama a Iharaira i te whakamahinga, a aue ana ratou; a ka puta ake ta ratou aue ki te Atua, no ratou hoki e whakamahia ana.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 32, "word": {"maori": "Na ka whakapakeke ano a Parao i tona ngakau i taua taima hoki, a kihai i tuku i te iwi.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 5, "word": {"maori": "I whakaritea ano e Ihowa he taima, i mea ia, Ko apopo a Ihowa mea ai i tenei mea ki te whenua.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 14, "word": {"maori": "Ko a tenei taima hoki ka tukua atu e ahau aku whiu katoa ki tou ngakau, ki ou tangata hoki, ratou ko tou iwi; kia mohio ai koe kahore tetahi e rite ana ki ahau i te whenua katoa.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 18, "word": {"maori": "Nana, kia penei apopo, ka uaina e ahau he whatu, he mea nanakia rawa, kahore he pena i Ihipa o te pito nohoanga iho ano a mohoa noa nei.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"maori": "Na ka tono tangata a Parao hei karanga i a Mohi raua ko Arona, a ka mea ia ki a raua, Kua hara ahau i tenei wa: he tika a Ihowa, tena ko ahau, matou tahi ko toku iwi, he kino.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"maori": "A, tenei ake, ki te ui tau tama ki a koe a mua, ki te mea, He aha tenei? Na ka mea ki a ia, He kaha te ringa i whakaputaina mai ai matou e Ihowa i Ihipa, i te whare pononga:\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 19, "word": {"maori": "Ki te ara ake ia, a ka haereere ki waho me te toko i tana tokotoko, katahi ka kore te hara o te tangata i patua ai ia; otiia me utu e ia tona whakamangeretanga ki te mahi, me mea hoki kia ata rongoatia kia ora ai.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 29, "word": {"maori": "Otiia ki te mea he kau wero ia no mua, a kua whakaaturia ki tona rangatira, a kahore ia e tiaki i a ia, a ka mate i a ia tetahi tangata, tetahi wahine ranei; me aki te kau ki te kohatu, me whakamate ano hoki tona rangatira.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 36, "word": {"maori": "Otiia ki te mea i mohiotia he kau wero ia no mua, a kahore i tiakina e tona ariki, me utu e ia te kau ki te kau; a mana te mea mate.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 14, "word": {"maori": "E toru nga wa o te tau e tuku hakari ai koe ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 15, "word": {"maori": "Kia mau ki te hakari o te taro rewenakore: e whitu nga ra e kai ai koe i te taro rewenakore, e pera ai me taku i whakahau ai ki a koe, i te wa ano i whakaritea o te marama, o Apipi; no reira hoki koe i haere mai ai i Ihipa: kaua ano hoki tetahi e puta kau mai ki toku aroaro;\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 17, "word": {"maori": "E toru nga wa o te tau e kitea ai ou tane katoa ki te aroaro o te Ariki, o Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 18, "word": {"maori": "¶ Kia mau ki te hakari taro rewenakore. E whitu nga ra e kai ai koe i te taro rewenakore, e pera ai me taku i whakahau ai ki a koe, i te wa ano i whakaritea o te marama, o Apipi: ko Apipi hoki te marama i haere mai ai koe i Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 21, "word": {"maori": "E ono nga ra e mahi ai koe, i te whitu ia o nga ra me okioki: me okioki ano koe i te ruinga, i te kotinga.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"maori": "A ka tou te tohunga i tona maihao ki te toto, a kia whitu ana tauhiuhinga i te toto ki te aroaro o Ihowa, ki mua o te arai o te wahi tapu.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 17, "word": {"maori": "Ka tou ai te tohunga i tona maihao ki te toto, a kia whitu ana tauhiuhinga ki te aroaro o Ihowa ki mua o te arai.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 11, "word": {"maori": "A e whitu ana tauhiuhinga atu i te hinu ki te aata, na whakawahia ana e ia te aata me ona oko katoa, te takotoranga wai ano me tona turanga, kia tapu ai.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 58, "word": {"maori": "Ko te kakahu hoki, ko te whenu ranei, ko te aho ranei, ko te mea hiako ranei i horoia e koe, a kua riro te mate, na ka horoia ano, a ka kore ona poke.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 7, "word": {"maori": "A kia whitu ana tauhiuhinga ki te tangata e purea ana i te repera, a ka kiia he pokekore, a ka tukua atu te manu ora ki te mata o te parae.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 16, "word": {"maori": "A ka toua e te tohunga tona maihao matau ki te hinu i tona ringa maui, a kia whitu nga tauhiuhinga i te hinu e tona maihao, ki te aroaro o Ihowa:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 27, "word": {"maori": "A ka tauhiuhia e te tohunga ki tona maihao matau tetahi wahi o te hinu i tona ringa maui, kia whitu nga meatanga ki te aroaro o Ihowa:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"maori": "Na ka mau ki te rakau hita, ki te hihopa, ki te ngangana, me te manu ora, ka tou ai ki te toto o te manu i patua, ki te wai rere hoki, na kia whitu ana tauhiuhinga ki te whare:\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 25, "word": {"maori": "A ki te maha nga ra o te rerenga toto o tetahi wahine, a ehara i te wa e paheke ai, ki te roa atu ranei te rerenga i to te wa e paheke ai; ka pera ano me nga ra o tona paheketanga nga ra katoa e rere ai tona whakapoke; ka poke ia.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"maori": "I korero ano a Ihowa ki a Mohi, Korero ki a Arona, ki tou tuakana, kei haere i nga wa katoa ki te wahi tapu, ki roto i te arai, i tera i mua mai o te taupoki o te aaka; kei mate: ka puta atu hoki ahau i roto i te kapua ki runga ki te taupoki.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"maori": "Na ka tango i tetahi wahi o te toto o te puru, a ka tauhiuhia e tona maihao ki te taupoki ki te taha ki te rawhiti: kia whitu nga tauhiuhinga a tona maihao i te toto ki te taha ki mua o te taupoki:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 19, "word": {"maori": "Kia whitu hoki nga tauhiuhinga a tona maihao i te toto, a ka purea, ka whakatapua, kia ma ai i te poke o nga tama a Iharaira.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"maori": "Kaua ano hoki e tangohia he wahine ki te taha o tona tuakana, teina ranei, hei whakatetetete ki a ia; kaua ia e hurahia kia takoto tahanga, me te ora ano hoki tera.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 26, "word": {"maori": "Kaua e kainga tototia tetahi mea: kaua ano hoki e rapu tikanga i nga tohu, i nga kapua.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"maori": "¶ A me tatau e koe kia whitu nga tau hapati, kia whitu nga whitu o nga tau; a ko taua takiwa, ko nga tau hapati e whitu, ka kiia e koe e wha tekau ma iwa tau.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"maori": "Ko nga pa ia o nga Riwaiti, me nga whare o nga pa e nohoia ana e ratou, e hoki ki nga Riwaiti, ahakoa utua i tehea wa.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 50, "word": {"maori": "Na ka tatau ia, raua ko te tangata nana ia i hoko, ka timata i te tau i hokona ai ia ki a ia, tae noa ki te tau tiupiri: a ka rite te utu e hokona ai ia ki te maha o nga tau; kia rite ki o te kaimahi ona ra ki a ia.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 5, "word": {"maori": "A ka tutuki atu ta koutou patunga witi ki te whakiinga waina, me te whakiinga waina ki te wa ruinga; a ka kai koutou i ta koutou taro, ka makona, ka u ano te noho ki to koutou whenua.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 18, "word": {"maori": "A ki te kahore tonu koutou e rongo ki ahau i enei meatanga, na, e whitu atu aku pakinga i a koutou mo o koutou hara.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 21, "word": {"maori": "A, ki te anga ke atu ta koutou haere i ahau, ki te kore e rongo ki ahau; na ka hoatu e ahau kia whitu atu ano nga whiu ki a koutou, kia rite ki o koutou hara.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 24, "word": {"maori": "Heoi ka anga ke atu hoki ahau i a koutou; a ka whiua koutou e ahau, e ahau ano nei, kia whitu atu ano, mo o koutou hara.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 28, "word": {"maori": "Katahi ahau ka tahuri kino atu i a koutou; a maku nei ano koutou e papaki, e whitu atu pakinga, mo o koutou hara.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 6, "word": {"maori": "A, i te rua o a koutou whakatangihanga o te whakaoho, na ka hapainga nga puni e noho ana ki te taha ki te tonga: me whakatangi he whakaoho e ratou mo o ratou maunutanga.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"maori": "He pehea hoki te whenua, he momona ranei, he kikokore ranei, he rakau ranei to reira, kahore ranei. Kia maia hoki, maua mai ano etahi o nga hua o te whenua. Na, ko taua wa ko te wa o nga karepe matamua.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"maori": "Na ka korero ratou ki nga tangata o tenei whenua: kua rongo hoki ratou kei roto koe, e Ihowa, i tenei iwi: e kitea ana ano koe e Ihowa, titiro atu, titiro mai, e tu ana hoki tou kapua i runga i a ratou, e haere ana hoki koe i mua i a ratou i rot o i te pou kapua i te awatea, i roto hoki i te pou ahi i te po.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"maori": "Na, i te mea ko enei tangata katoa, i kite nei i toku kororia, i aku merekara hoki i meinga ki Ihipa, ki te koraha, a ka tekau nei a ratou whakamatautauranga i ahau, kahore ano i whakarongo ki toku reo;\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 4, "word": {"maori": "Na ka tango a Ereatara, tohunga, i tetahi wahi o ona toto ki tona maihao, kia whitu ana tauhiuhinga i ona toto ki te roro tonu o te tapenakara o te whakaminenga:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 15, "word": {"maori": "Ki te hekenga o o matou matua ki Ihipa, ki to matou nohoanga hoki i Ihipa, a maha noa nga ra; a ka tukino nga Ihipiana i a matou ko o matou matua:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 4, "word": {"maori": "Na ka mea a Moapa ki nga kaumatua o Miriana, Akuanei tenei hui horomiti ai i nga tangata katoa i nga taha katoa o tatou, pera ai me te kau e horomiti nei i te tarutaru o te mara. A ko Paraka tama a Tiporo te kingi o Moapa i taua wa.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 28, "word": {"maori": "Na ka whakahamumutia e Ihowa te waha o te kaihe, a ka korero ki a Paraama, I aha ahau ki a koe, i toru ai enei patunga au i ahau?\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"maori": "Na a mea te anahera a Ihowa ki a ia, Na te aha enei patunga e toru au i tau kaihe? nana, i puta atu ahau hei hoariri mou, no te mea e peau ke ana tou ara i toku aroaro:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"maori": "A i kite te kaihe i ahau, e toru ona pekanga ki tahaki i toku aroaro: me i kahore ia te peka atu ki tahaki i toku aroaro, ina, kua patua tenei koe e ahau, a ko ia kua whakaorangia.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 23, "word": {"maori": "He pono kahore he makutu mo Hakopa, kahore ano hoki he whaiwhaia mo Iharaira: hei tenei wa ano ka korerotia a Hakopa, ae ra, a Iharaira, ano te mahi a te Atua!\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 1, "word": {"maori": "¶ A, no te kitenga o Paraama ko ta Ihowa i pai ai he manaaki i a Iharaira, kihai ia i haere me mua ra ki te whai i te mea makutu; engari i anga tona mata ki te koraha.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 10, "word": {"maori": "¶ Na ka mura te riri o Paraka ki a Paraama, ka papaki ona ringa: na ka mea a paraka ki a Paraama, He kanga i oku hoariri i karanga ai ahau i a koe, na, ka toru nei au manaakitanga i a ratou.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"maori": "A koi te mananatanga o te mangai o te whenua, horomia ana ratou ko Koraha, i te matenga o taua hiu; i te wa i kainga ai e te ahi nga tangata e rua rau e rima tekau: na waiho ana ratou hei tohu.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 10, "word": {"maori": "Na ko te muranga o to Ihowa riri i taua ra, a ka oati ia, ka mea,\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"maori": "Ki te puta kau atu te kawhakamate ki waho o te rohe o tona pa whakaora i rere atu nei ia;\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 9, "word": {"maori": "¶ I korero ano ahau ki a koutou i taua wa, i mea, E kore e ahei ko ahau anake hei pikau i a koutou:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"maori": "Ma Ihowa, ma te Atua o o koutou matua, e tapiri ano a muri i a koutou ki nga mano tini atu i a koutou e noho nei, mana koutou e manaaki, e pera ano me tana i korero ai ki a koutou!\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"maori": "I ki ano ahau i taua wa ki o koutou kaiwhakawa, i mea, Whakarangona nga kupu a o koutou teina, a tetahi, a tetahi, kia tika te whakawa mo te tangata, mo tona teina, mo te tangata ke hoki e noho ana i a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 18, "word": {"maori": "A whakahaua ana e ahau i reira nga mea katoa e mahi ai koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 10, "word": {"maori": "I noho nga Emime ki reira i mua, he nui, he tini, he roroa tena iwi, rite tahi ano ki nga Anakimi:\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 12, "word": {"maori": "I noho hoki nga Hori ki Heira i mua; a, muri iho i a ratou, ko nga tama a Ehau, na ratou hoki te hunanga i era i o ratou aroaro, a noho iho ana ki to ratou wahi, rite tahi ta ratou ki ta Iharaira i mea ai ki te whenua i riro mai i a ia, i homai nei e Ihowa ki a ratou.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 20, "word": {"maori": "I korerotia hoki tera he whenua tangata roroa; i noho hoki nga tangata roroa ki reira i mua, a huaina iho ratou e nga Amoni he Hamahumi.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"maori": "A horo ana i a tatou ona pa katoa i taua wa ano, huna iho ana hoki nga tangata o nga pa katoa, me nga wahine, me nga potiki, kihai tetahi morehu i mahue i a tatou.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"maori": "Na ka horo i a tatou i taua wa ano ona pa katoa, kahore he pai i kore te tangohia e tatou i a ratou, e ono tekau nga pa, ko nga wahi katoa o Arakopa, o te rangatiratanga o Oka i Pahana.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 8, "word": {"maori": "Na i taua wa ano ka tangohia e tatou i te ringa o nga kingi tokorua o nga Amori te whenua i tenei taha o Horano, o te awa, o Aranona atu a tae noa ki Maunga Heremona;\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 12, "word": {"maori": "¶ A ko tenei whenua i riro mai na i a tatou i taua wa, i Aroera atu, i tera i te awa, i Aranona, me tetahi taha o te whenua maunga o Kireara, me ona pa, i hoatu e ahau ki nga Reupeni ratou ko nga Kari.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 18, "word": {"maori": "A i whakahau ahau i a koutou i taua wa, i mea, Kua homai e Ihowa e to koutou Atua tenei whenua kia nohoia: haere, e nga maia katoa, me a koutou patu i mua i o koutou tuakana, i nga tama a Iharaira.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 21, "word": {"maori": "¶ A i whakahau ano ahau i a Hohua i taua wa, i mea, Kua kite ou kanohi i nga mea katoa i mea ai a Ihowa, to koutou Atua, ki enei kingi tokorua: ka penatia e Ihowa nga rangatiratanga katoa ka whiti atu nei koe ki reira.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 23, "word": {"maori": "I inoi ano ahau i taua wa ki a Ihowa, i mea,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 14, "word": {"maori": "I whakahau ano a Ihowa i ahau i taua wa, kia whakaakona koutou ki nga tikanga, ki nga whakaritenga, hei mahi ma koutou ki te whenua e haere atu nei koutou ki reira ki te tango.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 42, "word": {"maori": "Hei rerenga atu mo te tangata whakamate, i whakamate i tona hoa, otiia ehara i te mea ata whakaaro, ehara hoki i te hoariri nona i mua; na ka rere ia ki tetahi o aua pa, a ka ora;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"maori": "Ko ahau i tu i waenganui o Ihowa, o koutou, i taua wa, hei whakapuaki ki a koutou i te korero a Ihowa: i wehi hoki koutou i te ahi, kihai hoki i piki ake ki te maunga; i mea ia,\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 20, "word": {"maori": "A ki te ui tau tama ki a koe a mua, ki te mea, Hei aha nga whakaatu, me nga tikanga, me nga whakaritenga, i whakahaua mai nei e Ihowa, e to tatou Atua, ki a koutou?\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 19, "word": {"maori": "I pawera hoki ahau i te riri, i te aritarita, i a Ihowa ra i whakatakariri ai ki a koutou, e mea ana, kia huna koutou. Otiia whakarongo mai ana ano a Ihowa ki ahau i taua wa hoki.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"maori": "A tino kaha te riri o Ihowa ki a Arona, i mea kia whakamatea ia: na ka inoi ano hoki ahau mo Arona i taua wa.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 1, "word": {"maori": "¶ I reira ano ka korero mai a Ihowa ki ahau, Haua e koe kia rua nga papa kohatu, kia rite ki o te timatanga, ka haere ake ai ki ahau ki te maunga, hanga hoki e koe he aaka rakau.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 8, "word": {"maori": "I taua wa ano ka wehea e Ihowa te iwi o Riwai hei amo i te aaka o te kawenata a Ihowa, hei tu ki te aroaro o Ihowa, hei minita ki a ia, hei manaaki hoki i runga i tona ingoa a mohoa noa nei.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 10, "word": {"maori": "A i noho ahau i te maunga, ko nga ra he pera me o mua, e wha tekau nga ra, e wha tekau nga po; a i rongo mai ano a Ihowa ki ahau i reira; kihai a Ihowa i aro ki te whakamate i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 9, "word": {"maori": "Taua e koe, kia whitu nga wiki: kei tau tukunga mataati i te toronaihi ki te kotinga koe timata mai ai te tatau i nga wiki e whitu.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 16, "word": {"maori": "E toru nga wa o te tau e kitea ai ou tane katoa ki te aroaro o Ihowa, o tou Atua, ki te wahi e whiriwhiri ai ia: ko te hakari taro rewenakore, ko te hakari o nga wiki, ko te hakari whare wharau: kaua hoki e puta kau ki te aroaro o Ihowa:\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"maori": "Kei kitea i roto i a koe tetahi e mea ana i tana tama, i tana tamahine ranei, kia haere i roto i te ahi, tetahi tohunga whakaaro ki nga tohu, tetahi e whakaari ana i nga mea kei mua, tetahi tohunga maori, tetahi tohunga makutu ranei,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 14, "word": {"maori": "Ko enei iwi hoki, ka riro nei i a koe, e whakarongo ana ki nga tohunga taima, ki nga tohunga maori: tena ko koe, e kore a Ihowa, tou Atua, e tuku i a koe kia pera.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 4, "word": {"maori": "A ko te ahua tenei mo te tangata whakamate, e rere ai ki reira, e ora ai hoki: ara ki te patua e ia tona hoa he mea urupa, kahore hoki ona kino ki a ia i mua atu;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 6, "word": {"maori": "Kei whai te kaitakitaki toto i te tangata whakamate, i te mea e pawerawera ana tona ngakau, a ka hopu i a ia, he roa hoki no te huarahi, a ka patu i a ia; kihai ia i tika te mate mona, no te mea kahore ia i kino ki a ia i mua atu.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 14, "word": {"maori": "¶ Kei nekehia ketia e koe te rohe o tou hoa, i rohea ai e nga tangata onamata, ki tou kainga e nohoia e koe i te whenua ka homai nei e Ihowa, e tou Atua, ki a koe hei kainga.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"maori": "Ki te maha nga ra e whakapaea ai e koe he pa, e tauria ai kia horo, kei whakakorea e koe nga rakau o reira, kai akina atu ki te toki; no te mea hei kai ena mau, a kaua e tuaina e koe; he tangata koia te rakau o te parae kia whakapaea e koe?\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 35, "word": {"maori": "Maku nga utu e rapu, maku hoki e ea ai, a te wa e paheke ai o ratou waewae: e tata ana hoki te ra e huna ai ratou, a kei te kaika mai nga mea i whakaritea mo ratou.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 5, "word": {"maori": "A, no te wa o te tutakitanga o te kuwaha, no te mea ka pouri nei, ka puta atu aua tangata ki waho: kahore ahau e mohio i haere aua tangata ki hea: kia hohoro te whai i muri i a raua; ka mau hoki raua i a koutou.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"maori": "A, i te taenga o nga kaiamo i te aaka ki Horano, i te tukunga atu hoki o nga waewae o nga tohunga e amo ana i te aaka ki te taha o te wai; e ngawha ana hoki a Horano ki runga i ona pareparenga katoa i nga ra katoa o te kotinga;\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 6, "word": {"maori": "Kia waiho ai tenei mea hei tohu ki waenganui i a koutou; mo te ui a a koutou tamariki a mua, mo te mea, Hei aha enei kohatu ma koutou?\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 21, "word": {"maori": "A, i korero ia ki nga tama a Iharaira, i mea, E ui a koutou tamariki a mua ki o ratou matua, e mea, He aha enei kohatu?\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 2, "word": {"maori": "Na i taua wa ka mea a Ihowa ki a Hohua, Hanga etahi maripi kohatu mau, a ka tuarua i te kotinga o nga tama a Iharaira.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"maori": "A kia tokowhitu nga tohunga e mau i nga tetere haona hipi e whitu ki mua i te aaka; a i te whitu o nga ra me taiawhio e koutou te pa, kia whitu nga taiawhiotanga, a me whakatangi e nga tohunga nga tetere.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"maori": "Na i te whitu o nga ra ka maranga wawe ratou i te puaotanga o te ra, ka taiawhio hoki i te pa, e whitu nga taiawhiotanga, ko taua ritenga ra ano; otiia i taua ra e whitu a ratou taiawhiotanga i te pa.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"maori": "Na i te whitu o nga taiawhiotanga, ka whakatanga nga tohunga i nga tetere, ka mea a Hohua ki te iwi, Hamama; kua homai hoki e Ihowa te pa ki a koutou.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"maori": "Na ka whakaoati a Hohua i a ratou i taua wa, ka mea, Ka kanga te tangata ki te aroaro o Ihowa e whakatika ana, ka hanga i tenei pa, i Heriko: ka whakaturia e ia hei runga i tana matamua, ka whakanohoia ano nga tatau hei runga i tana tama o muri.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"maori": "A, no te kitenga o te kingi o Hai, na hohoro ana ratou, maranga wawe ana; ko te tino putanga mai o nga tangata o te pa ki te tu i a Ihariara ki te riri, a ia me tona iwi katoa i te wa i whakaritea, i te ritenga mai o te mania; kihai ia i mohio h e pehipehi tera mona kei tua o te pa.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 27, "word": {"maori": "Na i te wa o te tonga o te ra ka whakahaua e Hohua kia tangohia ki raro o nga rakau, kia maka hoki ki roto ki te ana i piri ai ratou, kia whakatakotoria hoki etahi kohatu nunui ki te kuwaha o te ana; e takoto mai nei a taea noatia tenei ra.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 42, "word": {"maori": "Ko enei kingi katoa me to ratou oneone i riro i a Hohua i te whakaekenga kotahi, no te mea i roto i a Iharaira a Ihowa e whawhai atu ana.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"maori": "Na ko te meatanga a Ihowa ki a Hohua, Kei wehi i a ratou: kia penei hoki apopo ka hoatu katoa ratou e ahau, mate rawa, ki a Iharaira: me whakangonge a ratou hoiho, me tahu hoki a ratou hariata ki te ahi.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"maori": "¶ A i taua wa ka tahuri a Hohua, a horo ana i a ia a Hatoro, patua iho hoki e ia tona kingi ki te hoari: ko Hatoro hoki te upoko o aua kingitanga katoa i mua.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 18, "word": {"maori": "He maha nga ra i whawhai ai a Hohua ki aua kingi katoa.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 21, "word": {"maori": "I taua wa ano ka haere atu a Hohua, a huna iho e ia nga Anakimi o nga maunga, o Heperona, o Repiri, o Anapa, o nga maunga katoa o Hura, o nga maunga katoa ano hoki o Iharaira: i tino whakangaromia rawatia ratou e Hohua me o ratou pa.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 5, "word": {"maori": "A, ki te whaia atu ia e te kaitakitaki toto, kaua e tukua atu te tangata whakamate e ratou ki tona ringa; no te mea ehara i te mea ata whakaaro tana patunga i tona hoa, kihai ano ia i kino ki a ia i mua ake.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"maori": "Mehemea ranei kahore i meatia e matou tenei mea i runga i te tupato, me te ata whakaaro, ka ki, Apopo ake nei ka korero mai a koutou tama ki a matou tama, ka mea, He aha ta koutou kei a Ihowa, kei te Atua o Iharaira?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 27, "word": {"maori": "Engari kia ai tena mea hei kaiwhakaatu ki a matou, ki a koutou, ki o tatou uri hoki i muri i a tatou, kia mahi ai tatou i nga mahi a Ihowa ki tona aroaro, i a tatou tahunga tinana, i a tatou patunga tapu, i a tatou whakahere mo te pai; kei mea a koutou tama ki a matou tama a ko ake nei, Kahore o koutou wahi i roto i a Ihowa.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 28, "word": {"maori": "Koia matou i mea ai, Na tenei ake, kei ta ratou meatanga pera ki a tatou, ki o tatou uri ranei, na ka mea tatou, Titiro ki te mea e rite ana ki te aata a Ihowa, i hanga e o matou matua, ehara i te mea mo nga tahunga tinana, mo nga patunga tapu r anei; engari hei kaiwhakaatu i waenganui i a matou, i a koutou.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 1, "word": {"maori": "¶ A, ka maha nga ra i muri i ta Ihowa meatanga i a Iharaira kia okioki i o ratou hoariri katoa i tetahi taha, i tetahi taha, a ka maha haere nga ra o Hohua, ka koroheketia,\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 2, "word": {"maori": "Na ka mea a Hohua ki te iwi katoa, Ko te korero tenei a Ihowa, a te Atua o Iharaira, I noho o koutou matua i mua i tawahi o te awa, a Teraha matua o Aperahama, matua hoki o Nahora: i mahi ano hoki ki nga atua ke.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"maori": "Na patua iho e ratou nga Moapi i taua wa, me te mea tekau mano nga tangata, te hunga pakari anake, nga marohirohi katoa; kihai hoki tetahi i mawhiti.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"maori": "¶ A ko Tepora poropiti, wahine a Rapiroto, ko ia te kaiwhakarite o Iharaira i taua wa.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 8, "word": {"maori": "I haere nga rakau ki te whakawahi i tetahi kingi mo ratou, a ka mea ki te oriwa, Ko koe hei kingi mo matou.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 14, "word": {"maori": "Haere, karanga atu ki a koutou atua i whiriwhiri ai; ma ratou koutou e whakaora i te wa o to koutou hemanawa.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 4, "word": {"maori": "¶ A roa iho, na ka whawhai nga tamariki a Amona ki a Iharaira.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 26, "word": {"maori": "I a Iharaira e noho ana i Hehepona, i ona pa ririki, i Aroere hoki, i ona pa ririki, i nga pa katoa ano i nga taha o Aranona, e toru rau nga tau; he aha hoki te tangohia ai e koutou i taua wa?\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"maori": "Katahi ratou ka mea ki a ia, Tena, whakahuatia, Hiporete: na ko tana meatanga, Iporete: kahore hoki i taea e ia te tikanga o te whakahua. Na hopukia ana ia e ratou, a patua iho ki nga whitinga o Horano: A e wha tekau ma rua mano o nga Eparaimi i hinga i taua wa.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"maori": "Ano ra ko tana wahine ki a ia, Me i pai a Ihowa ki te whakamate i a taua, kihai i tangohia e ia te tahunga tinana me te whakahere totokore i o taua ringa, kihai ano hoki i whakakitea mai e ia enei mea katoa ki a taua, kihai hoki i korerotia mai inaianei ki a taua nga mea penei i enei.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 25, "word": {"maori": "Na ka timata te wairua o Ihowa te whakaohooho i a ia i te puni o Rana, i te takiwa o Toraha, o Ehetaoro.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 4, "word": {"maori": "Kihai hoki tona papa raua ko tona whaea i mohio he mea tena na Ihowa, he take riri ki nga Pirihitini te rapua ana e ia. Na i taua wa he rangatira nga Pirihitini no Iharaira.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 8, "word": {"maori": "A roa iho, ka hoki ia ki te tiki i a ia, a, no tona pekanga atu kia kite i te tinana o te raiona, na he pokai pi kei roto i te riu o te raiona, he honi ano hoki.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"maori": "¶ Otiia i muri iho, na ka haere a Hamahona, me tetahi kuao koati, i te wa o te kotinga witi, kia kite i tana wahine, a ka mea, Ka haere ahau ki taku wahine ki roto ki te whare moenga. Otiia kihai ia i tukua e te papa o te wahine kia haere ki roto.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"maori": "Na ka mea te wahine ki a ia, He aha koe i mea ai, E aroha ana ahau ki a koe, kahore nei hoki tou ngakau i riro mai i ahau? Ka toru enei mamingatanga au i ahau, kihai ano hoki i whakaaturia e koe ki ahau no hea tou kaha nui.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 20, "word": {"maori": "Na ka mea tera, E Hamahona ko nga Pirihitini ka eke ki a koe! Na maranga ana ia i tana moe, ka mea, Ka haere ahau ki waho, ka pera me mua ra, ruru ai i ahau. Heoi kihai ia i matau kua mawehe atu a Ihowa i a ia.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"maori": "A tu tonu ta ratou whakapakoko whakairo, ta Mika i hanga ra, i nga ra katoa o te whare o te Atua i Hiro.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"maori": "Na ka taua i taua ra nga tama a Pineamine o nga pa, e rua tekau ma ono mano nga tangata, he hunga mau hoari; tera atu ano nga tangata o Kipea; i taua ratou e whitu rau tangata, whiriwhiri rawa.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 30, "word": {"maori": "Na ka haere nga tama a Iharaira ki nga tama a Pineamine i te toru o nga ra, e whakatakotoria ana nga ngohi hei whawhai ki Kipea, pera ano me mua ra.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"maori": "Na ko te putanga mai o nga tama a Pineamine ki te tu ki te iwi, manukawhakitia ana ratou i te pa; na ka timata ratou te patu i etahi o te iwi, te tukituki, te pera me mua ra, i nga huarahi e tika atu ra, ko tetahi ki Peteere, ko tetahi ki Kipea i te parae, me te mea e toru tekau nga tangata o Iharaira.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"maori": "Na ka hoki a Pineamine i taua wa; a ka hoatu ki a ratou nga wahine i whakaorangia e ratou i roto i nga wahine o Iapehe Kireara; otiia kihai ano i rato.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"maori": "A ka tae mai o ratou matua, o ratou tungane ranei, ki a matou whakawa ai, ko reira matou mea ai ki a ratou, Kia atawhai ki a matou, ara ki a ratou: kihai hoki i riro i a matou he wahine ma tenei, ma tenei, o ratou i te mea e whawhai ana: ehara a no i te mea na koutou i hoatu i tenei wa, e he ai koutou.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 24, "word": {"maori": "Na ka turia atu i reira i taua wa e nga tama a Iharaira ki tona iwi, ki tona iwi, ki tona hapu, ki tona hapu; na haere ana ratou i reira ki tona kainga, ki tona kainga.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 14, "word": {"maori": "I mea ano a Poaha ki a ia i te wa i kai ai, Haere mai ki konei, ki te kai taro mau, ka tuku hoki i tau kongakonga ki roto ki te winika. Na ka noho ia ki te taha o nga kaikokoti, i homai ano e ratou he witi pahuhu mana. Na kai ana ia, a ka makona, a toe ake.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"maori": "Na, i mua ko te tikanga tenei i roto i a Iharaira mo nga hoko mai ano, mo nga whakawhiti, hei whakau mo nga mea katoa; unuhia ai e tetahi tona hu a ka hoatu ki tona hoa: a hei kaiwhakaatu tena i roto i a Iharaira.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"maori": "A, ka tae ki te ra i patu whakahere ai a Erekana, na, hoatu ana e ia etahi mea ki a Penina, ki tana wahine, ki ana tama katoa ano, ratou ko ana tamahine:\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 20, "word": {"maori": "Na, ka taka nga ra, ka hapu a Hana, a ka whanau he tama; a huaina iho e ia tona ingoa ko Hamuera, i mea hoki, No te mea i inoia ia e ahau i a Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 2, "word": {"maori": "Na i taua wa kei te takoto a Eri i tona wahi, kua timata hoki ona kanohi te atarua, kahore hoki i ata kite:\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 8, "word": {"maori": "Na ka karanga ano a Ihowa i a Hamuera, ko te tuatoru o nga karangatanga. A ka whakatika ia, ka haere ki a Eri, ka mea, Tenei ahau: i karanga ake na hoki koe ki ahau. Na ka mohio a Eri ko Ihowa tera i karanga ra ki te tamaiti.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 10, "word": {"maori": "Na ka haere mai a Ihowa, ka tu, ka karanga, ka pera me era karangatanga, E Hamuera, e Hamuera. Katahi ka mea a Hamuera, Korero; e whakarongo ana hoki tau pononga.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 20, "word": {"maori": "A i a ia e whakahemohemo ana, ka mea nga wahine e tu ana i tona taha, Kaua e wehi; he tane hoki tenei tamaiti au. Heoi kahore ana kupu i whakahoki ai, kihai ano hoki i anga mai tona ngakau.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 2, "word": {"maori": "A i te nohoanga o te aaka ki Kiriata Tearimi, i te mea kua maha nga ra; e rua tekau hoki nga tau; na ka tangi te whare katoa o Iharaira ki a Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 9, "word": {"maori": "I mua hoki i roto i a Iharaira, ina haere te tangata ki te ui tikanga i te Atua, ko tana ki tenei, Hoake, taua ka haere ki te matakite: he matakite hoki ta mua ingoa mo te poropiti.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"maori": "Tomo kau korua ki te pa, ka tupono korua ki a ia i te mea kahore ano i piki noa ki te wahi tiketike ki te kai: e kore hoki te iwi e kai kia tae atu ra ano ia; ko ia hoki hei whakapai i te patunga tapu, muri iho ka kai te hunga i karangatia. Heoi, piki atu; ko te wa hoki tenei e kitea ai ia e korua.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"maori": "Kia penei apopo ka unga atu e ahau ki a koe tetahi tangata no te whenua o Pineamine, na me whakawahi ia e koe hei rangatira mo taku iwi, mo Iharaira, a mana e whakaora taku iwi i te ringa o nga Pirihitini: kua titiro atu hoki ahau ki taku iwi, n o te mea kua tae ake ta ratou karanga ki ahau.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 24, "word": {"maori": "Na hapainga ana e te tuari te huha me ona aha noa, a whakatakotoria ana ki te aroaro o Haora. Na ka mea a Hamuera, Nana, ko te wahi i tohungia na, waiho i tou aroaro hei kai mau: he mea rongoa tonu hoki mau a tae noa ki tenei wa, no taku kianga, He hunga tenei kua karangatia e ahau. Na kai tahi ana a Haora raua ko Hamuera i taua ra.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"maori": "A, no te kitenga o te hunga katoa i mohio ki a ia i mua ake, na kei roto ia i nga poropiti e poropiti ana; katahi ka mea te iwi tetahi ki tetahi, He aha tenei kua puta nei ki te tama a Kihi? Kei roto ano koia a Haora i nga poropiti?\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"maori": "Na ka mea ratou ki nga karere i haere mai ra, Kia penei ta koutou ki atu ki nga tangata o Iapehe Kireara, Apopo, kia mahana te ra, ka puta he whakaoranga mo koutou. Na haere ana aua karere, a korerotia ana ki nga tangata o Iapehe; a koa ana ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 8, "word": {"maori": "¶ A e whitu nga ra i tatari ai ia; ko te wa hoki ia i whakaritea e Hamuera; kahore ia a Hamuera i tae ki Kirikara; a marara noa atu tona nuinga.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 18, "word": {"maori": "Na ka mea a Haora ki a Ahia, Kawea mai te aaka a te Atua. I nga tama hoki a Iharaira te aaka a te Atua i taua wa.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 21, "word": {"maori": "Na ko nga Hiperu i roto i nga Pirihitini i mua atu, i haere tahi atu nei me ratou ki te puni i te whenua i tetahi taha, i tetahi taha; na huri ana ano hoki ratou ki te taha i a Iharaira, ki nga hoa o Haora raua ko Honatana.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"maori": "Na i te aonga ake ka puta kaha mai he wairua kino i te Atua ki a Haora, a ka poropiti ia i waenganui o te whare; a ka whakatangi te ringa o Rawiri i te hapa, ko tana hanga i tena ra, i tena ra: he tao ano i te ringa o Haora:\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"maori": "I te wa ia e homai ai a Merapa, te tamahine a Haora ma Rawiri, na ka hoatu ia hei wahine ma Atariere o Mehora.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 7, "word": {"maori": "Na ka karangatia a Rawiri e Honatana, a whakaaturia ana e Honatana enei mea katoa ki a ia. Na kawea ana a Rawiri e Honatana ki a Haora; a noho ana ia ki tona aroaro, pera i mua.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"maori": "A, no ka korerotia ki a Haora, ka tono ia i etahi atu tangata, a ka poropiti ano ratou. Na ko te toru o nga tononga tangata ano a Haora, a poropiti ana ano hoki ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 12, "word": {"maori": "Na ka mea a Honatana ki a Rawiri, Ko Ihowa, ko te Atua o Iharaira, hei kaititiro; maku e rapu te whakaaro o toku papa i tenei wa pea apopo, i te toru ranei o nga ra: ki te mea he pai mo Rawiri, e kore ianei ahau e tuku tonu atu, e whakaatu ki a koe?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 25, "word": {"maori": "A i te noho te kingi ki tona nohoanga o mua iho, ki te nohoanga i te pakitara: i whakatika ano hoki a Honatana, a ka noho a Apenere ki te taha o Haora; na e takoto kau ana to Rawiri wahi.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 35, "word": {"maori": "¶ Na i te ata ka haere a Honatana ki te parae i te wa i whakaritea ki a Rawiri, raua ko tetahi tamaiti nohinohi.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"maori": "A, no te haerenga o taua tamaiti, na ka whakatika mai a Rawiri i te taha ki te tonga, a ka tapapa ki te whenua, e toru hoki ona pikonga iho. Na ka kihi raua i a raua, ka tangi hoki tetahi ki tetahi, a rahi noa ake ta Rawiri.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"maori": "Katahi a Apihai ka mea ki a Rawiri, Kua tukua putia e te Atua tou hoariri inaianei ki tou ringa: na kia kotahi taku werohanga i a ia aianei ki te tao, titi pu ki te whenua; e kore ano e tuaruatia.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 7, "word": {"maori": "Na, ko te maha o nga ra i noho ai a Rawiri ki te whenua o nga Pirihitini, kotahi tau, e wha marama.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 11, "word": {"maori": "Na, ko te maha o nga ra i noho ai a Rawiri ki Heperona hei kingi mo te whare o Hura, e whitu tau e ono marama.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 17, "word": {"maori": "Na ka korero a Apanere ki nga kaumatua o Iharaira, ka mea, I rapu koutou i a Rawiri i mua ake nei hei kingi mo koutou.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 2, "word": {"maori": "A, i mua ake nei, i te mea ko Haora to matou kingi, ko koe te kaikawe atu, te kaikawe mai i a Iharaira: kua korerotia ano koe e Ihowa, Ko koe hei hepara mo taku iwi, mo Iharaira, ko koe ano hei rangatira mo Iharaira.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 6, "word": {"maori": "Kahore nei hoki ahau i noho whare no te ra ano i kawea mai ai e ahau nga tama a Iharaira i Ihipa a taea noatia tenei ra; he noho haere ia toku i roto i te teneti, i te tapenakara.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 10, "word": {"maori": "Na maku e whakarite he wahi mo taku iwi, mo Iharaira, a ka whakatokia ratou e ahau kia noho ki to ratou ake wahi, kia kore e nekehia a muri ake nei; kia mutu ai te tukino a nga tamariki a te kino i a ratou, kei pera me to mua,\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"maori": "Me to te wa i whakaritea ai e ahau he kaiwhakarite mo taku iwi, mo Iharaira, i meinga ai hoki koe kia okioki i ou hoariri katoa. Na ko ta Ihowa kupu tenei ki a koe, Ma Ihowa e hanga he whare mou.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"maori": "¶ A, i te takanga o te tau, i te wa ano e haere ai nga kingi ki te whawhai, na ka unga e Rawiri a Ioapa ratou ko ana tangata, ko Iharaira katoa; a huna iho e ratou nga tama a Amona, whakapaea ana a Rapa. Ko Rawiri ia i noho ki Hiruharama.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"maori": "Ka tono tangata a Ioapa ki Tekoa ki te tiki i tetahi wahine mohio i reira, a ka mea ki a ia, Me mea koe i a koe he wahine e tangi tupapaku ana, me kakahu he kakahu taua, kaua ano e whakawahi i a koe ki te hinu; engari kia rite ki te wahine kua ta ngi noa ake ki te tupapaku.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 29, "word": {"maori": "Na ka tono tangata a Apoharama ki a Ioapa, he mea kia tonoa ia ki te kingi; heoi kihai tera i pai ki te haere mai ki a ia. Na ka tono ano ia, otiia kihai tera i pai ki te haere mai.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 7, "word": {"maori": "Na ka mea a Huhai ki a Apoharama, ko te whakaaro i whakaaro ai a Ahitopere i tenei wa nei, kahore i pai.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"maori": "Na i tona oranga i tikina e Apoharama, i whakaarahia te pou mona, ko tera i te raorao o te kingi; i mea hoki ia, Kahore aku tama e maharatia ai toku ingoa: na huaina iho e ia tona ingoa ki taua pou: e huaina nei ano a reira, ko te tohu a Apohara ma a tae noa ki tenei ra.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 5, "word": {"maori": "Na haere ana a Amaha ki te huihui i nga tangata o Hura: otiia i roa atu ia i te wa i whakaritea ki a ia.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 18, "word": {"maori": "Na ka mea tera, Ko ta ratou na kupu onamata, i mea, Me ui rawa ratou he kupu ki Apere: a ka mutu ta ratou i tera.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 8, "word": {"maori": "¶ Ko nga ingoa enei o nga tangata marohirohi a Rawiri, ko Iohepepahapete Takamoni, ko ia te tino rangatira; ko Arino Eteni ano ia, i ara ake tana tao ki nga rau e waru, patua iho i te whakaekenga kotahi.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 13, "word": {"maori": "Na ka haere e toru o nga rangatira e toru tekau ki raro, a ka tae ki a Rawiri i te kotinga witi ki te ana i Aturama: a i te noho tera te ope o nga Pirihitini i te raorao i Repaima.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 20, "word": {"maori": "Na ko Penaia tama a Tehoiara, ko te tama a tetahi tangata marohirohi no Kapateere, he nui ana mahi toa, a i patua e ia nga tama tokorua a Ariare o Moapa: i haere ano hoki ia ki raro, a patua ana e ia tetahi raiona i roto i te wa o te hukarere:\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"maori": "Heoi whakapangia ana e Ihowa he mate uruta ki a Iharaira, o te ata iho ano a taea noatia te wa i whakaritea: a mate ake o te iwi, o Rana a tae noa ki Peerehepa, e whitu tekau mano tangata.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 6, "word": {"maori": "Kihai hoki tona papa i whakapouri i tona ngakau o mua iho, kihai i mea, He aha koe i pena ai? he tangata ataahua rawa hoki ia; a i whanau ia i muri i a Apoharama.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 26, "word": {"maori": "¶ Na ka mea te kingi ki te tohunga ki a Apiatara, Haere ki Anatoto, ki au mara; e tika ana hoki te mate mou: otiia e kore ahau e whakamate i a koe i tenei ra, no te mea nau i mau te aaka a te Ariki, a Ihowa, i mua i a Rawiri, i toku papa, i mate a no hoki koe i nga mate katoa o toku papa.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 59, "word": {"maori": "Na kia tata ki a Ihowa, ki to tatou Atua, i te ao, i te po, enei kupu aku i karanga nei ahau ki a Ihowa, kia whakatikaia ai e ia ta tana pononga, ta tana iwi hoki, ta Iharaira e tohe ai, i nga meatanga o tenei ra, o tenei ra:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 65, "word": {"maori": "I mahia ano he hakari i taua wa e Horomona ratou ko Iharaira katoa ki te aroaro o Ihowa, o to tatou Atua, he huihuinga nui, no te haerenga atu ki Hamata tae noa ki te awa o Ihipa, e whitu nga ra, e whitu atu ano nga ra, kotahi tekau ma wha aua r a.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 2, "word": {"maori": "Na ko te rua o nga putanga o Ihowa ki a Horomona, pera me tona putanga ki a ia ki Kipeono.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 25, "word": {"maori": "Na i te tau kotahi, e toru nga tapaenga a Horomona i nga tahunga tinana, i nga whakahere mo te pai ki runga ki te aata i hanga e ia ma Ihowa, i tahuna ano e ia te whakakakara ki tera i te aroaro o Ihowa. Heoi kua oti te whare i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"maori": "Na i taua wa ka puta a Ieropoama i Hiruharama, a ka tutaki a Ahia Hironi, te poropiti ki a ia i te ara; na kua kakahuria e Ahia he kakahu hou; a ko raua tokorua anake i te parae.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"maori": "Na, ko te roa o te kingitanga o Horomona ki Hiruharama ki a Iharaira katoa, e wha tekau tau.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 1, "word": {"maori": "¶ I taua wa ka turorotia a Apia tama a Ieropoama.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"maori": "Na, ko era atu meatanga katoa a Aha me ana mahi marohirohi, me nga mea katoa i mea ai ia, me nga pa i hanga e ia, kahore ianei i tuhituhia ki te pukapuka o nga meatanga o nga ra o nga kingi o Hura? Otiia i tona koroheketanga i mate ona waewae.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"maori": "Na wharoro ana ia, e toru nga wharorotanga ki runga ki te tamaiti, a ka karanga ki a Ihowa, ka mea, E Ihowa, e toku Atua, kia hoki mai te wairua o tenei tamaiti ki roto ki a ia.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"maori": "Heoi kua tawharara te ra, na ka poropiti ratou a tae noa ki te whakaekenga o to te ahiahi whakahere; otiia kahore he reo, kihai i utua te karanga, kahore tetahi hei whakarongo.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 34, "word": {"maori": "I mea ano ia, Tena ano. Na ka meatia ano e ratou. I mea hoki ia, Tuatorutia. Na ka tuatorutia e ratou.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"maori": "Na i te whakaekenga o to te ahiahi whakahere, ka whakatata a Iraia poropiti, a ka mea, E Ihowa, e te Atua o Aperahama, o Ihaka, o Iharaira, kia mohiotia i tenei ra ko koe te Atua i roto i a Iharaira, ko ahau tau pononga, a nau te kupu i mea ai a hau i enei mea katoa.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 43, "word": {"maori": "Na ka mea ia ki tana tangata, Tena, piki atu inaianei, tirohia te ritenga atu o te moana. Na piki ana ia, titiro ana, a ka mea, Kahore kau he mea. Na ka mea ano tera, Hoki atu ano, kia whitu nga hokinga.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 44, "word": {"maori": "A i te whitu ka mea ia, Nana, he kapua nohinohi tera te haere ake ra i roto i te moana; kei te kapu o te ringa tangata te rite. Na ka mea tera, Haere, mea atu ki a Ahapa, Whakanohoia tou hariata, ka haere ki raro; kei araia koe e te ua.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"maori": "Katahi a Ietepere ka tono tangata ki a Iraia hei ki atu, Kia meatia tenei ki ahau e nga atua, me etahi atu mea, ki te kahore ahau e mea i a koe i tenei takiwa apopo kia rite te mate ki tetahi o ratou i mate ra.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"maori": "Na ka hoki mai ano te anahera a Ihowa, a ka papaki i a ia, ka mea, Maranga ki te kai; he roa rawa hoki te ara mou, e kore e taea e koe.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 6, "word": {"maori": "Na kia penei apopo ka tonoa atu e ahau aku tangata ki a koe, ki te rapu i roto i tou whare, i nga whare ano o au tangata; na, ko nga mea katoa e minaminatia ana e ou kanohi, tera e tangohia mai i o ratou ringa, ka maua mai.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 16, "word": {"maori": "Na ka mea te kingi ki a ia, Kia hia ianei aku whakaoati i a koe kia kati au e korero mai ai ki ahau, ko te mea pono anake, i runga i te ingoa o Ihowa?\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 6, "word": {"maori": "¶ Na haere atu ana a Kingi Iehorama i taua wa i Hamaria, a taua ana e ia a Iharaira katoa.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"maori": "Na ka mea ia, Kei tenei wa, kia taka mai ano te wa, ka awhi koe i te tama. Ano ra ko tera, Kaua, e toku ariki, e te tangata a te Atua, kaua e teka ki tau pononga wahine.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"maori": "A ka hapu te wahine ra, a ka whanau he tama i taua wa, i te takanga mai ano, i ta Eriha i korero ai ki a ia.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 35, "word": {"maori": "Katahi ia ka hoki iho, ka haere a roto i te whare, Kotahi kopikotanga; a ka piki ki runga, ka wharoro ki runga ki a ia: na kua tihe te tamaiti, e whitu nga tihetanga, kua titiro nga kanohi o te tamaiti.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 10, "word": {"maori": "Na ka unga he tangata e Eriha ki a ia hei mea, Haere, kia whitu nga horoinga ki Horano, a ka hoki ou kikokiko ki a koe, ka ma koe.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 14, "word": {"maori": "Katahi ia ka haere ki raro, a ka rukuruku i a ia, e whitu nga rukuhanga ki Horano, pera me ta te tangata a te Atua i korero ai; a hoki ana ona kikokiko, ano he kikokiko no te tamaiti nohinohi, a kua ma ia.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"maori": "Na ka mea ia ki a ia, Kihai ianei toku ngakau i haere tahi me koe, i te tahuritanga mai o taua tangata i runga i tona hariata ki te whakatau i a koe? He wa ianei tenei mo te tango moni, mo te tango kakahu, mara oriwa, mara waina, hipi, kau, pono nga tane, pononga wahine ranei?\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 1, "word": {"maori": "¶ A ka mea a Eriha, Whakarongo ki te kupu a Ihowa: ko te kupu tenei a Ihowa, Kia penei apopo ka hokona he mehua paraoa mo te hekere, nga mehua parei e rua mo te hekere, i te kuwaha o Hamaria.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 18, "word": {"maori": "I rite tonu ano ki ta te tangata a te Atua i korero ai ki te kingi, i mea ai, E rua nga mehua parei mo te hekere, kotahi ano hoki mehua paraoa mo te hekere i te kuwaha o Hamaria i te wa penei apopo;\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 22, "word": {"maori": "Heoi i maunu a Eroma i raro i te ringa o Hura a tae noa ki tenei ra. Katahi ka maunu ano hoki a Ripina i taua wa.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"maori": "Na ka tuhituhi pukapuka ano ia ki a ratou, ka mea, Ki te mea kei ahau koutou, a ka rongo koutou ki toku reo, tangohia nga upoko o aua tangata, o nga tama a to koutou ariki, ka haere mai ki ahau ki Ietereere i tenei takiwa apopo. Na, ko nga tama a te kingi, ko tona whitu tekau tangata, i nga tangata nunui o te pa, nana ra ratou i whakatuputupu.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 36, "word": {"maori": "A ko nga ra i kingi ai a Iehu ki a Iharaira i Hamaria e rua tekau ma waru nga tau.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 5, "word": {"maori": "Na homai ana e Ihowa he kaiwhakaora ki a Iharaira, a ka puta ake ratou i raro i te ringa o nga Hiriani: a noho ana nga tama a Iharaira ki o ratou teneti, he pera me mua.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 19, "word": {"maori": "Na ka riri te tangata a te Atua ki a ia, ka mea, Kia rima ke he patunga mau, kia ono ranei; penei kua patua e koe a Hiria a poto noa; ko tenei kia toru ano patunga mau i a Hiria.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 25, "word": {"maori": "Na tangohia ana e Iehoaha tama a Iehoahata i te ringa o Peneharara tama a Hataere nga pa i tangohia atu i te ringa o Iehoahata, o tona papa i te whawhai. E toru nga patunga a Ioaha i a ia, a whakahokia ana e ia nga pa o Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 6, "word": {"maori": "I taua wa ka whakahokia e Retini kingi o Hiria a Erata ki Hiria, a peia ana nga Hurai i Erata: na haere mai ana nga Hiriani ki Erata, a nohoia ana a reira a taea noatia tenei ra.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"maori": "No taua wa ano ka tapahia e Hetekia te koura o nga tatau o te temepara o Ihowa, o nga pou hoki i whakakikoruatia nei e Hetekia kingi o Hura, a hoatu ana ki te kingi o Ahiria.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 25, "word": {"maori": "Kahore ranei koe i rongo naku tena i mea i mua noa atu, a naku tena i hanga o nga ra onamata? no naianei kua meinga e ahau, ko koe hei mea i nga pa taiepa hei puranga rukerukenga.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 12, "word": {"maori": "¶ I taua wa ka tukua e Peroraka Pararana, tama a Pararana kingi o Papurona he pukapuka me tetahi hakari ki a Hetekia: no te mea i rongo ia i te mate a Hetekia.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"maori": "A meatia ana e ia tana tama kia tika na waenganui i te ahi, rapua ana e ia he tohu i nga kapua, i nga nakahi, i whai hoki ia ki nga atua maori, ki nga mata maori; nui atu tana kino i mahi ai ki te titiro a Ihowa hei whakapataritari i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"maori": "I taua wa ka whakaekea a Hiruharama e nga tangata a Nepukaneha kingi o Papurona, a whakapaea ana te pa.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 20, "word": {"maori": "Na ko Pinehaha tama a Ereatara to ratou rangatira i mua; a i a ia ano a Ihowa.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 25, "word": {"maori": "Na i whakaritea o ratou teina i o ratou kainga koraha kia haere mai i te takanga o nga ra e whitu, i ia wa, i ia wa, hei hoa mo ratou:\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 2, "word": {"maori": "I mua ake nei, i te mea ano ko Haora te kingi, ko koe te kaikawe atu, te kaikawe mai, i a Iharaira: kua korerotia ano koe e Ihowa, e tou Atua, Ko koe hei hepara mo taku iwi, mo Iharaira, ko koe ano hei tino tangata mo taku iwi, mo Iharaira.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 11, "word": {"maori": "A ko te tokomaha tenei o nga marohirohi a Rawiri: ko Iahopeama, tama a tetahi Hakamoni, te rangatira o te toru tekau; i ara ake tana tao ki nga rau e toru a patua iho e ia i te whakaekenga kotahi.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"maori": "I haere hoki ratou i taua wa ki a Rawiri i tena ra, i tena ra, hei whakauru mona, no kua nui te ope, ano he ope na te Atua.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"maori": "Na, o nga tama a Ihakara, he hunga mohio ki nga wa, i mohio ai ki nga mahi ma Iharaira; e rua rau o ratou ariki; kei o enei mangai ano he tikanga mo o ratou teina.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"maori": "Me to te wa ano i whakaritea ai e ahau nga kaiwhakarite mo taku iwi, mo Iharaira; a ka pehia e ahau ki raro ou hoariri katoa. Ko tetahi, e mea atu ana ahau ki a koe, ma Ihowa e hanga he whare mou.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"maori": "¶ A, i te takanga o te tau, i te wa e haere ai nga kingi ki te whawhai, na, ka arahina atu he taua maia e Ioapa; a huna iho e ratou te whenua o nga tama a Amona; haere ana, kei te whakapae i Rapa. Ko Rawiri ia i noho ki Hiruharama. Na ka patua a Ra pa e Ioapa, ngaro ana i a ia.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 4, "word": {"maori": "¶ A, i muri iho i tenei ka tupu te whakawhai ki nga Pirihitini ki Ketere: katahi ka patua e Hipekai Huhati a Hipai o nga tama a Rapa; na pehia ana ratou ki raro.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 3, "word": {"maori": "Ano ra ko Ioapa, Ma Ihowa e mea tana iwi kia rau noa atu i a ratou e noho nei, otiia, e toku ariki, e te kingi, ehara ianei ratou katoa i te pononga na toku ariki? He aha ra tenei i whaia ai e toku ariki? he aha i waiho ai hei take he mo Iharaira?\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 28, "word": {"maori": "I taua wa ano, i te kitenga o Rawiri kua whakarongo a Ihowa ki a ia i te patunga witi a Oronana Iephui, ka mea patunga tapu ia ki reira.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 22, "word": {"maori": "Na kai ana ratou, inu ana i te aroaro o Ihowa i taua ra, he nui te koa. A ka tuaruatia ta ratou whakakingi i a Horomona tama a Rawiri; whakawahia ana ia ki a Ihowa, hei rangatira; ko Haroko hoki hei tohunga.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"maori": "Na, ko nga ra i kingi ai ia ki te Iharaira, e wha tekau tau; e whitu nga tau i kingi ai ia ki Heperona, e toru tekau ma toru nga tau i kingi ai ki Hiruharama.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 30, "word": {"maori": "Me tona kingitanga katoa, me tona maia, me nga wa i a ia, i a Iharaira, i nga rangatiratanga katoa o nga whenua.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 8, "word": {"maori": "Heoi mahia ana te hakari e Horomona i taua wa, e whitu nga ra, e ratou ko Iharaira katoa, he nui atu te huihui, no te haerenga atu ki Hamata tae noa ki te awa o Ihipa.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"maori": "Ko te mea o tenei ra, o tenei ra; rite tonu te whakaeke ki ta Mohi i whakahau ai, i nga hapati, i nga kowhititanga marama, i nga hakari nunui, e toru nga meatanga i te tau, ara i te hakari taro rewenakore, i te hakari o nga wiki, i te hakari wha re tihokahoka.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 18, "word": {"maori": "Heoi kua riro ki raro nga tama a Iharaira i taua wa; a ka kaha nga tama a Hura, no ratou i okioki ki a Ihowa, ki te Atua o o ratou matua.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 5, "word": {"maori": "Kahore hoki he maunga rongo i aua wa, e haere atu ai tetahi, e haere mai ai ranei; he nui hoki nga whakararuraru o nga tangata katoa o nga whenua.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"maori": "Patua iho e ratou i taua wa ano hei whakahere ma Ihowa etahi o nga mea i riro i a ratou i te parekura, e whitu rau kau, e whitu mano hipi hoki.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 7, "word": {"maori": "¶ I taua wa ka haere a Hanani matakite ki a Aha kingi o Hura, a ka mea ki a ia, Kua okioki na koe ki te kingi o Hiria, a kihai hoki koe i okioki ki a Ihowa, ki tou Atua, mo reira ka mawhiti atu te ope o te kingi o Hiria i tou ringa.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 10, "word": {"maori": "Katahi ka riri a Aha ki taua matakite, a hoatu ana e ia ki te whare herehere; he pukuriri hoki nona ki a ia mo tenei mea. I tukinotia ano e Aha etahi o te iwi i taua wa.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 15, "word": {"maori": "Na ka mea te kingi ki a ia, Kia hia ianei aku whakaoati i a koe kia kati au e korero mai ai ki ahau i runga i te ingoa o Ihowa, ko te mea pono anake.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 34, "word": {"maori": "Na ka rahi haere te whawhai i taua ra; a i whakamanawanui te kingi o Iharaira, i tu atu ki nga Hiriani i runga i tona hariata, a ahiahi noa; a i te rerenga o te ra ka mate.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 10, "word": {"maori": "Heoi kua maunu a Eroma i raro i te ringa o Hura a taea noatia tenei ra. I maunu ano a Ripina i taua wa i raro i tona ringa, nona hoki i whakarere i a Ihowa, i te Atua o ona matua.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"maori": "A ka maha nga ra, ka taea te mutunga o nga tau e rua, ka puta ona whekau ki waho, na tona mate hoki, a mate iho ia, he kino ona mate; kahore hoki a tona iwi tahunga mona pera me te tahunga mo ona matua.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"maori": "A, i nga wa e kawea mai ai e nga Riwaiti te pouaka ki te whare takoha o te kingi, a ka kitea kua rahi te moni, ka haere mai te kaituhituhi a te kingi raua ko te tangata a te tino tohunga, ka ringihia e raua nga mea i roto i te pouaka, na ka tang o raua, ka whakahoki ano ki tona wahi. Pena tonu ratou i ia ra, i ia ra, a nui atu te moni i kohikohia.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"maori": "Na no muri i te wa i mahue ai i a Amatia te whai i a Ihowa, ka whakatupuria he he mona ki Hiruharama, a rere ana ia ki Rakihi. Otiia ka unga tangata ratou ki te whai i a ia ki Rakihi, a whakamatea iho ia ki reira.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"maori": "¶ I taua wa ka unga tangata a Kingi Ahata ki nga kingi o Ahiria hei awhina mona.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 22, "word": {"maori": "Na i te wa i he ai ia, ka tohe ano ia ki te he ki a Ihowa, taua kingi a Ahata.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"maori": "Kihai hoki i ahei te mahi i taua wa, no te mea kiano i ata rite te tokomaha o nga tohunga i whakatapua; kiano hoki te iwi i huihui ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"maori": "Heoi ka whakatakotoria te korero kia karangatia nuitia puta noa i a Iharaira i Peerehepa atu a tae noa ki Rana, kia haere mai ki te mahi i te kapenga a Ihowa, a te Atua o Iharaira ki Hiruharama: kihai ano hoki i mahia peratia e te nui tangata me te mea i tuhituhia.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"maori": "Heoi he nui te koa i Hiruharama, no te mea no nga ra ano o Horomona tama a Rawiri kingi o Iharaira kahore he penei me tenei i Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"maori": "Meatia ana e ia ana tamariki kia tika na waenganui i te ahi i te aroaro o te tama a Hinomi, rapua ana e ia he tohu i nga kapua, i nga nakahi; kei te makutu ano ia, kei te whai ki nga atua maori, ki nga mata maori: nui atu tana kino i mahi ai ki t e titiro a Ihowa, hei whakapataritari mona.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 17, "word": {"maori": "Na i mahia i taua wa e nga tama a Iharaira i kitea ki reira te kapenga me te hakari taro rewenakore, e whitu ra:\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 15, "word": {"maori": "A i unga tangata a Ihowa, te Atua o o ratou matua, ara ana karere ki a ratou; maranga wawe ana ia ki te tono, he tohu hoki nana i tana iwi, i tona nohoanga.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 10, "word": {"maori": "Me era atu ano o nga iwi i whakahekea mai e Ahanapere, e taua tangata nui, ingoa nui, a whakanohoia ana e ia ki nga pa o Hamaria, me era atu wahi i tera taha o te awa, a tera atu nga kupu.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 11, "word": {"maori": "Ko nga kupu tenei o te pukapuka i tukua e ratou ki a Kingi Arataherehe, Na au pononga, na nga tangata i tera taha o te awa, a tera atu nga kupu.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"maori": "Kia rapua ai i roto i te pukapuka whakamahara a ou matua: a ka kitea e koe i roto i te pukapuka whakamahara, a ka mohio koe he pa tutu tenei pa, he kino ki nga kingi me nga whenua, a he whakaoho whakakeke ta ratou i reira i mua: ko te mea hoki t era i whakangaromia ai tenei pa.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 17, "word": {"maori": "¶ Katahi ka tukua he kupu e te kingi ki a Rehumu kaitiaki ture, ki a Himihai kaituhituhi, ki era atu hoki o o raua hoa e noho ana i Hamaria, i era atu wahi ano o te whenua i tera taha o te awa, Kia ora, a tera atu nga kupu.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"maori": "Na kua whakahau nei ahau, a kua rapua, kua kitea he pa whakakeke tena i mua ki nga kingi; he mahi tutu, he mahi whakakeke ta reira.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 3, "word": {"maori": "¶ I taua wa ano ka tae mai ki a ratou a Tatenai kawana o tenei taha o te awa, raua ko Hetara Potenai, me o raua hoa, a ka mea ki a ratou, Na wai koutou i whakahau kia hanga tenei whare, kia whakaotia tenei taiepa?\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"maori": "Katahi ka haere mai taua Hehepatara, whakatakotoria ana e ia te turanga mo te whare o te Atua i Hiruharama: ko te hanganga ano tenei o te temepara, o reira ra ano a mohoa noa nei; heoi kahore ano kia oti noa.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"maori": "Na Arataherehe kingi o nga kingi ki te tohunga, ki a Etera, ki te karaipi o te ture a te Atua o te rangi, he tino tika, he aha atu.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 34, "word": {"maori": "He mea tatau, he mea pauna, tenei, tenei; i tuhituhia hoki nga taimaha katoa i taua wa ano.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 13, "word": {"maori": "Otiia he tokomaha te iwi, he wa ua nui hoki tenei; e kore ano matou e kaha ki te tu i waho, ehara hoki tenei i te mahi mo te ra kotahi, mo nga ra e rua ranei: he nui rawa hoki to matou he i tenei mea.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"maori": "Na me whakarite o tatou rangatira mo te huihui katoa, a me haere mai i nga wa e whakaritea te hunga katoa kua marena ki nga wahine ke i o tatou pa, ratou ko nga kaumatua o tenei pa, o tenei pa, me nga kaiwhakawa o reira, kia tahuri atu ra ano i a tatou te riri kaha o to tatou Atua, a kia tutuki ra ano tenei mea.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 1, "word": {"maori": "¶ Heoi i te marama Nihana i te rua tekau o nga tau o Kingi Arataherehe, i te mea he waina i tona aroaro, ka hapainga ake e ahau te waina, hoatu ana ki te kingi. Kahore hoki ahau i pouri i mua atu i tona aroaro.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 6, "word": {"maori": "Na ka mea te kingi ki ahau, i tona taha ano hoki te kuini e noho ana, Kia pehea te roa ou ka haere nei; a hei a hea koe hoki mai ai? Na kua pai ki te kingi kia unga ahau: a whakaritea ana e ahau he wa ki a ia.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 12, "word": {"maori": "A, no te taenga mai o nga Hurai e noho ana i to ratou taha, tekau a ratou meatanga mai ki a matou i nga wahi katoa, Me hoki mai koutou ki a matou.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 16, "word": {"maori": "¶ No taua ra ano ko tetahi tanga o aku tangata hei mahi i te mahi, a ko tetahi tanga o ratou hei pupuri i nga tao, i nga whakangungu rakau, i nga kopere, i nga pukupuku; ko nga rangatira, i muri ratou i te whare katoa o Hura.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"maori": "I mea ano ahau ki te iwi i taua wa, Kia moe tenei tangata, tenei tangata, me tana pononga ano, ki roto ki Hiruharama, a ka ai ratou hei kaitiaki mo tatou i te po, hei mahi ano i te awatea.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 14, "word": {"maori": "¶ No te ra ano i kiia ai ahau hei kawana mo ratou ki te whenua o Hura, no te rua tekau o nga tau, a tae noa ki te toru tekau ma rua o nga tau o Kingi Arataherehe, ara kotahi tekau ma rua tau, kahore ahau, oku teina ranei, i kai i te taro kawana.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 1, "word": {"maori": "¶ A, no te rongonga o Hanaparata, o Topia, o Keheme Arapi, o era atu o o matou hoariri, kua hanga e ahau te taiepa, kahore hoki he wahi pakaru i mahue: kahore ano ia kia oti noa i ahau nga tatau te whakatu ki nga kuwaha:\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 4, "word": {"maori": "Na e wha a raua tononga tangata mai ki ahau, ko taua tikanga ano; heoi whakahokia ana e ahau ko aua kupu ra ano.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 5, "word": {"maori": "Katahi a Hanaparata ka unga mai i tana tangata ki ahau, ko te rima o nga ngarenga mai, ko taua tikanga ano, he pukapuka tuwhera i tona ringa.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"maori": "Na reira i hoatu ai ratou e koe ki te ringa o o ratou hoariri, a whakatoia iho ratou e ratou; heoi i nga wa i mate ai ratou, ka karanga ratou ki a koe, ka whakarongo koe i te rangi, a, i te maha o au mahi aroha, homai ana e koe he kaiwhakaora ki a ratou, i ora ai ratou i te ringa o o ratou hoariri.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"maori": "Otiia ka whai tanga manawa, nei ratou, kei te mahi ano ratou i te kino ki tou aroaro: na whakarerea atu ana ratou e koe ki te ringa o o ratou hoariri, a ko era hei rangatira mo ratou. Na, ka hoki ratou, a ka karanga ki a koe, ka whakarongo koe i te rangi; he maha nga wa i whakaorangia ai ratou e koe, rite tonu ki au mahi aroha;\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"maori": "Na, tena, e to matou Atua, e te Atua nui, e te Atua kaha, e wehingia ana, e pupuri nei i te kawenata, i tae mahi tohu, kei iti ki tau titiro te he katoa i pa mai nei ki a matou, ki o matou kingi, ki o matou rangatira, ki o matou tohunga, ki o ma tou poropiti, ki o matou matua, ki tau iwi katoa, o nga ra o nga kingi o Ahiria a tae noa mai ki tenei ra.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 34, "word": {"maori": "I maka rota ano matou, nga tohunga, nga Riwaiti, te iwi, mo te whakahere rakau kia kawea ki te whare o to matou Atua i runga i nga whare o o matou matua, i nga wa i whakaritea o tenei tau, o tenei tau, hei tahu ki runga ki te aata a Ihowa, a to matou Atua, kia rite ai ki te mea i tuhituhia ki te ture;\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"maori": "¶ I whakaritea ano i taua wa etahi kaitirotiro i nga ruma mo nga taonga, mo nga whakahere hapahapai, mo nga hua matamua, mo nga whakatekau; ma ratou e kohikohi ki reira i nga mara o nga pa, nga wahi i whakaritea e te ture ma nga tohunga ratou ko n ga Riwaiti: i koa hoki a Hura ki nga tohunga, ki nga Riwaiti, ki nga mea e minita ana.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"maori": "Whakapaia ana e tenei he ruma nui mona, ko te wahi i whakatakotoria nei i mua nga whakahere totokore, te parakihe, nga oko, me te whakatekau o te witi, o te waina hou, o te hinu, ko te mea i kiia iho ma nga Riwaiti, ratou ko nga kaiwaiata, ko nga kaitiaki tatau, me nga whakahere hapahapai ma nga tohunga.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"maori": "Otiia i tenei wa katoa kahore ahau i Hiruharama; no te toru tekau ma rua nei hoki o nga tau o Arataherehe kingi o Papurona i tae ai ahau ki te kingi, a maha noa nga ra, ka inoitia e ahau i te kingi:\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"maori": "Katahi ahau ka whakaatu i to ratou he, a ka mea ki a ratou, He aha koutou i moe ai i te aronga o te taiepa? Ki te pena ano koutou, ka totoro atu toku ringa ki a koutou. No taua ra ano i kore ai to ratou haere mai i te hapati.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"maori": "Me te tikanga ano mo te whakahere wahie i nga wa i whakaritea; mo nga matamua ano. Maharatia ahau e toku Atua mo te pai.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"maori": "Katahi te kingi ka korero ki nga tangata whai whakaaro i mohio nei ki nga taima, ko ta te kingi tikanga hoki ia, ki te hunga katoa e mohio ana ki te ture, ki te whakarite tikanga;\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 19, "word": {"maori": "Na i te rua o nga huihuinga o nga wahine, kei te noho a Mororekai i te kuwaha o te kingi.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"maori": "Ki te wahangu rawa hoki koe i tenei wa, tera e puta ake he tanga manawa, he whakaoranga mo nga Hurai i tetahi atu wahi. Na ko koe, ko te whare hoki o tou papa, ka ngaro; ko wai hoki ka mohio mo te wa penei pea i tae mai ai koe ki te kingitanga?\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 9, "word": {"maori": "Katahi ka karangatia nga karaipi a te kingi i taua wa, i te toru o nga marama, ara i te marama Hiwana, i te rua tekau ma toru o nga ra o taua marama; a ka tuhituhia nga mea katoa i whakahau ai a Mororekai ki nga Hurai, ki nga kawana, ratou ko nga kawana iti, ko nga rangatira ano o nga kawanatanga, o Inia mai ano a tae noa ki Etiopia, kotahi rau e rua tekau ma whitu nga kawanatanga; ki tenei kawanatanga, ki tenei kawanatanga, he mea whakarite ki ta ratou tuhituhi; ki tenei iwi, ki tenei iwi, he mea whakarite ano ki to ratou reo; ki nga Hurai ano, he mea whakarite ki ta ratou tuhituhi, ki to ratou reo.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 27, "word": {"maori": "I whakapumau ai nga Hurai i te tikanga, i whakaae ai hei mea ma ratou, ma o ratou uri, ma te hunga ano hoki e honoa ki a ratou, hei mea e kore e whakataka, kia whakaritea enei ra e rua, kia pera ano me te mea i tuhituhia, i te wa ano e tika ai i tenei tau, i tenei tau;\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 31, "word": {"maori": "Kia whakapumautia enei ra o Purimi i nga wa e tika ai, kia pera me ta Mororekai Hurai raua ko Kuini Ehetere i whakatakoto ai ma ratou; me ta ratou ano i whakatakoto ai hei tikanga ma ratou, ma o ratou uri, ara nga nohopuku, me ta ratou tangi.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 16, "word": {"maori": "Kua kahore noa iho ranei, kua pera me te materoto e ngaro nei, me nga kohungahunga kahore nei e kite i te marama.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 14, "word": {"maori": "I te awatea nei, tutaki ana ratou ki te pouri; whawha ana ratou i te poutumarotanga, ano ko te po.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 17, "word": {"maori": "I te wa e mahana ai, ka memeha atu; i te weraweratanga, moti iho ratou i to ratou wahi.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 1, "word": {"maori": "¶ He teka ranei kua takoto he pakanga mo te tangata i runga i te whenua, he rite ano ona ra ki nga ra o te kaimahi?\r\n"}}, {"book": "Job", "chapter": 8, "verse": 5, "word": {"maori": "Ki te rapu wawe koe i to Atua, a ka inoi ki te Kaha Rawa;\r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"maori": "Ki te korero tatou mo te kaha o te hunga pakari, nana, kei reira ia! A ki te mea he whakawa, ko wai ra hei whakatakoto i te taima moku?\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"maori": "Aue, kia huna noatia oti ahau e koe ki te po, kia waihotia noatia iho ahau e koe kia ngaro ana, kia hoki ra ano tou riri; kia rohea noatia mai e koe tetahi wa moku, a ka mahara mai ai ano ki ahau!\r\n"}}, {"book": "Job", "chapter": 14, "verse": 14, "word": {"maori": "Ki te mate te tangata, e ora ano ranei ia? Ka tatari ahau i nga ra katoa o toku ngananga, kia tae mai ra ano he whakaputanga moku.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 32, "word": {"maori": "E kore tona ra e taea, kua rite; e kore ano tona peka e whai rau.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 6, "word": {"maori": "Kua meinga hoki ahau e ia hei hahani ma nga iwi; a kua waiho marakerake ahau hei whakaetietinga.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 3, "word": {"maori": "Ka tekau enei tawainga a koutou ki ahau, kahore o koutou whakama i a koutou ka aki tonu nei i ahau.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 16, "word": {"maori": "I kapohia atu nei i te mea kahore ano i rite o ratou ra; tahoroa ana to ratou turanga ano he awa:\r\n"}}, {"book": "Job", "chapter": 24, "verse": 1, "word": {"maori": "¶ He aha nga wa te whakapurangatia ai e te Kaha Rawa? A he aha hoki te hunga e mohio ana ki a ia te kite ai i ona ra?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"maori": "Nana, rite tonu ratou ki te kaihe mahoao i te koraha, haere atu ana ki ta ratou mahi, e whai ana ki te kai; hei kai te koraha ma ratou, ma a ratou tamariki.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 16, "word": {"maori": "E keri ana ratou i nga whare i te pouri: i te awatea e pa ana ratou i a ratou: kahore ratou e mohio ki te marama.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 3, "word": {"maori": "Tupuhi ana ratou i te rawakore, i te hemokai; e ngau ana ratou i te oneone pakapaka, i roto i te pouritanga o te tuhea, o te ururua.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 29, "word": {"maori": "¶ Nana, e meatia ana enei mea katoa e te Atua, e tuaruatia ana, ae, e tuatorutia ana, ki te tangata,\r\n"}}, {"book": "Job", "chapter": 38, "verse": 23, "word": {"maori": "I aku i rongoa ai mo te wa o te he, mo te ra o te tatauranga, o te pakanga?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"maori": "¶ E mohiotia ana ranei e koe te wa e whanau ai nga koati mohoao o te kamaka? E kitea putia ana ranei e koe te wa e whakamamae ai nga hata?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"maori": "E taua ano ranei e koe nga marama e rite ana i a ratou? E mohio ana ranei koe ki te wa e whanau ai ratou?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 18, "word": {"maori": "I te wa e maranga ai ia ki runga, whakahaweatia iho e ia te hoiho raua ko tona kaieke.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 7, "word": {"maori": "Hira ake te hari i homai e koe ki roto ki toku ngakau i to ratou i te wa i hua ai a ratou witi, ta ratou waina.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 9, "word": {"maori": "Hei pa teko ano a Ihowa mo te tangata e tukinotia ana, hei pa teko i nga wa o te he.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 1, "word": {"maori": "¶ He aha koe ka tu mai ai i tawhiti, e Ihowa? ka whakangarongaro ai i nga wa o te he?\r\n"}}, {"book": "Psalms", "chapter": 12, "verse": 6, "word": {"maori": "He kupu parakore nga kupu a Ihowa: he hiriwa i whakakorea nei te para i roto i te oumu whenua, he mea tuku whitu.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"maori": "Ka meinga ratou e koe, kia rite ki te oumu kapura i te wa e riri ai koe: e horomia ratou e Ihowa ina weriweri ia, a ma te kapura ratou e kai.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 2, "word": {"maori": "E toku Atua, e karanga nei ahau i te awatea, heoi kahore koe e rongo, i te po ano kahore ahau e wahangu.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 5, "word": {"maori": "Ka huna hoki ahau e ia ki tona teneti i te ra o te he, ka huna ki te wahi ngaro i tona tapenakara, ka hapainga ahau ki runga ki te kohatu.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 15, "word": {"maori": "Kei tou ringa oku taima, whakaorangia ahau i nga ringa o oku hoariri, i te hunga e tukino ana i ahau.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"maori": "Mo konei ka inoi ki a koe nga tangata tapu katoa i te wa e kitea ai koe: he pono ka ngawha nga wai nui, e kore e tata ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"maori": "¶ Na Rawiri, i tona ahua i rere ke ra i te aroaro o Apimereke; na pei ana ia, a haere ana. Ka whakapaingia e ahau a Ihowa i nga wa katoa; he whakamoemiti tonu ta toku mangai ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"maori": "E kore ratou e whakama i te wa o te he, ka makona ano ratou i nga ra o te hemokai.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"maori": "Na Ihowa ia te whakaoranga o te hunga tika: ko ia to ratou pa kaha i te wa o te he.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He himene na Rawiri. Ka hari te tangata e whakaaro ana ki te rawakore; e whakaorangia ia e Ihowa i te ra o te he.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"maori": "Ahakoa ra e whakahaua mai ano e Ihowa tona atawhai i te awatea; a he waiata taku ki a ia i te po, he inoi ki te Atua o toku ora.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi, ma nga tama a Koraha. He Makiri. E te Atua, kua rongo o matou taringa, kua korerotia ki a matou e o matou matua, nga mahi i mahia e koe i o ratou ra, i nga ra o mua.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 3, "word": {"maori": "Ka whakawhirinaki ahau ki a koe i te wa e mataku ai ahau.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 8, "word": {"maori": "Kia memeha haere, a kia pahure, ano he ngata: kia rite ki te mea mate roto a te wahine, kahore nei i kite i te ra.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 8, "word": {"maori": "¶ Whakawhirinaki ki a ia i nga wa katoa, e te iwi, ringihia to koutou ngakau ki tona aroaro: hei piringa mo tatou te Atua (Hera.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"maori": "¶ Ko ahau ia, ki a koe taku inoi, e Ihowa, i te wa e manakohia ai: whakahokia mai he kupu ki ahau, e te Atua, i runga i te nui o tou aroha, o te pono o tau whakaoranga.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"maori": "Kaua ahau e panga a te wa o te koroheketanga, kaua ahau e whakarerea ina hemo toku kaha.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 5, "word": {"maori": "Ka hoki oku whakaaro ki nga ra onamata, ki nga tau o tua iho.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"maori": "He mea arahi ratou e ia i te awatea ki te kapua: i te roa hoki o te po ki te marama o te ahi.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"maori": "Ko tana ia, he aroha; hipokina ana e ia te he, kihai ano i whakangaro: ae ra, he maha ana whakahokinga iho i tona riri, a kihai i oho katoa tona riri.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 3, "word": {"maori": "Whakatangihia te tetere i te kowhititanga marama, i te kinga o te marama, i to tatou ra hakari.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 15, "word": {"maori": "Ko te hunga e kino ana ki a Ihowa kua ngohengohe ki a ia: ko to ratou taima ia kua mau tonu.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 47, "word": {"maori": "Kia mahara ki te poto rawa o toku taima: he aha i hanga ai e koe nga tangata katoa hei kore noa iho?\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"maori": "Tera koe e whakatika, e aroha ki a Hiona; kua taka mai hoki te wa, ae ra, te tino wa, hei atawhainga i a ia.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 19, "word": {"maori": "A puta noa tana kupu: whakamatautauria ana ia e te kupu a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 3, "word": {"maori": "Ka hari te hunga e mau ana ki te whakarite tika; me te kaimahi i te tika i nga wa katoa.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 43, "word": {"maori": "He maha ana whakaoranga i a ratou: ko ratou ia i whakatoi ki a ia i o ratou whakaaro, a whakaititia ana i ta ratou kino.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 2, "word": {"maori": "Kia whakapaingia te ingo o Ihowa aianei a ake ake.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 18, "word": {"maori": "Ko matou ia ka whakapai ki a Ihowa aianei a ake ake. Whakamoemititia a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 20, "word": {"maori": "¶ Ka ngawha toku wairua i te matenui atu ki au whakaritenga i nga wa katoa.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 126, "word": {"maori": "¶ Kua rite te wa hei mahinga ma Ihowa; kua whakakahoretia hoki e ratou tau ture.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"maori": "¶ Takiwhitu aku whakamoemiti ki a koe i te ra tahi mo au whakaritenga tika.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 8, "word": {"maori": "Ma Ihowa e tiaki tou haerenga atu, me tou haerenga mai aianei a ake tonu atu.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 1, "word": {"maori": "¶ He waiata; he pikitanga. He ki tenei ma Iharaira, Ka maha a ratou tukinotanga i ahau o toku tamarikitanga ake;\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 2, "word": {"maori": "Ka maha a ratou tukinotanga i ahau o toku tamarikitanga ake; heoi kihai ahau i taea e ratou.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"maori": "Kia rite ia ki taua mea ahuareka, ki te hata, ki te mea ataahua ki te anaterope; kia makona koe i ona u i nga wa katoa, kia matenuitia tonutia e koe tona aroha.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"maori": "¶ Ko te tangata e kaiponu ana i tana whiu, e kino ana ia ki tana tama; ko te tangata ia e aroha ana ki a ia, ka papaki wawe i a ia.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"maori": "¶ E aroha ana te hoa i nga wa katoa; na, ko te teina, ko te tuakana, i whanau tera mo nga aitua.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 16, "word": {"maori": "E hinga ana hoki te tangata tika, e whitu hinganga, ka ara ake ano: ka whakataka ia te hunga kino e te he.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"maori": "¶ Rite tonu ki te matao o te hukarere i te kotinga witi te karere pono ki ona kaingare; ka ora hoki i a ia te ngakau o ona ariki.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"maori": "¶ Ko te whakawhirinaki ki te tangata tinihanga i te wa o te raru, e rite ana ki te niho whati, ki te waewae kua takoki.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 25, "word": {"maori": "He kaha, he honore ona kakahu; a e kata ana ia ki nga ra o muri atu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 10, "word": {"maori": "Tera ano ranei he mea e ki ai tetahi, Titiro, he mea hou tenei? He mea ia no nga wa o mua, no era i mua atu i a tatou.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"maori": "¶ He taima ano kua takoto mo nga mea katoa, me te wa mo nga meatanga katoa i raro i te rangi:\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 2, "word": {"maori": "He wa e whanau ai, he wa e mate ai; he wa e whakato ai, he wa e hutia ai te mea i whakatokia;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 3, "word": {"maori": "He wa e patu ai, he wa e rongoa ai; he wa e wawahi iho ai, he wa e hanga ake ai;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 4, "word": {"maori": "He wa e tangi ai, he wa e kata ai; he wa e aue ai, he wa e kanikani ai;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 5, "word": {"maori": "He wa e akiritia atu ai nga kohatu, he wa e kohikohia ai nga kohatu; he wa e awhi ai, he wa e kore ai e awhi;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 6, "word": {"maori": "He wa e rapu ai, he wa e ngaro ai; he wa e tiaki ai; he wa e akiri atu ai;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 7, "word": {"maori": "He wa e haehae ai, he wa e tuitui ai; he wa e whakarongo puku ai, he wa e korero ai;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"maori": "He wa e aroha ai, he wa e mauahara ai; he wa e whawhai ai, he wa e mau ai te rongo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"maori": "¶ I hanga e ia nga mea katoa kia ataahua i tona wa ano: a i whakanohoia e ia te ao ki o ratou ngakau, engari kia kaua te tangata e kite i ta te Atua mahi i mahi ai, mai i te timatanga a taea noatia te mutunga.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"maori": "Ka mea ahau i roto i toku ngakau, Tera e whakawakia e te Atua te tangata tika raua ko te tangata kino: no te mea kua takoto te wa i reira mo nga meatanga katoa, mo nga mahi katoa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 3, "word": {"maori": "Ki te kotahi rau nga tamariki a tetahi tangata, a he maha nga tau e ora ai ia, maha atu nga ra o ona tau, a kahore tona wairua i ngata i te pai, kahore hoki ia e whai tanumanga; e mea ana ahau tera noa atu te pai o te materoto i a ia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 17, "word": {"maori": "Kaua e whakanuia rawatia tou kino, kaua ano hoki e wairangi: kia mate koe hei aha, i te mea kahore ano tou wa kia rite noa?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"maori": "He maha hoki nga wa, e mohio ana tou ngakau, i kanga ai koe ano i etahi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"maori": "Ko te kaipupuri o te whakahau, e kore rawa e mohio ki te mea he. E mohio ana te ngakau o te whakaaro nui ki te wa, ki te tikanga.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 6, "word": {"maori": "¶ He wa hoki to nga meatanga katoa, he tikanga ano; he nui hoki no te he o te tangata i runga i a ia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 9, "word": {"maori": "¶ I kite ahau i tenei katoa, i anga ano toku ngakau ki nga meatanga katoa e meatia ana i raro i te ra; he wa ano ka whai mana tetahi tangata ki tetahi tangata hei he mona.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"maori": "Ahakoa he rau nga mahi he a te tangata hara, a ka roa ona ra; heoi e mohio ana ano ahau, ka pai te tukunga iho ki te hunga e wehi ana i te Atua, e wehi nei i tona aroaro.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"maori": "¶ I hoki ahau, a i kite ahau i raro i te ra, ehara i te mea ko te hunga tere e puta i te oma, ko te hunga marohirohi ranei e toa i te pakanga, ko te hunga whakaaro nui ranei e whiwhi i te taro, ko te hunga mohio ranei e whiwhi i te taonga, ko te h unga tohunga ranei e manakohia, engari na te wa, na te tupono noa, i homai ki a ratou katoa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"maori": "Kahore hoki te tangata e mohio ki te wa mona: he rite ki nga ika e haoa ana ki te kupenga nanakia, ki nga manu hoki e mau ana i te mahanga, he pera ano hoki nga tama a te tangata, e mahangatia ana i te wa whakarihariha, ina puta whakarere mai ki a ratou.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"maori": "Kua puta nga puawai ki te whenua; kua tata te wa e korihi ai nga manu, a e rangona ana te reo o te kukupa ki to tatou whenua;\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 6, "word": {"maori": "A ka ai he tihokahoka hei whakamarumaru i te awatea mo te werawera, hei rerenga atu hoki, hei whakaruru mo te tupuhi, mo te ua.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 11, "word": {"maori": "I taua ra ka anga ano te ringa o te Ariki, a ka tuaruatia te whakahoki mai o nga morehu o tana iwi e mahue i Ahiria, i Ihipa, i Patoro, i Kuhu, i Erama, i Hinara, i Hamata, i nga motu ano o te moana.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"maori": "Ka tangi ano hoki nga wuruhi i roto i o ratou whare kingi, me nga kuri mahoao i roto i o ratou whare ataahua; kua tata mai hoki tona wa, e kore ano ona ra e roa.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"maori": "Aue, e te kuwaha; hamama, e te pa; harotu kau koe, e Pirihitia katoa: e puta mai hoki te paowa i te raki: e kore tetahi e tu ke mai i te wa i whakaritea mona.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 13, "word": {"maori": "Ko te kupu tenei i korerotia e Ihowa mo Moapa i mua.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 7, "word": {"maori": "I taua wa ka maua mai he hakari ki a Ihowa o nga mano, o te iwi roroa, maheni hoki, na te iwi i wehingia i to ratou timatanga iho, a mohoa noa nei, na te iwi he mahi ruri nei, he takatakahi nei tana, a ko tona whenua wahia iho e nga awa, ki te wa hi o te ingoa o Ihowa o nga mano, ki Maunga Hiona.\r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 2, "word": {"maori": "I taua wa ka korero a Ihowa, ara a Ihaia tama a Amoho, ka ki, Wetekina atu te kakahu taratara i tou hope, whakarerea atu ano tou hu i tou waewae. Na pera ana ia, haere tahanga ana, kahore hoki he hu.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"maori": "Katahi tera ka karanga, ano he raiona: e Toku Ariki, kei runga ahau i te wahi tutei e tu tonu ana i te awatea; pau katoa ano nga po i ahau e tu nei i taku mahi tiaki.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 17, "word": {"maori": "He pera i te wahine hapu, ka tata ia te whanau, e whakamamae ana, e aue ana i ona mamae; ko to matou rite tera i tou aroaro, e Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 19, "word": {"maori": "I ona wa e haere atu ai taua whiu, ka riro koutou i a ia: ka haere atu hoki i tenei ata, i tenei ata, i te ao, i te po; a he whakamataku anake te mea kia mohio ki te kupu.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 8, "word": {"maori": "¶ Na haere, tuhituhia ki te papa ki to ratou aroaro, taia iho hoki ki te pukapuka; me waiho ano tena i nga ra i muri hei kaiwhakaatu a ake ake.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 2, "word": {"maori": "Kia atawhai, e Ihowa, ki a matou; kua tatari nei matou ki a koe: ko koe hei ringa mo ratou i tenei ata, i tenei ata, hei whakaora mo matou i nga wa o te raru.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"maori": "A ka u nga wa i a koe; hua tonu te whakaora, te whakaaro nui, te matauranga; ko te wehi ki a Ihowa hei taonga mona.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 26, "word": {"maori": "Kahore ranei koe i rongo i mua noa atu, naku tena i mea? i nga ra onamata naku tena i hanga? Katahi nei ka whakaputaina e ahau, a ka waiho na koe hei mea i nga pa taiepa hei puranga rukerukenga.\r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 1, "word": {"maori": "¶ I taua wa ka tukua mai he pukapuka me tetahi hakari ki a Hetekia e Meroraka Pararana, tama a Pararana kingi o Papurona; i rongo hoki i te mate ia a kua ora.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 26, "word": {"maori": "Na wai i whakaatu mai i te timatanga, kia mohio ai tatou? na wai i nga wa onamata, mo ta tatou ki ake, He tika tana? ae ra, kihai i whakaaturia e tetahi, ae ra, kihai i korerotia e tetahi, kihai ano tetahi i rongo i a koutou korero.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 14, "word": {"maori": "Ka roa nei taku whakamorokitanga, i whakarongo puku ahau, whakakoromaki tonu; katahi nei ahau ka aue, ka pera me te wahine e whanau ana; ka whakahotu ahau, ka kahekahe ngatahi.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 23, "word": {"maori": "Ko wai i roto i a koutou e whai taringa ki tenei? ko wai e mahara mai, e whakarongo mai, mo nga wa hoki o muri?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 8, "word": {"maori": "Kaua e wehi, kaua e pawera: kihai ianei i korerotia e ahau ki a koe nga mea onamata, i whakaaturia hoki? ko koutou ano hei kaiwhakaatu moku. Tera atu ranei tetahi atua ke? ae ra, kahore he kamaka; kahore ahau e mohio ki tetahi.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 21, "word": {"maori": "Whakaaturia, kawea mai kia tata, kia whakatakoto whakaaro ngatahi ratou: na wai tenei i korero i mua riro na wai i whakaatu i nga wa onamata? He teka ianei naku, na Ihowa? Kore atu hoki he atua, ko ahau anake; he Atua tika, he kaiwhakaora; kahor e ke atu, ko ahau anake.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 10, "word": {"maori": "I te timatanga e whakaatu ana i nga mea o te mutunga, a i nga wa onamata ko nga mea kahore ano i meatia; i ki ahau, Ko te whakaaro i whakatakotoria e ahau mau tonu, ka oti ano i ahau taku katoa i pai ai.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 6, "word": {"maori": "Kua rongo koe; tirohia tenei katoa: a e kore ianei e whakaaturia e koutou? Kua korerotia nei e ahau ki a koe he mea hou, he mea i muri i tenei wa, he mea huna, kihai i mohiotia e koe;\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 8, "word": {"maori": "Ae ra, kihai koe i rongo, kihai i mohio; ae ra, mai o mua kihai tou taringa i whakapuaretia: i mohio hoki ahau i mahi tinihanga koe, a no te kopu ano koe i huaina ai he poka ke.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 16, "word": {"maori": "¶ Whakatata mai ki ahau, whakarongo ki tenei; ko taku, no te timatanga ra ano ehara i te korero puku: i nga wa o aua mea, i reira ahau; na, inaianei na te Ariki, na Ihowa ahau i unga mai, na tona wairua ano.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"maori": "Ko te kupu tenei a Ihowa: No te ra manakohanga atu i whakahoki kupu ai ahau ki a koe, no te ra whakaora hoki i awhinatia ai koe e ahau; maku ano koe e tiaki, ka hoatu ano koe e ahau hei kawenata mo te iwi, hei whakaara i te whenua, hei mea kia no hoia nga kainga tupu kua ururuatia;\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 4, "word": {"maori": "Ko te kupu hoki tenei a te Ariki, a Ihowa, I haere atu taku iwi ki Ihipa i mua, ki reira noho ai; na kahore he rawa i whakatupuria kinotia ai ratou e te Ahiriana.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"maori": "To te mea nohinohi putanga ake, he mano, to te mea iti, he iwi kaha: maku, ma Ihowa, e whakahohoro i tona wa e rite ai.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 13, "word": {"maori": "Na ko te rua o nga putanga mai o te kupu a Ihowa ki ahau; i mea ia, He aha te mea e kite na koe? Ano ra ko ahau, He kohua e koropupu ana taku e kite nei, a ko tona mata e anga mai ana i te raki.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 20, "word": {"maori": "¶ I wahia hoki tou ioka e ahau i mua, motumotuhia ana e ahau ou here; a ki mai ana koe, E kore ahau e mahi; heoi i runga koe i nga pukepuke tiketike katoa, i raro hoki i nga rakau kouru nui katoa, e koropiko ana, e kairau ana.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"maori": "I a ratou e mea na ki te rakau, Ko koe toku papa; ki te kamaka, I whanau ahau i roto i a koe, hurihia ake e ratou ko te kohamo ki ahau, kahore hoki te aroaro: heoi i te wa e he ai ratou, ka ki mai ratou, Whakatika ki te whakaora i a matou.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"maori": "Kei hea ra ou atua i hanga e koe mou? kia whakatika ratou, ki te mea ka ora koe i a ratou i te wa e he ai koe: rite tonu hoki ki ou pa te maha o ou atua, e Hura.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 4, "word": {"maori": "E kore ianei koe e karanga ki ahau i nga wa a muri nei, E toku papa, ko koe te kaiarahi o toku taitamarikitanga?\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"maori": "I taua wa ka kiia e ratou a Hiruharama, ko te torona o Ihowa; a ka huihuia nga iwi katoa ki reira, ki te ingoa o Ihowa, ki Hiruharama; a heoi ano to ratou haere i runga i te maro o o ratou ngakau kino.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"maori": "I taua wa ka korerotia ki tenei iwi, ki Hiruharama ano, He hau wera no nga wahi tiketike i te koraha e tika mai ana ki te tamahine a taku iwi, ehara i te mea hei powhiriwhiri, hei tahi ranei;\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 15, "word": {"maori": "I whakama ranei ratou i a ratou e mahi ana i nga mea whakarihariha? hore rawa o ratou whakama, kahore hoki i mohio ki te numinumi: mo reira ka hinga ratou i roto i te hunga e hinga ana: i te wa e whiu ai ahau i a ratou, ka whakataka ratou, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"maori": "¶ I taua wa, e ai ta Ihowa, ka whakaputaina mai ki waho nga wheua o nga kingi o Hura, me nga whenua o ona rangatira, me nga whenua o nga tohunga, ma nga wheua o nga poropiti, me nga wheua o nga tangata o Hiruharama i roto i o ratou tanumanga:\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"maori": "Ae ra, ko te taka i te rangi, e mohio ana ki nga wa i whakaritea mona, ko te kukupa ano, ko te kareni, me te warou, mahara tonu ratou ki te wa e haere mai ai ratou; ko taku iwi ia, kahore e mohio ki ta Ihowa i whakarite ai.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 12, "word": {"maori": "I whakama ranei ratou i ta ratou mahinga i te mea whakarihariha? Hore rawa o ratou whakama; kahore hoki ratou i mohio ki te numinumi: mo reira ka hinga ratou i roto i te hunga e hinga ana; i te wa e whiua ai ratou, ka tutuki o ratou waewae, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 15, "word": {"maori": "Tatari noa ki te rongo mau; heoi kahore he pai; ki te wa e ora ai nga mate, na ko te raruraru.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"maori": "He horihori kau ratou, he mahi pohehe; i te wa e pa ai ia ki a ratou ka ngaro.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"maori": "A ka haere nga pa o Hura me nga tangata o Hiruharama, ka karanga ki nga atua e tahu whakakakara nei ratou ki a ratou: hore rawa ia a ratou whakaora mo ratou i te wa e raru ai.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"maori": "Heoi kaua e inoi mo tenei iwi; kei ara hoki tetahi tangi, tetahi kupu wawao mo ratou; no te mea e kore ahau e rongo i te wa e karanga ai ratou ki ahau, ina raru ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 3, "word": {"maori": "Na ko te rua o nga putanga mai o te kupu a Ihowa ki ahau; i mea ia,\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"maori": "E koe, e te tumanako a Iharaira, e tona kaiwhakaora i te wa o te raru, he aha koe i noho ai i te whenua ano he manene, i rite ai ki te tangata haere e peka ana ki tetahi moenga mona i te po?\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 19, "word": {"maori": "Kua paopao rawa ranei koe ki a Hura? kua whakarihariha ranei tou wairua ki Hiona? He aha koe i patu ai i a matou, te ai he mahunga mo o matou mate? I tatari matou ki te rongo mau, heoi kahore he pai; ki te wa e mahu ai, na ko te raruraru.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"maori": "I mea a Ihowa, He pono ka whakakahangia koe e ahau mo te pai; he pono ka meinga e ahau te hoariri kia inoi ki a koe i te wa o te he, i te wa o te mamae.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"maori": "Otiia, e Ihowa, e mohio ana koe ki o ratou whakaaro katoa moku kia whakamatea; kaua he whakamarie mo to ratou he, kaua ano to ratou hara e murua atu i tou aroaro: engari kia whakataka atu ratou i tou aroaro; mau e mea ki a ratou i te wa e riri a i koe.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 7, "word": {"maori": "A ka mahi nga iwi katoa ki a ia, ki tana tama, ki te tama ano hoki a tana tama, kia taka ra ano te wa o tona ake whenua; a hei reira ia whakamahia ai e nga iwi maha, e nga kingi nunui hoki.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"maori": "Aue! he ra nui hoki taua ra, kahore he rite mona: ko te wa hoki ia o to Hakopa mamae; otiia ka whakaorangia ia i taua mamae.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 20, "word": {"maori": "A ka rite a ratou tamariki ki o mua; ka whakapumautia hoki to ratou whakaminenga ki toku aroaro, a ka whiua e ahau te hunga katoa e tukino ana i a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 1, "word": {"maori": "¶ I taua wa, e ai ta Ihowa, ka waiho ahau hei Atua mo nga hapu katoa o Iharaira, ko ratou hoki hei iwi maku.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 1, "word": {"maori": "¶ Na ko te rua o nga putanga mai o te kupu a Ihowa ki a Heremaia, i a ia ano e tutaki ana ki te marae o te whare herehere; i ki ia,\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 15, "word": {"maori": "I aua ra, a i taua wa, ka meinga e ahau tetahi Manga o te tika kia tupu ake mo Rawiri; a ka mahia e ia te whakawa me te tika ki te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 10, "word": {"maori": "Otiia i mahue iho i a Neputaraarana, rangatira o nga kaitiaki, nga ware o te iwi, kahore nei o ratou rawa, ki te whenua o Hura, a hoatu ana e ia he mara waina me etahi atu mara ki a ratou i taua ra.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 17, "word": {"maori": "I karanga ratou i reira, He turituri kau a Parao kingi o Ihipa; kua tukua e ia kia pahemo te wa i whakaritea.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 21, "word": {"maori": "Ko ana tangata hoki i utu ai, rite tonu i roto i a ia ki te kuao whangai; kua tahuri atu ano hoki ratou, kua oma ngatahi atu, kihai hoki i tu; no te mea kua tae mai te ra o to ratou aitua ki a ratou, te wa e whiua ai.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 8, "word": {"maori": "E rere koutou, tahuri atu, hei roro riro noho ai, e nga tangata o Rerana; no te mea ka takina mai e ahau te aitua o Ehau ki runga ki a ia, i te wa e tirotiro ai ahau i a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 19, "word": {"maori": "Nana, ka rite ia ki te raiona e haere ake ana i te whakamanamana o Horano ki te nohoanga kaha: otiia ka meinga ohoreretia ai e ahau kia rere atu i a ia; a ko wai te mea e whiriwhiria e ahau ko ia hei rangatira mona? Ko wai hoki e rite ana ki aha u? ko wai hei whakarite he wa moku? ko wai ano tenei hepara hei tu ki toku aroaro?\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 4, "word": {"maori": "I aua ra, i taua wa hoki, e ai ta Ihowa, ka haere mai nga tama a Iharaira, ratou tahi ko nga tama a Hura; ka haere ratou me te tangi haere, a ka rapu i a Ihowa, i to ratou Atua.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"maori": "Hatepea atu te kairui i roto i Papurona, me te kairahurahu o te toronaihi i te wa e kotia ai te witi. He wehi no ratou i te hoari tukino, ka tahuri ki tona iwi, ki tona iwi, rere ana ratou ki tona whenua, ki tona whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 20, "word": {"maori": "I aua ra, a i taua wa, e ai ta Ihowa, ka rapua te he o Iharaira, a kahore noa iho; nga hara hoki o Hura, a e kore e kitea: ka murua hoki e ahau te kino o te hunga ka whakatoea nei e ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 27, "word": {"maori": "Patua ana puru katoa; tukua ratou kia haere ki raro ki te patunga: aue, te mate mo ratou! kua tae mai hoki to ratou ra, te wa e whiua ai ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 31, "word": {"maori": "Nana, hei hoariri ahau mou, e te mea whakakake, e ai ta te Ariki, ta Ihowa o nga mano: no te mea kua tae mai tou ra, te ra e whiua ai koe e ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 44, "word": {"maori": "Nana, ka haere ake ia ano he raiona i te ngawhatanga o Horoano ki te nohoanga kaha: otiia e kore e rokohanga taku meatanga i a ratou kia rere atu i reira; a ko wai te mea e whiriwhiria kia whakaritea e ahau hei rangatira mona? Ko wai oti e rite ana ki ahau? ko wai hoki hei whakarite wa mai ki ahau? ko wai hoki te hepara hei tu ki toku aroaro?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 6, "word": {"maori": "Rere atu i roto o Papurona, e kuhu he tangata i tona wairua i tona; kei hatepea atu koutou i roto i tona he; no te mea ko te wa tenei o ta Ihowa rapu utu; ka rite tana utu ki a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"maori": "He horihori kau ratou, he mea pohehe: ka ngaro ratou i te wa e tirotirohia ai ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 33, "word": {"maori": "Ko te kupu hoki tenei a Ihowa o nga mano, a te Atua o Iharaira: Ko te rite i te tamahine a Papurona kei te patunga witi i te wa e takahia ai; he wa iti ake, ka tae ki te wa o tona kotinga.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 20, "word": {"maori": "He aha koe i wareware tonu ai ki a matou? he aha koe i whakarere ai i a matou, a roa noa iho nga ra?\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"maori": "Me pauna ano tau kai e kainga ai e koe, kia rua tekau nga hekere i te ra kotahi; me kai e koe i tenei wa, i tenei wa.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"maori": "Me mehua ano te wai e inumia e koe; ko te wahi whakaono o te hine, me inu e koe i tenei wa, i tenei wa.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 7, "word": {"maori": "Ko te mea kua rite mou, tenei kua tae mai, e te tangata o te whenua: kua tae mai te wa, kua tata te ra; he ra no te ngangau, ehara i te ra o te umere harakoa i runga o nga maunga.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"maori": "Kua tae mai te wa, kua tata te ra: kaua te kaihoko mai e koa; kaua ano te kaihoko atu e pouri: no te mea ka pa te riri ki tona mano katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 27, "word": {"maori": "E te tama a te tangata, nana, e ki ana te whare o Iharaira, Mo nga ra maha te kitenga e kitea nei e ia, ko nga wa i tawhiti rawa tana e poropiti nei.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"maori": "Na, i toku haerenga atu i tou taha, ka kite ahau i a koe, na he wa no te aroha te wa i a koe; na hipokina iho e ahau te remu o toku ki runga ki a koe, uhia ana koe e ahau, i a koe e noho tahanga ana; ae ra, oati ana ahau ki a koe, uru ana taua ki te kawenata, e ai ta te Ariki, ta Ihowa, a riro mai ana koe i ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 57, "word": {"maori": "I te mea kiano tou he i hurahia, i te wa iara o te tawainga a nga tamahine a Hiria, a te hunga katoa i tetahi taha ona, i tetahi taha, a nga tamahine a nga Pirihitini e whakahawea na ki a koe i tetahi taha, i tetahi taha.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 14, "word": {"maori": "Ko koe na, e te tama a te tangata, poropiti atu, pakipaki i ou ringa; tukua kia tuatoru whakakoromeketanga o te hoari, o te hoari nana nga tupapaku; ko te hoari ia nana te tangata rahi, tera e tupapaku nei i ona patunga, tae tonu atu ki o ratou ruma o roto rawa.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"maori": "A mea atu koe, Ko te kupu tenei a te Ariki, a Ihowa: He pa e whakaheke ana i te toto i waenganui ona, he mea e tae mai ai te wa mona, e hanga whakapakoko ana hei he mona, hei whakapoke i a ia!\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 20, "word": {"maori": "Ko reira whakahokia iho ai koe e ahau ki raro, koutou ko te hunga e heke ana ki te rua, ki nga tangata onamata, a ka meinga koe kia noho ki nga wahi o raro o te whenua, ki nga wahi mokemoke onamata, i roto i te hunga e heke ana ki te poka, kore iho koe e nohoia; a ka hoatu e ahau he kororia ki te whenua o te hunga ora;\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"maori": "I te wa i pakaru ai koe i nga moana, ki nga wahi hohonu o te moana, i taka ou rawa, me tou hui katoa i waenganui i a koe.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 3, "word": {"maori": "Kua tata mai hoki te ra, te ra o Ihowa kua tata mai, he rangi tukupu, ko te wa ia o nga iwi.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 5, "word": {"maori": "No te mea he mauahara mau tonu tou, a kua tukua e koe nga tama a Iharaira ki te kaha o te hoari i te wa o to ratou aitua, i te wa o te he i te mutunga.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa; Na, i taua ra ka puta ake he mea i tou ngakau, a ka whakaaroa e koe he whakaaro nanakia.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa: Ko koe ranei tera i korerotia ra e ahau, ara e aku pononga, e nga poropiti o Iharaira, i nga ra onamata, i poropititia hoki e ratou i aua ra, he maha nga tau, taku kawenga i a koe ki a ratou?\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 18, "word": {"maori": "Na a taua ra, a te ra e haere mai ai a Koko ki te whenua o Iharaira, e ai ta te Ariki, ta Ihowa, ka puta ake toku weriweri ki oku pongaihu.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"maori": "Na, i nga mea katoa o te whakaaro nui, o te matauranga i ui ai te kingi ki a ratou, ka kitea e ia tekau noa atu to ratou pai i to nga tohunga maori katoa, i to nga kaititiro whetu puta noa i tona kingitanga.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 8, "word": {"maori": "Ka whakautua e te kingi, ka mea ia, E mohio rawa ana ahau e whai ana koutou kia roa, no te mea ka kite koutou kua ngaro taua mea i ahau.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 9, "word": {"maori": "Ki te kore ia e whakaaturia mai e koutou te moe ki ahau, kotahi tonu te ture mo koutou; no te mea he teka, he tinihanga nga kupu kua rite na i a koutou hei korero mai ki toku aroaro, a kia puta ke ra ano te wa: na reira korerotia mai te moe ki ah au, a ka mohio ahau e taea ana ano e koutou te whakaatu tona tikanga ki ahau.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 16, "word": {"maori": "Na ka haere a Raniera ki roto, ka mea ki te kingi kia whakaritea he wa ki a ia, a ka whakaaturia e ia te tikanga ki te kingi.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"maori": "E whakaputaia ketia ana hoki e ia nga wa me nga ra: e whakakahoretia ana e ia nga kingi, e whakaturia ana ano nga kingi e ia: e homai ana e ia te whakaaro nui ki te hunga whakaaro nui, te matauranga ano ki te hunga e matau ana ki te whakaaro;\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"maori": "A te wa e rongo ai koutou i te tangi o te koronete, o te putorino, o te hapa, o te hakaputa, o te hatere, o te taratimere, o nga mea tangi katoa, me takoto koutou, me koropiko ki te whakapakoko koura kua whakaturia nei e Kingi Nepukaneha.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"maori": "Na reira, i taua wa, i te rongonga o te iwi katoa i te tangi o te koronete, o te putorino, o te hapa, o te hakaputa, o te hatere, o nga mea tangi katoa, takoto tonu iho nga tangata katoa, nga iwi, nga reo, koropiko ana ki te whakapakoko koura kua tu nei i a Kingi Nepukaneha.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 8, "word": {"maori": "¶ Heoi i taua wa ka haere mai etahi Karari, ka whakahe ki nga Hurai.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"maori": "Na ki te hihiko koutou i te wa e rongo ai koutou i te tangi o te koronete, o te putorino, o te hapa, o te hakaputa, o te hatere, o te taratimere, o nga mea tangi katoa, a ka takoto, ka koropiko, ki te whakapakoko i hanga e ahau, he pai; tena ki te kahore koutou e koropiko, ka maka koutou i taua haora ki te oumu he mura rawa tona ngiha; a ko wai te atua hei whakaora i a koutou i roto i oku ringa?\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 19, "word": {"maori": "¶ Ki tonu i reira a Nepukaneha i te riri, rere ke ana te ahua o tona mata ki a Hataraka, ki a Mehaka, ki a Apereneko: korero ana ia, whakahau ana kia whitu nga whakanekehanga ake o te hana o te oumu i to mua hana.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 16, "word": {"maori": "Kia puta ke tona ngakau tangata, kia hoatu he ngakau kararehe ki a ia, kia whitu hoki ona wa e taka.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"maori": "Na, i kite na te kingi i te tutei, i te mea tapu hoki e heke iho ana i te rangi, e mea ana, Tuaina te rakau, whakangaromia; me waiho ano ia te take o ona pakiaka ki te whenua, here rawa ki te rino, ki te parahi, i te taru hou o te parae; kia mak u ano i te tomairangi o te rangi; a ko te wahi mona, hei to nga kararehe o te parae, kia taka ra ano ona wa e whitu;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"maori": "Ara kia aia atu koe i roto i nga tangata, ki nga kararehe o te parae he nohoanga mou, kia meinga ano koe kia kai tarutaru, kia pera me nga kau, kia maku ano i te tomairangi o te rangi, a e whitu nga wa ou ka taka; kia mohio ra ano koe kei te kaw ana te Runga Rawa ki te kingitanga o nga tangata, a e hoatu ana e ia ki tana e pai ai.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 32, "word": {"maori": "Ka aia atu ano koe i roto i nga tangata, a ko te kainga mou kei nga kararehe o te parae: ka meinga koe kia kai tarutaru, kia pera me nga kau, a e whitu nga wa ou ka taka; kia mohio ra ano koe kei te kawana te Runga Rawa ki te kingitanga o nga ta ngata, a e hoatu ana e ia ki tana e pai ai.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 36, "word": {"maori": "I taua wa ano ka hoki mai oku mahara ki ahau; i hoki mai ano toku honore me toku ahua rangatira ki ahau, hei whakakororia mo toku kingitanga; i rapua mai ano ahau e aku kaiwhakatakoto whakaaro, e aku ariki; na ka u ahau ki toku kingitanga, a nui atu te kororia i whakanekehia ake moku.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"maori": "Na ka mohio a Raniera ka oti taua mea i tuhituhia te whaitohu, haere ana ia ki tona whare; na ko ona matapihi tuwhera tonu ai i roto i tona ruma ki te ritenga atu o Hiruharama; e toru nga tukunga o ona turi i te ra, inoi ana ia, whakawhetai ana ki te aroaro o tona Atua, pera ana me tana i mua.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 13, "word": {"maori": "Katahi ratou ka whakahoki, ka mea ki te aroaro o te kingi, Ko te Raniera ra, ko tera o nga tama o nga whakarau o Hura, kahore ona mahara ki a koe, e te kingi, ki te ture ano i whaitohungia e koe, heoi e toru ana inoinga i te ra.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"maori": "I pupu mai he awa ahi, i rere mai i tona aroaro: mano iho, mano iho ana kaimahi, tini, tini whaioio e tu ana i tona aroaro: kua noho te whakawa, kua tuwhera nga pukapuka.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 12, "word": {"maori": "Ko era atu o nga kararehe, i whakakahoretia to ratou kawanatanga: otiia i whakaroaina atu to ratou ora mo tetahi wa, mo tetahi taima.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 22, "word": {"maori": "A tae noa ki te taenga mai o te Tuaiho Onamata, ki te homaitanga hoki o te whakawa ki te hunga tapu a ta Runga Rawa; a ka tae mai te wa i riro ai te kingitanga i te hunga tapu.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 25, "word": {"maori": "Tera e nui ana kupu mo te Runga Rawa, a ka tau i a ia te mauiui ki te hunga tapu a te Runga Rawa: ka mea hoki ia kia whakariroia ketia nga wa me te ture: ka tukua ano enei ki tona ringa, kia taka ra ano he wa, me etahi wa, me te hawhe wa.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 17, "word": {"maori": "Heoi ka haere mai tera ki te wahi i tu ai ahau; a, i tona taenga mai ka wehi ahau, tapapa ana ahau. Na ka mea ia ki ahau, Kia mohio koe, e te tama a te tangata: mo nga wa hoki o te mutunga te kite ra.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 19, "word": {"maori": "Na ka mea ia, Nana, ka meinga e ahau kia mohio koe ki nga mea e puta mai i te mutunga o te riri: no te wa hoki tera i whakaritea o te mutunga.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"maori": "Na, i te mutunga o to ratou kingitanga, i te mea ka tae ta nga poka ke ki te tutukitanga, ka ara ake he kingi he kanohi hinana tona, e matau ana ki nga kupu ngaro.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"maori": "Ae ra, i ahau e korero ana, e karakia ana, na ko Kapariera, ko te tangata i kitea e ahau i te whakakitenga i te timatanga, ko tona rere he mea whakahohoro, kua pa mai ki ahau i te wa o to te ahiahi whakahere.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"maori": "Na kia mohio, a kia marama hoki, e whitu nga wiki o te putanga o te kupu, kia whakahoutia, kia hanga a Hiruharama a tae noa ki te mea i whakawahia, ki te rangatira: a, e ono tekau ma rua nga wiki, ka oti ano te hanga, me te waharoa, me te awaker i, ahakoa i roto i nga wa raruraru.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"maori": "¶ I te toru o nga tau o Hairuha kingi o Pahia, i whakakitea he mea ki a Raniera, i huaina nei ko Peretehatara; a he tika taua mea, he mea mo tetahi whawhai nui: a i matau ia ki taua mea, i mohio ano hoki ki te tikanga o te kite.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"maori": "Na i te mutunga o nga tau ka honoa raua, ka haere mai hoki te tamahine a te kingi o te tonga, ki te kingi o te raki ki te whakarite tikanga: otiia e kore e mau i taua wahine te kaha o tona ringa; e kore ano e tu te tane me tona ringa: heoi ka tuk ua atu te wahine, me te hunga nana ia i kawe mai, me te matua tane nana nei ia, me tona kaiwhakakaha i aua wa.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 14, "word": {"maori": "I aua wa he tokomaha e whakatika ki te kingi o te tonga: ka whakakake ano nga tama tutu o tou iwi, kia tutuki ai te kite ra; otiia ka taka ratou.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 24, "word": {"maori": "Hei te wa ata noho ka tae mai ia ki nga wahi momona ra ano o te kawanatanga; ka mahia e ia nga mea kihai i mahia e ona matua, e nga matua o ona matua; ka titaria ano e ia nga mea parakete, nga mea pahua, nga taonga, ki roto ki a ratou: ae ra, ka whakaaroa ano e ia ona whakaaro mo nga pa, a kia taka ra ano tetahi taima.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 27, "word": {"maori": "Na ko enei kingi tokorua, ko o raua ngakau ka mea mo te kino, a ka korero teka raua i te tepu kotahi; otiia kahore he painga; ka noho tonu mai hoki te mutunga, hei te wa i whakaritea.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 29, "word": {"maori": "I te wa i whakaritea ka hoki ia, a ka haere mai ki te tonga; otiia e kore e rite to muri nei ki to mua ra.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"maori": "Ka hinga ano etahi o te hunga matau, he mea e tahia ai to ratou para, e pokekore ai, e ma ai ratou, a taea noatia te wa o te whakamutunga: no te mea ko taua mea mo te wa ra ano i whakaritea.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 40, "word": {"maori": "A i nga wa o te mutunga ka whawhai te kingi o te tonga ki a ia: a ka kokiri mai te kingi o te raki ano he paroro te rite, me nga hariata, me nga kaieke hoiho, me nga kaipuke maha; a ka tomo ia ki nga whenua, ka paaha me te waipuke, a tika tonu a tu.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 1, "word": {"maori": "¶ A, i taua wa ka whakatika a Mikaera, te rangatira nui e tu nei hei hoa mo nga tama a tou iwi; na he wa raruraru taua wa, kahore mai i mua i te wa i whai iwi ai a taea noatia taua wa nei; hei taua wa ka mawhiti tou iwi, te hunga katoa e kitea kua oti te tuhituhi ki te pukapuka.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"maori": "Ko koe ia, e Raniera, kopia nga kupu, hiritia ano te pukapuka a taea noatia te mutunga: he tokomaha e kopikopiko, ka nui haere ano te matauranga.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"maori": "A i rongo ahau i ta te tangata i te kakahu rinena, i ta tera i runga i nga wai o te awa, i te aranga o tona matau, o tona maui whaka te rangi, a oatitia ana e ia ma tera e ora tonu ana ake ake, kia taka ra ano tetahi wa, nga wa, me te hawhe; a ki a oti ta ratou tukituki i te kaha o te iwi tapu, katahi ka oti enei katoa.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 9, "word": {"maori": "Katahi tera ka ki mai, Haere, e Raniera, kua oti hoki nga kupu te kokopi atu, hiri rawa a taea noatia te wa o te mutunga.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"maori": "Na, mai o te wa e whakakahoretia ai te patunga tapu tuturu, e tu ai te mea whakarihariha, te mea whakangaro, kotahi mano e rua rau e iwa tekau nga ra.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 9, "word": {"maori": "Mo reira ka hoki ahau, ka tango i taku witi i tona wa ano, i taku waina i tona wa ano, ka riro ano i ahau taku huruhuru hipi me taku muka i hipokina ai ia i a ia e noho tahanga ana.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"maori": "I toku tutakinga ki a Iharaira, i rite ratou ki te karepe i te koraha; i toku kitenga i o koutou matua i rite ratou ki te matamua o te piki i te mea katahi nei ka hua; heoi haere ana ratou ki a Paarapeoro, na wehe ana ratou i a ratou ki taua han ga whakama, mea ana kia whakarihariha ratou kia rite ki ta ratou i matenui ai.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"maori": "Whakatokia ta koutou i runga i te tika, tapahia i runga i te mahi tohu; mahia ta koutou patohe: ko te wa hoki tenei e rapua ai a Ihowa, kia tae mai ra ano ia, kia ringihia ra ano e ia te tika ki runga ki a koutou.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"maori": "¶ No te mea, nana, i aua ra, i taua wa e whakahokia ai e ahau a Hura raua ko Hiruharama i te whakarau,\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"maori": "Mo reira ka whakarongo puku te tangata tupato i taua wa; no te mea he wa kino.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 1, "word": {"maori": "¶ Na ka puta tuarua mai te kupu a Ihowa ki a Hona, i mea ia,\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa: Nana, ka whakaaroa e ahau he kino mo tenei hapu, e kore ai e whakawateatia e koutou o koutou kaki i reira, e kore ano koutou e haere whakapehapeha; he kino hoki tenei wa.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 4, "word": {"maori": "Ko reira ratou karanga ai ki a Ihowa, heoi e kore ia e whakahoki kupu ki a ratou: ae ra, ka huna e ia tona mata ki a ratou i taua wa, ka rite ki to ratou kino i mahia e ratou.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 3, "word": {"maori": "Mo reira ratou ka tukua atu ai e ia, kia tae ra ano ki te wa e whanau ai tenei e whakamamae nei: hei reira nga toenga o ona tuakana hoki ai ki nga tama a Iharaira.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 9, "word": {"maori": "¶ Ko te aha ta koutou e whakaaro na ki a Ihowa? ka moti rawa i a ia: e kore e tuaruatia te putanga ake o te aitua.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 3, "word": {"maori": "Mo tona wa ano hoki i whakaritea ai te kite, a e whawhai ana ia ki te mutunga, a e kore e teka; ahakoa roa ia, tatari atu ki a ia; no te mea he pono rawa ka puta mai; e kore e whakaroa.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"maori": "I taua ra ka rapua e ahau ta Hiruharama, mea rawa ki te rama; ka whiua ano nga tangata kua totoka i runga i o ratou nganga, a e mea ana i roto i o ratou ngakau, E kore a Ihowa e mahi i te pai, e kore ano e mahi i te kino.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"maori": "Nana, i taua wa, ka mahi ahau ki te hunga katoa e whakatupu kino ana i a koe: ka whakaora i te wahine e totitoti ana; ka kohikohi i te mea i peia atu, a hei whakamoemititanga ratou, hei ingoa i nga whenua katoa i whakama ai ratou.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"maori": "I taua wa ka kawea mai koutou e ahau, a i taua wa ka whakaminea mai koutou e ahau: a hei ingoa koutou, hei whakamoemititanga i roto i nga iwi katoa o te whenua, ina whakahokia koutou e ahau i te whakarau me te titiro ano koutou, e ai ta Ihowa.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 2, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, e mea ana ia, Ki ta tenei iwi, Kahore ano kia taea noatia te wa, te wa e hanga ai to Ihowa whare.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 4, "word": {"maori": "Ko ta koutou wa ianei tenei, e mea ma, e noho ai i o koutou whare kua oti nei to roto hipoki, i te mea he ururua tenei whare?\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"maori": "¶ Inoia he ua i a Ihowa i te wa o to muri ua; ara i a Ihowa e hanga nei i nga uira, he nui ano te ua e homai e ia ki a ratou, he tarutaru i te mara ma tenei, ma tenei.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 7, "word": {"maori": "Erangi kotahi tonu taua ra, he mea e mohiotia ana e Ihowa, ehara i te ra, ehara i te po; na i nga wa o te ahiahi ka marama.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"maori": "A ka riria e ahau te kaiwhakapareho, he mea mo koutou, a e kore e huna e ia nga hua o to koutou oneone; e kore ano e marere noa nga hua o ta koutou waina i te mara, e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 11, "word": {"maori": "Ta Hohia ko Hekonia ratou ko ona teina; i te wa o te whakahekenga ki Papurona:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"maori": "Na, ka oti nga Maki te karanga puku e Herora, ka uia marietia ratou ki te wa i puta mai ai te whetu.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"maori": "¶ A, no te kitenga o Herora ka oti ia te tinihanga e nga Maki, rahi rawa tona riri, ka tono tangata, a patua iho nga tamariki katoa, nga mea e rua nei o ratou tau, me o muri iho, i Peterehema, i nga wahi katoa o reira, he mea whakarite ki te taima i uia marietia e ia ki nga Maki.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"maori": "A ka mea ki a ia, Ki te mea ko te Tama koe a te Atua, rere atu ki raro: kua oti hoki te tuhituhi, Ka korerotia iho koe e ia ki ana anahera; ma ratou koe e hiki ake ki o ratou ringa, kei tutuki tou waewae ki te kohatu.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"maori": "No reira ano a Ihu i timata ai te kauwhau, te mea, Ripeneta, kua tata hoki te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 21, "word": {"maori": "¶ Kua rongo koutou, i korerotia ki nga tupuna, Kaua e patu tangata; a ki te patu tangata tetahi, ka tau te he ki a ia.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"maori": "Kia hohoro te whakarite i ta korua korero ko tou hoa tauwhainga, i a korua ano i te ara, kei tukua koe e te hoa tauwhainga ki te kaiwhakawa, a ka tukua e te kaiwhakawa ki te katipa, a ka maka koe ki te whare herehere.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"maori": "¶ Kua rongo koutou, i korerotia, Kaua e puremu:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 33, "word": {"maori": "¶ Kua rongo ano koutou, i korerotia ki nga tupuna, Kaua e oati teka, engari me whakamana au oati ki te Ariki:\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"maori": "Na ka karanga ake raua, ka mea, He aha maua nau, e Ihu, e te Tama a te Atua? kua tae mai oti koe ki te whakamamae i a maua i te mea kahore ano i rite te taima?\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"maori": "¶ I taua wa ka oho a Ihu, ka mea, He whakawhetai atu taku ki a koe, e Pa, e te Ariki o te rangi o te whenua, no te mea kua huna e koe enei mea i te hunga matau, i te hunga mahara, a hurahia ana ki nga kohungahunga.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"maori": "¶ I taua wa i haere a Ihu i te hapati ra waenga witi; a e hiakai ana ana akonga, na ka anga ratou ka kato i nga witi, ka kai.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 15, "word": {"maori": "Kua matotoru hoki te ngakau o tenei iwi, kua puhoi nga taringa ki te whakarongo, ko nga kanohi kua oti te whakamoe e ratou; kei kite o ratou kanohi, kei rongo nga taringa, a ka matau te ngakau, na ka tahuri ratou a ka whakaorangia e ahau.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 30, "word": {"maori": "Tukua kia tupu tahi, a taea noatia te kotinga; a i te wa o te kotinga ka mea ahau ki nga kaikokoti, Matua whakawhaiti i nga taru, ka paihere ai hei paihere kia tahuna; ko te witi ia me kohi ki toku whare witi.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"maori": "¶ I taua wa ka rongo a Herora te tetaraki ki te rongo o Ihu,\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 15, "word": {"maori": "A, no ka ahiahi, ka haere atu ana akonga ki a ia, ka mea, He wahi koraha tenei, kua heke noa atu te ra; tonoa atu te mano, kia haere ai ratou ki nga kainga ki te hoko kai ma ratou.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 3, "word": {"maori": "A i te ata, He awha aianei; he whero nei te rangi, e tukupu ana. E te hunga tinihanga, e matau ana koutou ki te titiro ki te mata o te rangi; te taea e koutou nga tohu o nga taima.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"maori": "¶ No reira mai ano i timata ai a Ihu te whakaatu ki ana akonga, kua takoto te tikanga kia haere ia ki Hiruharama, a he maha nga mamae e mamae ai ia i nga kaumatua, i nga tohunga nui, i nga karaipi, a ka whakamatea ia, a hei te toru o nga ra ka ara.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"maori": "E te ariki, kia aroha ki taku tana; he haurangi hoki ia, he kino tona mamae: he maha hoki ona hinganga ki te kapura, he maha ki te wai.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"maori": "¶ I taua wa ka haere mai nga akonga ki a Ihu, ka mea, Ko wai te nui rawa i te rangatiratanga o te rangi?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"maori": "¶ Katahi ka haere a Pita ki a ia, ka mea, E te Ariki, kia hia nga haranga o toku teina ki ahau, me taku whakarere noa iho i tona hara? kia whitu?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"maori": "Ka mea a Ihu ki a ia, E kore ahau e mea ki a koe, Kia whitu: engari, Kia whitu tekau whitu.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"maori": "A, no ka tata te po hua, ka tonoa e ia ana pononga ki nga kaimahi, ki te tiki i ona hua.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"maori": "Kei taua wa hoki te whiu nui, kahore ona rite mai o te timatanga o te ao a mohoa noa nei, e kore ano e pera a mua ake nei.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 19, "word": {"maori": "A, roa rawa iho, ka puta te ariki o aua pononga, ka mea kia korerotia ana moni e ratou ki a ia.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 16, "word": {"maori": "A no reira mai ano ia i rapu ai i te wa pai e tukua ai ia.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"maori": "Na ka mea ia, Haere ki te pa, ki a mea, ka ki atu ki a ia, E mea ana te Kaiwhakaako, Ka tata toku taima; hei a koe matou ko aku akonga mea ai i te kapenga.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"maori": "Ka haere atu ano ia, ko te rua o ona hokinga, ka inoi, ka mea, E toku Matua, ki te kore e ahei kia pahemo atu tenei kapu i ahau, a me inu ano e ahau, waiho i tau i pai ai.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"maori": "Na ka waiho ano ratou e ia, a haere ana ano, ka inoi, ko te toru o nga inoinga, me te whakahua i taua kupu ano.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"maori": "Ka mea, Kua rite tenei te wa, kua tata hoki te rangatiratanga o te Atua: ripeneta, whakaponohia te rongopai.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"maori": "Mo te titiro rawa atu ratou, na e kore e kite; rongo rawa, na e kore e matau; kei tahuri, a ka murua o ratou hara.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 17, "word": {"maori": "Na kahore o ratou pakiaka, ka whakapakari kau noa: heoi, i te panga o te whakapawera, o te whakatoi ranei mo te kupu, he tonu iho.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 35, "word": {"maori": "Na, kua heke noa atu te ra, ka haere atu ana akonga ki a ia, ka mea, He wahi koraha tenei, kua heke noa atu te ra:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"maori": "He maha ana turakanga i a ia ki te kapura, ki te wai, kia ngaro ai: otira ki te taea e koe te aha ranei, arohaina maua, kia puta tou whakaaro ki a maua.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"maori": "Ina, tataki rau nga mea e riro i a ia, i tenei wa, he whare, he teina, he tuahine, he whaea, he tamariki, he mara, me te whakatoi; a, i te ao meake puta, he ora tonu.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 13, "word": {"maori": "A, i tona kitenga i tetahi piki i tawhiti, he rau ona, ka haere ia, me kore e kitea tetahi mea i runga: a, no tona taenga, kihai i kitea e ia tetahi mea, he rau anake: ehara hoki i te wa o te piki.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 19, "word": {"maori": "He whakapawera hoki aua ra, kahore ona rite o te orokohanganga ra ano i hanga nei e te Atua, a mohoa noa nei, kahore hoki he pera a muri ake nei.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"maori": "Kia tupato, kia mataara, me te inoi ano: kahore hoki koutou e matau ki te wa, ko a hea ranei.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 41, "word": {"maori": "Na haere ana ano ia, ko te toru o nga haerenga, ka mea ki a ratou, E moe ra, whakata i a koutou: heoi ra, kua taea te haora; na, ka tukua te Tama a te tangata ki nga ringa o te hunga hara.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"maori": "I reira ka tangi ano te tikaokao, ko te tuarua o nga tangihanga. Na ka mahara a Pita ki te kupu i korero ai a Ihu ki a ia, E kore e tuarua te tangi o te tikaokao, ka toru au whakakahoretanga i ahau. A ka whakaaroa iho e ia, na ka tangi.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"maori": "Na i waho te nuinga katoa o te iwi e inoi ana i te haora whakakakara.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 57, "word": {"maori": "¶ A ka rite te taima o Erihapeti e whanau ai; na ka whanau he tama.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"maori": "Katahi ka arahina ia e ia ki runga, a mea kau iho kua whakakitea ki a ia nga rangatiratanga katoa o te ao.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 11, "word": {"maori": "A, ma ratou koe e hoki ake ki o ratou ringa, kei tutuki tou waewae ki te kohatu.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"maori": "He tokomaha hoki nga repera i roto i a Iharaira, i nga ra o Eriha poropiti: a kihai tetahi o ratou i whakamakia, ko Naamana anake, ko te Hiriani.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"maori": "Kihai koe i kihi i ahau: tena ko ia, mai o toku taenga mai, kahore ano i tamutu te kihi o oku waewae.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 13, "word": {"maori": "Ko era i runga i te toka ko te hunga i tango i te kupu me te hari ano i to ratou rongonga; otira kahore o ratou pakiaka, ka whakapono mo te wa poto nei, a i te wa o te whakamatautau ka taka atu.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"maori": "A, no tona haerenga atu ki uta, ka tutaki ki a ia he tangata no te pa, he rewera ona, he roa kahore ano i mau kakahu, kihai ano i noho i roto i te whare, engari ki nga urupa.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"maori": "I mea hoki ia ki te wairua poke kia puta i taua tangata. He maha hoki nga wa i hopukia ai ia e ia; e tiakina ana hoki ia, he mea here ki nga mekameka, ki nga here waewae; heoi motumotuhia ana e ia nga here, a aia ana ia e te rewera ki te koraha.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"maori": "¶ A, no ka tata nga ra mo tona tangohanga ki runga, ka whakamau tona kanohi ki te haere ki Hiruharama,\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na kei te huihui ano tera nga mano, tona tini, no ka takatakahi i a ratou ano, a ka anga ia ka korero i te tuatahi tonu ki ana akonga, ka mea, Kia tupato i te rewena o nga Parihi, ara i te tinihanga.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 56, "word": {"maori": "E te hunga tinihanga, e matau ana koutou ki te titiro ki te mata o te whenua, o te rangi; he aha koutou te matau ai ki te titiro ki tenei taima?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 35, "word": {"maori": "Na, ka mahue atu ki a koutou to koutou whare kia takoto noa ana: he pono taku e mea nei ki a koutou, E kore koutou e kite i ahau, kia tae mai ra ano te ra e mea ai koutou, Ka whakapaingia ia e haere mai ana i runga i te ingoa o te Ariki.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 17, "word": {"maori": "A ka tonoa tana pononga i te haora o te hapa, hei mea ki te hunga i karangatia, haere mai; kua rite hoki nga mea katoa.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 29, "word": {"maori": "Na ka whakahoki ia, ka mea ki tona matua, Nana, te tini o nga tau i mahi ai ahau ki a koe, kahore rawa hoki i takatakahi i tau kupu: heoi kahore rawa i homai e koe ki ahau he kuao koati, kia koa tahi ai ahau me oku hoa:\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"maori": "I tutuki te ture me nga poropiti ki a Hoani: no reira i kauwhautia mai ai te rangatiratanga o te Atua, a taruke ana nga tangata katoa ki roto.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"maori": "Otira ka mea a Aperahama, E tama, kia mahara kua riro i a koe au mea papai i a koe e ora ana, he kino ia nga mea i a Raharuhi: na ka whakamarietia nei ia, e whakamamaetia ana koe.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"maori": "A ki te whitu nga haranga ki a koe i te ra kotahi, a ka whitu ona hokinga mai ki a koe, a ka mea, E ripeneta ana ahau; murua tona.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"maori": "E kore e riro mai i a ia i tenei wa nga mea tini noa atu, a i te ao meake puta ko te ora tonu.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 44, "word": {"maori": "A ka whakahoroa koe ki raro, me au tamariki i roto i a koe; e kore ano e waiho tetahi kamaka i runga i tetahi kamaka i roto i a koe; no te mea kihai koe i matau ki te wa i tirohia ai koe.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"maori": "¶ Na ka anga ia ka korero i tenei kupu whakarite ki te iwi; I whakatokia tetahi mara waina e tetahi tangata, a tukua ana ki nga kaimahi, a haere ana ki tawhiti, a maha noa nga ra.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 8, "word": {"maori": "A ka mea ia, Kia mahara kei mamingatia koutou: he tokomaha hoki e haere mai i runga i toku ingoa, e mea, Ko ahau ia: kua tata te taima: na, kei whai i muri i a ratou.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"maori": "A ka hinga ratou i te mata o te hoari, ka riro parau ki nga iwi katoa: a ka takahia Hiruharama e nga tauiwi, kia rite ra ano nga wa o nga tauiwi.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"maori": "Otira kia tupato ki a koutou ano, kei taimaha o koutou ngakau i te kakai, i te haurangi, i nga raruraru o te ao, a ka puta whakarere mai taua ra, ano he reti, ki a koutou:\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"maori": "A i ia ra e whakaako ana ia i roto i te temepara; a ia ia po e haere ana, ka noho i te maunga e kiia nei ko te maunga o nga Oriwa.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"maori": "A, i tona mohiotanga no te rangatiratanga ia o Herora, ka tonoa ia ki a Herora, i Hiruharama hoki ia i aua ra.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"maori": "Ka mea ano ia ki a ratou, ko te toru o nga meatanga, he aha ra te kino i meinga e tenei tangata? Kahore ano i mau i ahau tetahi he ona e mate ai: maku ia e whiu, ka tuku atu ai.\r\n"}}, {"book": "John", "chapter": 1, "verse": 18, "word": {"maori": "Kahore ano he tangata i kite noa i te Atua; ko te Tama kotahi, kei te uma nei o te Matua, nana ia i whakapuaki.\r\n"}}, {"book": "John", "chapter": 3, "verse": 4, "word": {"maori": "Ka mea a Nikorima ki a ia, Me pehea ka whanau ai te tangata i tona koroheketanga? e taea ranei te tuarua o nga haerenga ki roto ki te kopu o tona whaea, whanau mai ai?\r\n"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"maori": "No te kitenga o Ihu i a ia e takoto ana, ka matau kua roa ke te wa ona e mate ana, ka mea ki a ia, E pai ana ranei koe ki whakaorangia?\r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"maori": "Na, ko te Matua nana nei ahau i tono mai, kua oti ahau te whakaatu e ia. Kahore ano koutou i rongo noa i tona reo, kahore ano i kite i tona ahua.\r\n"}}, {"book": "John", "chapter": 6, "verse": 66, "word": {"maori": "I taua wa he tokomaha ana akonga i hoki ki muri, a mutu ake ta ratou haere tahi me ia.\r\n"}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"maori": "Na ka mea a Ihu ki a ratou, Kahore ano kia taea noatia toku taima: ko to koutou taima ia kei nga wa katoa.\r\n"}}, {"book": "John", "chapter": 7, "verse": 8, "word": {"maori": "Haere koutou ki tenei hakari: e kore ahau e haere wawe ki tenei hakari; kahore hoki toku taima kia ata rite noa.\r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"maori": "¶ Ka kawea atu ki nga parihi taua tangata i matapo i mua ra.\r\n"}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"maori": "Ka mea a Ihu, Tangohia atu e koutou te kohatu. Ka mea ki a ia a Mata tuahine o te tupapaku, E te Ariki, kua piro noa ake ia: ko tona po wha hoki tenei.\r\n"}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"maori": "Ka mea a Ihu ki a ia, Roa noa atu toku noho ki a koutou, a kahore ano koe i matau noa ki ahau, e Piripi? Ko ia kua kite i ahau kua kite hoki i te Matua; he aha koe ka mea ai, Whakakitea mai te Matua ki a matou?\r\n"}}, {"book": "John", "chapter": 16, "verse": 2, "word": {"maori": "Ka peia atu koutou i roto i nga whare karakia; a meake puta te wa e mea ai te kaiwhakamate i a koutou, he mahi pai tana ki te Atua.\r\n"}}, {"book": "John", "chapter": 16, "verse": 4, "word": {"maori": "Otiia kua korerotia enei mea e ahau ki a koutou, mo te puta rawa mai o taua wa, ka mahara koutou ki aua mea, he mea korero naku ki a koutou. Na kihai enei mea i korerotia e ahau ki a koutou i te timatanga, no te mea e noho ana ahau i a koutou.\r\n"}}, {"book": "John", "chapter": 16, "verse": 25, "word": {"maori": "He mea whakarite taku korero i enei mea ki a koutou: otiia meake puta te wa e kore ai ahau e korero kupu whakarite ki a koutou, engari ka marama tonu taku korero ki a koutou mo te Matua.\r\n"}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"maori": "I matauria ano taua wahi e Huria, e te tangata e tukua ai ia: he maha hoki nga hokinga o Ihu, ratou ko ana akonga ki reira.\r\n"}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"maori": "Ko te toru tenei o nga putanga o Ihu ki ana akonga, i muri i tona aranga ake i te hunga mate.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"maori": "Ka mea ano ia ki a ia, ko te rua o nga meatanga, E Haimona, tama a Hona, e aroha ana koe ki ahau? Ka mea tera ki a ia, Ae, e te Ariki; e mohio ana koe e aroha ana ahau ki a koe. Ka mea ia ki a ia, Heparatia aku hipi.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"maori": "Ka mea ia ki a ia, ko te toru o nga meatanga, E Haimona, tama a Hona, e aroha ana koe ki ahau? Ka pouri a Pita no te mea ka toru rawa ana meatanga ki a ia, E aroha ana koe ki ahau? Ka mea ano ki a ia, E te Ariki, e mohio ana koe ki nga mea katoa; e mohio ana koe e aroha ana ahau ki a koe. Ka mea a Ihu ki a ia, Whangainga aku hipi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 6, "word": {"maori": "¶ No reira, i a ratou ka tamene, ka ui ratou ki a ia, E te Ariki, ko te wa ianei tenei e whakahoki ai koe i te rangatiratanga ki a Iharaira?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"maori": "Na ko tana meatanga ki a ratou, Ehara ma koutou te mohio ki nga taima, ki nga wa ranei, kua whakaritea e te Matua mana ake te tikanga.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"maori": "No reira, ko nga tangata i haere tahi nei tatou, i nga wa katoa i haereere mai ai, i haereere atu ai te Ariki, a Ihu i roto i a tatou,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 19, "word": {"maori": "No reira, Ripeneta, a tahuri mai ano koutou, kia murua ai o koutou hara, kia puta mai ai i te aroaro o te Ariki he wa whakahauora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"maori": "Kua takoto nei te tikanga kia noho ia ki te rangi a taea noatia nga wa o te whakahokinga mai o nga mea katoa, i korero ai te Atua ra te mangai o ana poropiti tapu no te timatanga mai ano o te ao.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 13, "word": {"maori": "A, no te tononga tuarua, ka whakamohiotia a Hohepa ki ona tuakana; a ka whakaaturia ki a Parao te iwi o Hohepa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 17, "word": {"maori": "¶ A, no ka tata mai te wa mo te mea i korerotia ra i mua, i oatitia ra e te Atua ki a Aperahama, ka tupu te iwi, ka tini haere ki Ihipa,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"maori": "No taua wa ka whanau a Mohi, he tangata tino ataahua; e toru nga marama i whakatupuria ai ia i roto i te whare o tona papa,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"maori": "¶ A i reira a Haora e whakaae ana ki tona matenga. Na i taua ra ka oho he whakatoinga nui ki te hahi i Hiruharama: a marara katoa ana ratou, puta noa i nga wahi o Huria, o Hamaria; kahore ia nga apotoro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"maori": "Na i reira tetahi tangata, ko Haimona te ingoa, he mahi makutu tana i mua atu i roto i taua pa, a miharo ana te iwi o Hamaria, i mea hoki ia i a ia he tangata nui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 11, "word": {"maori": "A i whakarongo ratou ki a ia, no te mea kua roa ke ratou e miharo ana ki ana mahi makutu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"maori": "Ka puta mai ano he reo ki a ia, ka tuaruatia, Ko a te Atua i mea ai kia ma, kaua e whakanoatia e koe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 8, "word": {"maori": "Otira ka ki atu ahau, Kahore, e te Ariki; kiano hoki tetahi mea noa, poke ranei, i tapoko noa ki toku mangai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"maori": "E toru nga meatanga o tenei: ka hutia katoatia atu ano ki te rangi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na i taua wa ka totoro atu nga ringa o Kingi Herora ki te tukino i etahi o te hahi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 18, "word": {"maori": "Na me te mea e wha tekau nga tau i whakamanawanui ai ki to ratou ahua i te koraha.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"maori": "Na he nui te wa i noho ai raua i reira, i maia ai te korero i nga mea a te Ariki, nana i whakaae te kupu o tona aroha noa, me te homai ano e ia nga tohu me nga mea whakamiharo kia meatia e o raua ringa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 16, "word": {"maori": "I nga whakatupuranga hoki kua pahemo atu, i tukua e ia nga iwi katoa kia haere i o ratou ake ara.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 28, "word": {"maori": "A kihai i iti te wa i noho ai raua i reira ki nga akonga.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"maori": "No nga whakatupuranga hoki o mua nga kaikauwhau i a Mohi i tenei pa, i tenei pa, he mea korero i roto i nga whare karakia i nga hapati katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 21, "word": {"maori": "Ka mutu hoki ta nga tangata katoa o Atene, ratou ko nga manuhiri e noho ana i reira, e watea ai, ko te korero ranei, ko te whakarongo ranei ki tetahi mea hou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 26, "word": {"maori": "Kotahi ano te toto i hanga ai e ia nga iwi katoa o nga tangata, hei noho ki te mata katoa o te whenua, nana hoki i whakatakoto o ratou wa i whakaritea i mua, me nga kaha o to ratou nohoanga;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 30, "word": {"maori": "Na kahore i whakaaroa e te Atua nga wa o te kuwaretanga; inaianei ia kua whakahau ia i nga tangata katoa o nga wahi katoa kia ripeneta:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 20, "word": {"maori": "A, i ta ratou meatanga kia roa atu te wa e noho ai ia ki a ratou, kihai ia i whakaae;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"maori": "A, roaroa iho ki reira, ka haere, a haereerea marietia ana e ia te whenua o Karatia, o Pirikia, me te whakau i nga akonga katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 23, "word": {"maori": "Na i taua wa kihai i nohinohi te ngangau i puta ake mo taua Ara.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"maori": "I mea hoki a Paora kia rere i waho ake o Epeha, kei roa ia ki Ahia: i porangi hoki me kore e rokohanga atu ia e te ra o te Petekoha ki Hiruharama.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 25, "word": {"maori": "A, i a ia e korero ana ki nga mea o te tika, ki te hiahia kia pehia, ki te whakawakanga kei te haere mai, ka wiri a Pirika, ka mea, Haere aianei; kia watea ahau, ka karanga atu ai ano i a koe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 9, "word": {"maori": "A, ka maha nga ra ka pahemo, na kua kino te rerenga, no te mea kua pahemo ke te po nohopuku, a ka whakatupato a Paora,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"maori": "Na e kore ahau e pai, e oku teina, kia ngaro i a koutou te maha o aku meatanga kia haere atu ki a koutou, heoi araia mai ana ahau, a mohoa noa nei, kia whiwhi ai ahau ki tetahi hua i roto i a koutou hoki, kia pera me te mea i era atu tauiwi.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"maori": "Hei whakakite i tona tika i tenei wa nei ano: he mea kia tika ai ia ano, me te kaiwhakatika i te tangata e whakapono ana ki a Ihu.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"maori": "¶ I a tatou hoki e ngoikore tonu ana, i te wa i rite ai, ka mate a te Karaiti mo te hunga karakiakore.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 18, "word": {"maori": "Ki toku whakaaro iho hoki, he kore noa iho nga mamae o tenei wa, ki te whakaritea ki te kororia e whakakitea mai ki a tatou a mua.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 9, "word": {"maori": "He kupu whakaari hoki tenei, Kia taka tenei wa ka haere mai ahau, a ka whanau he tama ma Hera.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"maori": "Waihoki i te wa nei ano, tera ano he toenga, he whiriwhiringa na te aroha noa.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"maori": "Ka rite hoki ki a koutou kihai i whakapono i mua ki te Atua, inaianei ia kua tohungia, he mea na to ratou whakaponokore:\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 11, "word": {"maori": "¶ Tenei ano hoki tetahi, e mohio ana tatou ki te taima, kua taka noa ake tenei te wa e ara ake ai koutou i te moe: kua tata ke hoki inaianei to tatou whakaoranga i to te wa i whakapono tuatahi ai tatou.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"maori": "Ko nga mea katoa hoki i tuhituhia i mua he mea tuhituhi hei whakaako i a tatou, kia whai tumanakohanga ai tatou, i te mea ka whakamanawanui, ka whakamarietia hoki e nga karaipiture.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"maori": "Na reira kaua e whakawakia wawetia tetahi mea, kia tae mai ra ano te Ariki, mana e whakamarama nga mea huna o te pouri, e whakakite hoki nga whakaaro o nga ngakau; hei reira ia tangata whakamoemititia ai e te Atua.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"maori": "Kaua e kaiponu tetahi i tetahi; haunga ia ki te ata whakaritea mo tetahi wa, kia atea ai korua ki te nohopuku, ki te inoi, ka hoki ai ano ki a korua, kei ai to korua hiahia taikaha hei whakawai ma Hatana i a korua.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 29, "word": {"maori": "Ko taku kupu ia tenei, e oku teina, e tutata ana te wa: heoi inaianei tera e rite te hunga whai wahine ki te hunga kahore nei a ratou;\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"maori": "Ko wai ka haere hei hoia, a nana ake ano nga utu mona? Ko wai e whakato ana i te mara waina, a kahore o reira hua e kainga e ia? ko wai hoki e whangai ana i te kahui, a kahore e kai i te waiu o te kahui?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 8, "word": {"maori": "A muri rawa iho ka whakakite hoki ia ki ahau, me te mea i whanau tomuri nei ahau.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"maori": "Na, ko to tatou teina, ko Aporo, nui atu taku tohe ki a ia kia haere atu ratou ko nga teina ki a koutou: otira kihai rawa ia i pai kia haere atu i tenei wa: otira mana e haere atu a te wa e watea ai.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 2, "word": {"maori": "E mea ana hoki ia, No te wa manakohanga atu i whakarongo ai ahau ki a koe, awhinatia ana hoki koe e ahau i te ra o te whakaoranga: nana, tenei te wa manakohanga: nana, tenei te wa manakohanga mai; nana, tenei te ra o te whakaoranga.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 14, "word": {"maori": "Engari kia taurite; ko nga mea a koutou i hira i tenei wa hei mea mo to ratou hapa, a ko nga mea a ratou e hira hei mea ma koutou ina hapa; kia rite ai:\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"maori": "A kua tonoa atu ano e matou hei hoa mo raua to matou teina, kua maha nei o matou kitenga i tona uaua i nga mea maha, heoi nui ke atu tona uaua inaianei, na te nui o te u o tona whakaaro ki a koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"maori": "E rima nga wa i whiua ai ahau e nga Hurai, e wha tekau panga o te whiu, haunga te kotahi.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 14, "word": {"maori": "Na, ko te tuatoru tenei o nga wa ka takatu nei ahau ki te haere atu ki a koutou: e kore ano koutou e pehia e ahau ki tetahi mea maku; ehara hoki i te mea ko ta koutou taku e rapu nei, engari ko koutou: na ehara ma nga tamariki te whakapuranga ta onga ma nga matua, engari ma nga matua ma nga tamariki.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 1, "word": {"maori": "¶ Hei tuatoru tenei mo oku haerenga atu ki a koutou. Ma te mangai o nga kaiwhakaatu tokorua, tokotoru ranei, ka u ai nga kupu katoa.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 2, "word": {"maori": "Kua korero ano ahau i mua, ka korero ano inaianei, pera i te tuarua o oku wa i kona, a i ahau e ngaro mai nei, ki te hunga i hara i mua, ki era katoa ano hoki, na, ki te tae atu ano ahau, e kore e tohungia e ahau;\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 13, "word": {"maori": "Kua rongo na hoki koutou ki taku whakahaere i mua i runga i ta nga Hurai tikanga, nui atu hoki taku tukino i te hahi a te Atua, mongamonga ana i ahau:\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"maori": "I rongo kau ratou, Ko te tangata tukino i a matou i mua, e kauwhautia ana e ia inaianei te whakapono i whakangaromia ra e ia.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 2, "word": {"maori": "Engari e meatia ana e nga kaitohutohu, e nga kaititiro, kia taea ra ano te wa i whakaritea e te papa.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 4, "word": {"maori": "A, no ka tutuki te taima, ka tonoa mai e te Atua tana Tama, i whanau i te wahine, i whanau i raro i te ture,\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 10, "word": {"maori": "E mau ana koutou ki nga ra, ki nga marama, ki nga wa, ki nga tau.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 21, "word": {"maori": "He hao, he haurangi, he kakai, me nga mea e rite ana ki enei: me korero wawe e ahau enei mea ki a koutou, me pera me taku i korero ai i mua, ko te hunga e mahi ana i nga mea penei, e kore e whiwhi ki te rangatiratanga o te Atua.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"maori": "Mo te tikanga ina rite nga wa, kia huihuia nga mea katoa i roto i a te Karaiti, nga mea i te rangi, me nga mea i te whenua; i roto ano i a ia,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"maori": "I haereerea ra e koutou i mua i runga i ta tenei ao tikanga, i ta te rangatira o te kaha o nga kapua, o te wairua e mahi nei inaianei i roto i nga tama a te tutu.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"maori": "Ara i era hoa o tatou katoa i mua, i a tatou e noho ana i runga i nga hiahia o to tatou kikokiko, e mahi ana i nga mea e paingia ana e te kikokiko, e te whakaaro, i te maoritanga hoki he tamariki na te riri, he pera me era atu.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 11, "word": {"maori": "¶ Na, kia mahara he tauiwi koutou i mua no te wahi ki te kikokiko, e kiia ana hoki ko te Kotingakore e tenei e kiia nei ko te Kotinga, ara to te kikokiko, he mea na te ringa;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"maori": "I taua wa he mea motu ke atu koutou i a te Karaiti, ehara i te tangata whenua no Iharaira, he tangata ke ki nga kawenata o te mea i whakaaria mai i mua, kahore he tumanakotanga atu, he hunga Atuakore i te ao.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"maori": "Na, inaianei i roto i a Karaiti Ihu, ko koutou, ko te hunga i tawhiti i mua, kua meinga e nga toto o te Karaiti kia tata.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 8, "word": {"maori": "He pouri hoki koutou i mua, tena ko tenei, he marama i roto i te Ariki: kia rite ta koutou haere ki ta nga tamariki o te marama:\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"maori": "Hokona te taima ma koutou, he kino hoki nga ra.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 21, "word": {"maori": "Me koutou hoki he tangata ke i mua, he hoariri te hinengaro i nga mahi kino, na kua meinga nei e ia kia houhia ta koutou rongo,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 7, "word": {"maori": "I roto hoki koutou i enei mea e haere ana i mua, i a koutou e noho ana i roto i aua mea.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"maori": "¶ Hei runga i te whakaaro mohio to koutou whakahaere ki te hunga o waho. Hokona te taima.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 5, "word": {"maori": "Kahore hoki matou i kitea e korero ana i te kupu whakapati, e matau na ano hoki koutou, e huna ana ranei i te ngakau apo; ko te Atua te kaititiro mai.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 17, "word": {"maori": "¶ Ko matou ia, e oku teina, he iti nei te wahi kua wehea mai nei matou i a koutou, ko nga tinana, kahore te ngakau, hira rawa to matou takare kia kite i to koutou kanohi, nui atu te hiahia.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 1, "word": {"maori": "¶ Ko nga wa ia me nga taima, e oku teina, kahore he take e tuhituhi atu ai ahau ki a koutou.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 6, "word": {"maori": "Na ka matau koutou inaianei ki te mea e arai ana, kia whakakitea mai ra ano ia a tona taima.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 6, "word": {"maori": "I hoatu nei i a ia hei utu mo te katoa; he mea kia whakaaturia i ona wa ake;\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"maori": "¶ Otira he korero tino hangai ta te Wairua, ko a nga wa o muri nei ka kotiti ke atu etahi i te whakapono, ka whakarongo ki nga wairua tinihanga, ki nga whakaakoranga a nga rewera,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 15, "word": {"maori": "Mana e whakakite mai a ona ake wa, ko ia anake nei hoki te Mea kaha, te Mea koa, te Kingi o nga kingi, te Ariki o nga ariki;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"maori": "Me te whakatakoto ano he kaupapa pai mo ratou mo nga ra ki mua, kia mau a ringa ai ratou ki te ora, ara ki te ora tuturu.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 1, "word": {"maori": "¶ Kia matau koe ki tenei, ko a nga ra o te whakamutunga puta mai ai nga wa o te he.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"maori": "Tenei ake hoki te wa e kore ai ratou e whakarongo ki te whakaako tika; heoi, i te mea he taringa minamina o ratou, ka apohia e ratou he kaiwhakaako e rite ana ki o ratou na hiahia.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 6, "word": {"maori": "Tenei hoki ahau kei te ringihia, kua rite ano te wa hei haerenga moku.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 3, "word": {"maori": "Nana nei i whakakite mai tana kupu i ona wa, ra te kupu i tukua mai ki ahau, he mea whakarite mai na te Atua, na to tatou Kaiwhakaora;\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"maori": "He whakaarokore hoki tatou i mua, he tutu, e tinihangatia ana, he pononga na nga hiahia, na nga whakaahuareka maha, e noho ana i runga i te nanakia, i te hae, he hunga whakarihariha, e mauahara ana tetahi ki tetahi.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 11, "word": {"maori": "I mua, kahore tetahi mea pai ana ki a koe; inaianei ia, kua whai pai koe i a ia, ahau ano hoki.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"maori": "¶ He maha nga wahi, he maha nga huarahi i korero ai te Atua i mua, ara nga poropiti, ki nga matua,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"maori": "Ki a wai hoki o nga anahera tana meatanga i mua, Ko koe taku Tama, nonaianei koe i whakatupuria ai e ahau? Me tenei ano, Ko ahau hei Matua ki a ia, ko ia hei Tama ki ahau?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"maori": "Ki tehea hoki o nga anahera tana meatanga i mua, Hei toku ringa matau koe noho ai, kia meinga ra ano e ahau ou hoariri hei turanga waewae mou?\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na, ko te tikanga tenei, kia kaha ake to tatou whakaaro ki nga mea kua rangona, kei pahuhu atu i a tatou.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"maori": "Kia whakaputaina mai ai hoki e ia ki waho te hunga i meinga e te wehi o te mate hei taurekareka i nga wa katoa i ora ai ratou.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"maori": "A ka motuhia mai e ia tetahi ra, i a ia i mea ra i ta Rawiri, Hei aianei, i muri i taua wa roa ra; ko te kupu hoki tenei, Hei aianei, ki te rongo koutou ki tona reo, kaua e whakapakeketia o koutou ngakau.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"maori": "Na, kia haere maia atu tatou ki te torona o te aroha noa, kia puta mai ai ki a tatou te mahi tohu, kia kitea ai e tatou ta te aroha noa hei awhina mai mo nga wa e mate ai.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"maori": "I te mea hoki ka tika kia waiho koutou hei kaiwhakaako no te mea ka roa nei, na me tuarua te whakaako i a koutou ki nga timatanga rawatanga o nga kupu a te Atua; me waiu hoki he kai ma koutou, kauaka te kai pakeke.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 9, "word": {"maori": "He ahua tera mo tenei wa nei, e tapaea ai nga whakahere me nga patunga tapu, kahore nei e tau hei mea i te tangata nana tera mahi kia tino tika te hinengaro;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"maori": "Heoi ano o era he kainga, he inumanga, he horoinga maha, he tikanga na te kikokiko, he mea whakarite mai, a taea noatia te wa whakatikatika.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 28, "word": {"maori": "Waihoki ko te Karaiti, kotahi tonu tona tapaenga atu hei pikau i nga hara o te tini, a tenei ake ko te rua o ona whakakitenga mai, kahore ano he hara, hei whakaora i te hunga e tatari ana ki a ia.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 11, "word": {"maori": "Na, ko nga tohunga katoa, e tu ana ratou, e minita ana i tenei ra, i tenei ra, he maha ano hoki a ratou whakaekenga atu i aua patunga tapu ra ano, e kore rawa nei e tau hei tango i nga hara:\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"maori": "¶ Kia pehea ake ano hoki aku korero? e kore hoki e ranea te taima hei korerotanga maku i nga mea a Kiriona, a Paraka, a Hamahona, a Iepeta, a Rawiri, a Hamuera, a nga poropiti:\r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"maori": "Kahore na hoki koutou e matau ki nga mea o apopo. He aha oti to koutou ora? He kohu ra, he iti nei te wa e puta mai ai, a kua memeha atu.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"maori": "Mo te hunga e tiakina nei e te kaha o te Atua i runga i te whakapono, kia taea ra ano te whakaoranga kua rite noa ake nei, a ka whakakitea mai a te wa whakamutunga.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 11, "word": {"maori": "I a ratou i rapu ai ko tehea wa, he wa pehea hoki, ta te Wairua o te Karaiti i roto i a ratou i whakapuaki ai, i a ia e whakaatu ana i mua i nga mamae o te Karaiti, i te kororia ano hoki o muri iho.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"maori": "Na, ki te karanga koutou ki te Matua, ko ia nei hei whakawa mo te mahi a tenei, a tenei, kahore ano hoki ana whakapai kanohi, e noho i runga i te mataku i a koutou e noho manene nei:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"maori": "I whakaritea nei i mua o te orokohanganga o te ao, a kua whakakitea mai nei i te mutunga o nga wa, he whakaaro hoki ki a koutou,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"maori": "I mua ehara i te iwi, inaianei ia he iwi na te Atua: kihai nei i tohungia i mua, inaianei ia ka tohungia.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"maori": "He penei hoki i mua ta nga wahine tapu whakapaipai mo ratou, ta te hunga i whakaaro ki te Atua, ngohengohe tonu ratou ki a ratou tane ake:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"maori": "I turi nei i mua, i te mea e tatari ana te manawanui o te Atua i nga ra i a Noa, i te mea e hanga ana te aaka, ko te mea i ora ai etahi wairua torutoru nei, ara tokowaru, i roto i te wai.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"maori": "Mo te wa e toe nei o te noho ki te kikokiko kia kaua i runga i nga hiahia o te tangata, engari i ta te Atua i pai ai.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"maori": "Kati hoki ma tatou ko te wahi o to tatou ora kua pahemo nei, hei mahinga ma tatou i ta nga tauiwi i pai ai, i a tatou i haere i runga i te hiahia taikaha, i nga minamina, i te haurangi waina, i te kakai, i te inu, i te karakia whakarihariha ki ng a whakapakoko:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"maori": "Ko te wa hoki tenei e timata ai te whakawa ki te whare o te Atua: ki te mea hoki kei a tatou te tuatahi, he pehea ra te whakamutunga ki te hunga e kore e tahuri ki te rongopai o te Atua?\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 6, "word": {"maori": "Na, whakapapaku iho koutou i raro i te ringaringa kaha o te Atua, kia whakateiteitia ake ai koutou e ia i te wa e pai ai:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"maori": "Ehara hoki i te mea na te whakaaro o te tangata i puta mai ai te poropititanga i mua, engari he mea whakamahara na te Wairua Tapu i korero ai nga tangata tapu a te Atua.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 3, "word": {"maori": "¶ He apo moni hoki e tito kupu ai ratou kia whai taonga ai ratou i a koutou: nonamata te tukunga mo ratou ki te he, e kore ano e whakaroa; kahore hoki he moe o to ratou whakangaromanga.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 13, "word": {"maori": "Ka whiwhi ki te utu o te he; he tangata e ahuareka ana ki te kakai awatea, he ira ratou, he makenu, e ruku ana ki a ratou hakari ngahau i a ratou e hakari tahi ana me koutou;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 18, "word": {"maori": "¶ E nga tamariki nonohi, ko te haora whakamutunga tenei: ka rite hoki ki ta koutou i rongo ai, e haere mai ana te anatikaraiti; na, kua tokomaha nei nga anatikaraiti; ma konei tatou ka matau ai ko te haora whakamutunga tenei.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"maori": "Kahore he wa i kite ai tetahi i te Atua. Ki te aroha tatou tetahi ki tetahi, e noho ana te Atua i roto i a tatou, kua rite pu ano tona aroha i roto i a tatou.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"maori": "I mea hoki ratou ki a koutou, Tera e puta mai te hunga whakamanumanu a te wa whakamutunga, e haere ana i runga i o ratou hiahia karakiakore.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 3, "word": {"maori": "¶ Ka hari te tangata e titiro ana i te pukapuka, me te hunga ano hoki e whakarongo ana ki nga kupu o te poropititanga, e pupuri ana hoki i nga mea kua oti te tuhituhi ki reira: kua tata hoki te taima.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"maori": "Na i kite ahau, i rongo hoki ahau i te reo o nga anahera maha i nga taha katoa o te torona, o nga mea ora hoki, o nga kaumatua: na ko to ratou tokomaha kei nga mano tekau mano tekau, me nga mano mano;\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"maori": "A ka taka iho nga whetu o te rangi, ano he piki e whakangahoro nei i ona hua koriri, ina rurea ia i te hau nui.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"maori": "A oatitia ana e ia te Mea ora tonu ake ake, nana nei i hanga te rangi me ona mea, te whenua me ona mea, te moana me ona mea, kahore ake he taima:\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"maori": "I riri hoki nga iwi, a kua tae mai tou riri me te wa mo nga tupapaku e whakawakia ai, te wa hoki e hoatu ai e koe he utu ki au pononga, ki nga poropiti, ki te hunga tapu ano hoki, ki te hunga ano e wehi ana i tou ingoa, ki te hunga nonohi, ki te hunga nunui; e whakangaromia ai hoki te hunga e whakangaro nei i te whenua.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"maori": "¶ Kia hari koutou ki tenei, e nga rangi, e te hunga hoki e noho ana i reira. Aue te mate mo te whenua, mo te moana hoki! Kua heke atu hoki ki a koutou te rewera, nui atu hoki tona riri, no te mea kua matau ia he poto tona taima.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 14, "word": {"maori": "Na e rua nga pakau o te ekara nui kua hoatu ki te wahine, kia rere ai ia ki te koraha, ki tona kainga, ki reira whangainga ai a taka noa he taima, etahi taima, me te hawhe taima, kei kitea mai e te nakahi.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"maori": "Na ka puta mai tetahi atu anahera i te whare tapu, he nui tona reo ki te karanga ki tera e noho ra i runga i te kapua, Akina iho tau toronaihi, kotia; kua tae hoki te wa e kokoti ai: kua maroke ke hoki te witi o te ao;\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 10, "word": {"maori": "Na ka mea mai ano ia ki ahau, Kaua e hiritia nga kupu o te poropititanga o tenei pukapuka: e tata ana hoki te taima.\r\n"}}]}}}