{"topics": {"judge": {"verses": [{"book": "Genesis", "chapter": 15, "verse": 14, "word": {"maori": "Ka whakawakia ano e ahau te iwi e whakamahia ai ratou: a muri iho ka puta mai ratou me nga taonga maha.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 5, "word": {"maori": "Na ka mea a Harai ki a Aperama, Hei runga i a koe tenei tutu ki ahau: i hoatu e ahau taku pononga wahine ki tou uma; a, no tona kitenga kua hapu ia, ka iti ahau ki tana titiro iho: ma Ihowa e whakariterite taku korero me tau hoki.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 9, "word": {"maori": "Ano ra ko ratou, Tu atu. A ka mea ano ratou, I haere mai tenei koroke kotahi ki konei noho ia, a e whai ana kia mana e whakarite tikanga: akuanei tou mate i a matou nui atu i to raua. Na ka aki rawa ratou ki te tangata ra, ki a Rota, a ka whakata ta ki te wahi i te tatau.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"maori": "Na ka mea a Rahera, Kua whakarite te Atua i taku whakawakanga, kua rongo ano ki toku reo, kua homai hoki e ia tetahi tama ki ahau: na reira i huaina ai e ia tona ingoa ko Rana.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 37, "word": {"maori": "Kua whawhakia nei e koe aku mea katoa, he aha te mea i kitea e koe o nga mea katoa o tou whare? Homai ki konei ki te aroaro o oku teina, o ou teina, ma ratou e whakariterite ta taua whakawa.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"maori": "Ma te Atua o Aperahama, ma te Atua hoki o Nahora, ma te Atua o to raua papa, e whakarite ta taua whakawa. Na ka oatitia e Hakopa te Wehi o tona papa, o Ihaka.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 16, "word": {"maori": "Ka whakawa a Rana i tona iwi, ka pera ano me tetahi o nga iwi o Iharaira.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"maori": "Na ka mea tera, Na wai koe i ki hei rangatira, hei kaiwhakawa mo matou? E mea ana koe ki te patu i ahau me koe i patu ra i te Ihipiana? A ka wehi a Mohi, ka mea, Koia hoki, kua rangona tenei mea.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 21, "word": {"maori": "A ka mea ki a raua, Ma Ihowa e titiro ki a korua, e whakawa; na korua hoki matou i piro whakarihariha ai ki te aroaro o Parao, ki te aroaro hoki o ana pononga, na korua i hoatu he hoari ki o ratou ringa hei patu i a matou.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"maori": "¶ A i te aonga ake o te ra ka noho a Mohi ki te whakawa i te iwi: a ka tu te iwi i te taha o Mohi no te ata a ahiahi noa.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 16, "word": {"maori": "Ka ai he mea ki a ratou, na ka haere mai ki ahau; a maku e whakarite te whakawa a tetahi ki tetahi; e whakaatu hoki nga tikanga a te Atua me ana ture.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 22, "word": {"maori": "A ma ratou te iwi e whakawa i nga wa katoa: a ko nga mea nunui katoa, me kawe mai ki a koe; ko nga mea nohinohi katoa ia, ma ratou e whakarite: penei ka mama koe, a ma koutou tahi te pikaunga.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"maori": "A na ratou te iwi i whakawa i nga wa katoa: ko te mea pakeke i kawea e ratou ki a Mohi; ko nga mea nohinohi katoa ia na ratou ano i whakarite.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 6, "word": {"maori": "Na, me kawe ia e tona ariki ki te Atua; me kawe hoki ia e ia ki te tatau, ki te pou ranei o te tatau: a ka pokaia tona taringa e tona ariki ki te oka; a ka oti iho ia hei kaimahi mana.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"maori": "¶ Ki te whawhai etahi tangata ki a ratou, a ka whara tetahi wahine e hapu ana, a ka materoto tana tamaiti, otiia kahore atu he he, me tango he utu i a ia, ara ta te tahu o te wahine e whakarite ai ki a ia; hei ta nga kaiwhakawa e mea ai tana e hom ai ai.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 8, "word": {"maori": "Ki te kahore i kitea te tahae, na, me kawe te rangatira o te whare ki te Atua, kia kitea me kahore i totoro tona ringaringa ki nga taonga a tona hoa.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 9, "word": {"maori": "I nga whakawakanga hara katoa mo te kau, kaihe, hipi, kakahu, mo te ngaromanga o tetahi mea e kiia ana e tetahi nona, me haere te korero a te tokorua ki te Atua; ko te tangata kua whakataua te he ki a ia e te Atua, kia rua nga utu e homai e ia ki tona hoa.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 15, "word": {"maori": "Kei whakahaere he ina whakawa; kaua e whakaaro ki te kanohi o te rawakore, kaua hoki e whakahonoretia te kanohi o te nui: me whakawa koe mo tou hoa i runga i te tika.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"maori": "Na ka mea a Mohi ki nga kaiwhakawa o Iharaira, Patua e tenei, e tenei o koutou ona tangata i whakaukia ki a Paarapeoro.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"maori": "Katahi ka whakarite te whakaminenga i ta te kaipatu, i ta te kaitakitaki toto; kia rite ki enei ritenga:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"maori": "I ki ano ahau i taua wa ki o koutou kaiwhakawa, i mea, Whakarangona nga kupu a o koutou teina, a tetahi, a tetahi, kia tika te whakawa mo te tangata, mo tona teina, mo te tangata ke hoki e noho ana i a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 18, "word": {"maori": "¶ Whakaturia etahi kaiwhakawa, me etahi rangatira mou i ou kuwaha katoa, e homai ana e Ihowa, e tou Atua, ki a koe, mo ou iwi: kia tika hoki ta ratou whakawa mo te iwi.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 9, "word": {"maori": "A ka tae koe ki nga tohunga, ki nga Riwaiti, ki te kaiwhakawa hoki e whakarite ana i aua ra: a ka ui koe; a ma ratou e whakapuaki ki a koe te tikanga mo te whakarite:\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"maori": "A, ki te poka wahi tetahi tangata, kahore e whakarongo ki te tohunga e tu ana, e minita ana i reira i te aroaro o Ihowa, o tou Atua, ki te kaiwhakawa ranei, me whakamate taua tangata; a ka whakakorea atu i koe te kino i roto i a Iharaira.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 17, "word": {"maori": "Na me tu nga tangata tokorua, na raua nei te totohe, ki te aroaro o Ihowa, ki te aroaro hoki o nga tohunga ratou ko nga kaiwhakawa e whakariterite ana i aua ra;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"maori": "Na me whakataki marie e nga kaiwhakawa; a ka kitea he kaiwhakaatu teka te kaiwhakaatu, he teka tana korero mo tona teina;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 2, "word": {"maori": "Na me puta mai ou kaumatua me ou kaiwhakawa, ka whanganga atu ki nga pa i tetahi taha o te tupapaku, i tetahi taha:\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 1, "word": {"maori": "¶ Ki te mea he tautohe ta etahi, a ka haere mai kia whakawakia, a ka whakawakia e nga kaiwhakariterite; me whakatika e ratou ta te tika, me whakahe ta te he;\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 2, "word": {"maori": "A, ki te meinga te tangata kino kia whiua, na me mea ia e te kaiwhakariterite kia takoto, kia whiua ki mua i tona aroaro, kia rite ki tona kino te maha o nga whiu.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 31, "word": {"maori": "No te mea ehara to ratou kamaka i te penei me to tatou Kamaka, na o tatou hoariri nei ano te ki.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"maori": "No te mea ka whakatika a Ihowa i ta tana iwi, ka aroha hoki ki ana pononga; ina kite ia kua riro to ratou kaha, a kahore he mea i toe, i tutakina ki roto, i waiho atu ranei ki waho.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"maori": "A, ko Iharaira katoa, ko ona kaumatua, ko nga rangatira, ko ona kaiwhakawa, i tu ki tetahi taha o te aaka, ki tetahi taha, ki mua o nga tohunga, o nga Riwaiti, o nga kaiamo i te kawenata a Ihowa ratou tahi ko te manene, ko te tangata tupu; ko te tahi taanga o ratou i te ritenga atu o Maunga Keritimi, a ko tetahi taanga o ratou i te ritenga atu o Maunga Epara; i rite tonu ki ta Mohi, ki ta te pononga a Ihowa i whakahau ai i mua, hei manaaki i te iwi o Iharaira.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"maori": "Na ka karanga a Hohua ki a Iharaira katoa, ki o ratou kaumatua, ki o ratou ariki, ki o ratou kaiwhakariterite, ki o ratou rangatira, a ka mea ki a ratou, Kua koroheketia ahau, kua maha oku ra:\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"maori": "¶ Na ka whakaemia e Hohua nga iwi katoa o Iharaira ki Hekeme, a ka karangatia e ia nga kaumatua o Iharaira, o ratou ariki, o ratou kaiwhakawa, o ratou rangatira; a tu ana ratou i te aroaro o te Atua.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 16, "word": {"maori": "I whakaara ake ano a Ihowa i etahi kaiwhakarite hei whakaora i a ratou i te ringa o o ratou kaipahua.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"maori": "Heoi kihai ano ratou i whakarongo ki o ratou kaiwhakarite; na kei te puremu, kei te whai ki nga atua ke, kei te koropiko ki a ratou: hohoro tonu to ratou peka ke i te ara i haere ai o ratou matua, ara i te whakarongo ki nga whakahau a Ihowa; kih ai ratou i pera.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 18, "word": {"maori": "A i nga wa i whakaara ake ai a Ihowa i nga kaiwhakarite mo ratou, na i te kaiwhakarite a Ihowa, a whakaorangia ake ratou e ia i te ringa o o ratou hoariri i nga ra katoa o te kaiwhakarite: i puta ke hoki te whakaaro o Ihowa i a ratou e aue ana i o ratou kaitukino, i o ratou kaiwhakatoi.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 19, "word": {"maori": "A, no te matenga o te kaiwhakarite, ka hoki ratou ki muri, nui atu to ratou takanga i to o ratou matua; i haere hoki ki te whai i nga atua ke, mahi ai ki a ratou, koropiko ai ki a ratou; kihai i mutu a ratou mahi, me ta ratou tikanga pakeke.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 10, "word": {"maori": "Na i tau iho ki runga i a ia te wairua o Ihowa, a i whakawa ia mo Iharaira; i haere hoki ki te whawhai; a homai ana e Ihowa ki tona ringa a Kuhanarihataimi kingi o Mehopotamia: na kua kaha tona ringa ki te whawhai ki a Kuhanarihataimi.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"maori": "¶ A ko Tepora poropiti, wahine a Rapiroto, ko ia te kaiwhakarite o Iharaira i taua wa.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 2, "word": {"maori": "A e rua tekau ma toru nga tau i whakarite ai ia mo Iharaira, na ka mate, a tanumia ana ki Hamiri.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 3, "word": {"maori": "A i muri i a ia ka whakatika ko Haira Kireari, e rua tekau ma rua nga tau i whakarite ai ia mo Iharaira.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 27, "word": {"maori": "Na kahore oku hara ki a koe; engari e he ana tau mahi ki ahau, tau whawhai ki ahau: ma Ihowa, ma te kaiwhakawa e whakawa aianei nga tamariki a Iharaira me nga tamariki a Amona.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 7, "word": {"maori": "A e ono nga tau i whakarite ai a Iepeta mo Iharaira. Na ka mate a Iepeta Kireari, a tanumia ana ki tetahi o nga pa o Kireara.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 8, "word": {"maori": "¶ A i muri i a ia na Ipitana i whakarite a Iharaira; no Peterehema ia.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 9, "word": {"maori": "A e toru tekau ana tama, e toru tekau hoki ana tamahine; ko enei i tonoa e ia ki waho, e toru tekau ano hoki nga tamahine i tangohia mai e ia i waho ma ana tama. A e whitu nga tau i whakarite ai ia mo Iharaira.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 11, "word": {"maori": "A i muri i a ia na Erono Hepuroni i whakarite a Iharaira; a kotahi tekau nga tau i whakarite ai ia mo Iharaira.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 13, "word": {"maori": "A, muri iho i a ia, na Aparono tama a Hirere o Piratono i whakarite a Iharaira.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 14, "word": {"maori": "A e wha tekau ana tama, e toru tekau hoki nga tama a ana tama; e whitu tekau nga kuao kaihe i eke ai ratou: a e waru nga tau i whakarite ai ia mo Iharaira.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 20, "word": {"maori": "Na e rua tekau nga tau i whakarite ai ia mo Iharaira i nga ra o nga Pirihitini.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 31, "word": {"maori": "Katahi ka haere iho ona teina ki raro, ratou ko te whare katoa o tona papa, a tangohia ana ia e ratou, kawea atu ana, tanumia ana ki waenganui o Toraha o Ehetaoro, ki te rua o Manoa, o tona papa. A e rua tekau nga tau i whakarite ai ia mo Iharai ra.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na i nga ra i whakarite ai nga kaiwhakarite, kua pa te matekai ki te whenua. A ka haere tetahi tangata o Peterehema Hura ki te whenua o Moapa noho ai; a ia, tana wahine, me ana tama tokorua.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"maori": "Mongamonga noa nga hoariri o Ihowa; ka papa mai tana whatitiri i te rangi ki a ratou: ka whakarite whakawa a Ihowa mo nga pito o te whenua; mana e homai he kaha ki tana kingi, e whakaara te haona o tana i whakawahi ai.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"maori": "Ki te hara he tangata ki tona hoa, ma te Atua te whakawa mona: tena ko tenei ka hara te tangata ki a Ihowa, ko wai hei kaiwawao mona? Heoi kihai raua i pai ki te whakarongo ki te reo o to raua papa, no te mea i pai a Ihowa kia whakamatea raua.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"maori": "Kua mea atu na hoki ahau ki a ia, ka whakawakia tona whare e ahau a ake ake, mo te kino i mohiotia na e ia; mo ta ana tama i mea ai, i tau ai he kanga ki a raua, a kihai ia i pehi i a raua.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 18, "word": {"maori": "A, no tana whakahuatanga i te aaka a te Atua, hinga ana tera ki muri i runga i te nohoanga, ki te taha o te kuwaha, a whati iho tona kaki, mate ake: he koroheke hoki ia, he taimaha. Na e wha tekau nga tau i whakarite ai ia mo Iharaira.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"maori": "Na ka huihui ratou ki Mihipa, a utuhia ana he wai, ringihia ana ki te aroaro o Ihowa, i nohopuku ano hoki i taua ra, a ka mea i reira, Kua hara matou ki a Ihowa. Na, ka whakawa a Hamuera mo nga tama a Iharaira ki Mihipa.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"maori": "A i whakarite a Hamuera mo Iharaira i nga ra katoa i ora ai ia.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 16, "word": {"maori": "I taiawhio haere hoki ia i tenei tau, i tenei tau, ki Peteere, ki Kirikara, ki Mihipa, i whakarite ano mo Iharaira i aua wahi katoa.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 17, "word": {"maori": "A hoki ana ki Rana; i reira hoki tona whare, a whakarite ana mo Iharaira ki reira; i hanga hoki e ia tetahi aata ma Ihowa ki reira.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 1, "word": {"maori": "¶ Na, ka koroheketia a Hamuera, ka meinga e ia ana tama hei kaiwhakarite mo Iharaira.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 2, "word": {"maori": "Na ko te ingoa o tana matamua ko Hoere; ko Apia hoki te ingoa o tana tuarua. I whakarite raua ki Peerehepa.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 5, "word": {"maori": "Ka mea ki a ia, Kua koroheketia koe, kahore hoki au tama e tika i ou huarahi; heoi whakaritea he kingi mo matou hei whakarite mo matou, hei pera ano me o nga iwi katoa/\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"maori": "Otira i kino taua kupu ki a Hamuera, mo ratou i me, Homai he kingi ki a matou hei whakarite mo matu. Na ka inoi a Hamuera ki a Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 20, "word": {"maori": "Kia rite ai hoki matou ki nga iwi katoa; a ka whakarite to matou kingi mo matou, ka haere atu hoki i to matou aroaro, hei whawhai i a matou whawhai.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 12, "word": {"maori": "Ma Ihowa e whakarite ta taua whakawa, me Ihowa ano e rapu he utu moku i a koe; ko toku ringa ia e kore e pa ki a koe.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 15, "word": {"maori": "Ma Ihowa e whakarongo, e whakarite ta taua whakawa, mana e titiro mai, e tohe taku tohe, e whakaora hoki ahau i roto i tou ringa.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"maori": "Me to te wa i whakaritea ai e ahau he kaiwhakarite mo taku iwi, mo Iharaira, i meinga ai hoki koe kia okioki i ou hoariri katoa. Na ko ta Ihowa kupu tenei ki a koe, Ma Ihowa e hanga he whare mou.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"maori": "I mea ano a Apoharama, Aue, me i tu ahau hei kaiwhakarite mo te whenua, a ka tae mai ki ahau nga tangata katoa he take nei ta ratou, he whakawa, ina ka whakarite tika ahau ki a ia!\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"maori": "Heoi homai ki tau pononga he ngakau e mahara ana ki te whakahaere tikanga ki tau iwi, ki te wehe i te pai, i te kino: ko wai hoki e ahei te whakahaere tikanga mo tenei iwi nui au?\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"maori": "A ka rongo a Iharaira katoa ki te whakawa i whakarite ai te kingi; heoi wehi ana ratou i te kingi: i kite hoki ratou kei roto i a ia to te Atua mohio ki te whakawa.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 7, "word": {"maori": "Na ka hanga e ia he whakamahau mo te torona, mo te wahi e whakarite whakawa ai ia, ara te whakamahau whakawa; he mea hipoki ki te hita i tetahi taha o te papa a tae noa ki tetahi taha.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"maori": "Tena ra, mau e whakarongo mai i te rangi, e mahi, e whakarite te whakawa a au pononga, mau e whakahe te tangata he, e mea iho tona ara ki runga ano ki tona mahunga; mau ano e whakatika ta te tika, e hoatu ki a ia nga mea e rite ana ki tona tika.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 22, "word": {"maori": "He pono kahore he rite mo tena mahinga i te kapenga, mai o nga ra i nga kaiwhakawa i whakarite mo Iharaira, o nga ra katoa i nga kingi o Iharaira, i nga kingi ano o Hura;\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 33, "word": {"maori": "Ko reira nga rakau o te ngahere waiata ai i te hari i te aroaro o Ihowa, e haere mai ana hoki ia ki te whakarite i runga i te whenua.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 6, "word": {"maori": "I oku haereerenga katoa i roto i a Iharaira katoa i puaki ranei tetahi kupu aku ki tetahi o nga kaiwhakarite o Iharaira i whakaritea e ahau hei hepara mo taku iwi? i mea ranei ahau, He aha koutou te hanga whare hita ai moku?\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"maori": "Me to te wa ano i whakaritea ai e ahau nga kaiwhakarite mo taku iwi, mo Iharaira; a ka pehia e ahau ki raro ou hoariri katoa. Ko tetahi, e mea atu ana ahau ki a koe, ma Ihowa e hanga he whare mou.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"maori": "O enei, e rua tekau ma wha mano hei whakahaere i te mahi o te whare o Ihowa; na, ko nga rangatira, ko nga kaiwhakarite, e ono mano.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 29, "word": {"maori": "¶ O nga Itihari, ko Kenania ratou ko ana tama mo nga mahinga o waho ki a Iharaira, hei rangatira, hei kaiwhakawa.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"maori": "Katahi a Horomona ka korero ki a Iharaira katoa, ki nga rangatira o nga mano, o nga rau, ki nga kaiwhakawa, ki nga kawana katoa o Iharaira katoa, ki nga upoko hoki o nga whare o nga matua.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"maori": "Na homai ki ahau he ngakau mahara, he mohio, mo toku haere atu, haere mai, i te aroaro o tenei iwi: ko wai hoki hei whakarite mo tenei iwi nui au?\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"maori": "Ano ra ko te Atua ki a Horomona, Na, i te mea ko ta tou ngakau tenei, kihai hoki koe i tono ki te taonga mou, ki te rawa, ki te kororia, ki ou hoariri ranei kia mate, kihai hoki koe i tono kia maha ou ra; heoi tau i tono ai, he ngakau mahara, he mohio, kia whakarite ai koe mo taku iwi, kua oti na koe te mea e ahau hei kingi mo ratou:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"maori": "Na mau e whakarongo mai i te rangi, e mahi, e whakarite ta au pononga, mau e utu te tangata he, e mea iho tona ara ki runga ki tona mahunga; mau ano e whakatika ta te tika, e hoatu ki a ia nga mea e rite ana ki tona tika.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"maori": "¶ I whakaritea ano e ia he kaiwhakawa mo te whenua ki nga pa taiepa katoa o Hura, ki tenei pa, ki tenei pa.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 6, "word": {"maori": "I mea ano ia ki nga kaiwhakawa, Kia whai mahara ki ta koutou e mea ai; ehara hoki ta koutou whakarite whakawa i te mea ki te tangata, engari ki a Ihowa; kei a koutou ano ia ina whakawa.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 12, "word": {"maori": "E to matou Atua, e kore ianei koe e whakawa ki a ratou? kahore hoki o matou kaha i te aroaro o tenei ope nui e haere mai nei ki a matou; kahore hoki matou e mohio me aha matou: otiia e anga ana o matou kanohi ki a koe.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"maori": "Na mau, e Etera, kei a koe na hoki te mohio o te Atua, mau e whakarite nga kaiwhakarite, nga kaiwhakarongo totohe, hei whakarite mo nga iwi katoa i tera taha o te awa, hei te hunga katoa e mohio ana ki nga ture a tou Atua: na, ko te hunga kahore e mohio, ma koutou e whakaako.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"maori": "Na me whakarite o tatou rangatira mo te huihui katoa, a me haere mai i nga wa e whakaritea te hunga katoa kua marena ki nga wahine ke i o tatou pa, ratou ko nga kaumatua o tenei pa, o tenei pa, me nga kaiwhakawa o reira, kia tahuri atu ra ano i a tatou te riri kaha o to tatou Atua, a kia tutuki ra ano tenei mea.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 15, "word": {"maori": "Ahakoa he tika ahau, e kore ahau e whakahoki kupu atu; engari ka inoi ahau ki toku kaiwhakawa.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 24, "word": {"maori": "Kua hoatu te whenua ki te ringa o te tangata kino; e taupokina ana e ia nga mata o nga kaiwhakawa; ki te mea ehara i a ia, tena ko wai?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 17, "word": {"maori": "E kahakina atu ana e ia nga kaiwhakatakoto whakaaro, he mea pahua; whakakuwaretia iho e ia nga kaiwhakawa.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"maori": "E whakaako ianei tetahi i te Atua ki te matauranga? Ko te kaiwhakawa hoki ia mo te hunga whakakake.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 13, "word": {"maori": "A e mea na koe, He aha ta te Atua e mohio ai? E puta mai ranei tana whakawa i roto i te kapua pouri?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 7, "word": {"maori": "Ko reira te tangata tika tautohetohe ai ki a ia: a ora tonu ake ahau i toku kaiwhakawa ake tonu atu.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 11, "word": {"maori": "He kino rawa hoki tera; ae ra, he he e tika ana kia whiua e nga kaiwhakawa:\r\n"}}, {"book": "Job", "chapter": 31, "verse": 28, "word": {"maori": "Na he kino tenei hei whiunga ma nga kaiwhakawa: he teka hoki naku ki te Atua i runga.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"maori": "Ko ana mea hoki ena hei whakawa mo nga iwi, nui tonu te kai e homai ana e ia.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"maori": "¶ Na kia mahara ra, e nga kingi: kia akona, e nga kaiwhakawa o te whenua.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 8, "word": {"maori": "Ko Ihowa e whakarite whakawa ana mo nga iwi; kia rite, e Ihowa, tau whakawa moku ki taku mahi tika, ki te tapatahi hoki o oku whakaaro.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"maori": "He kaiwhakawa tika te Atua, ae ra, he Atua e riri ana i tenei ra, i tenei ra.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"maori": "A e whakarite ia mo te ao i runga i te tika, ka whakatakoto tikanga mo nga iwi i runga i te pono.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 19, "word": {"maori": "E ara, e Ihowa, kei riro i ta te tangata: kia whakawakia nga tauiwi i tou aroaro.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 18, "word": {"maori": "Ki te whakawa mo te pani, mo te tangata e tukinotia ana, kei whakamataku a mua ake te tangata o te whenua.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 33, "word": {"maori": "E kore a Ihowa e whakarere i a ia ki tona ringa: e kore ano ia e whakatau he ki a ia ina whakawakia.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"maori": "Ka karangatia e ia nga rangi i runga, me te whenua hoki, ki te whakaritenga mo tona iwi.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"maori": "A ma nga rangi e whakakite tona tika: ko te Atua ake nei hoki te kaiwhakawa. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"maori": "He hara ki a koe, ki a koe anake, toku; i meatia ano tenei he ki tou aroaro; kia tika ai koe i tau korerotanga, kia ma ai hoki ina whakawa.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi Nekinoto. He Makiri, na Rawiri i te haerenga o nga Tiwhi ki a Haora, ki ai, He teka ianei kei a matou a Rawiri e piri ana? E te Atua, kia whakaorangia ahau e tou ingoa; kia whakawakia hoki ahau e tou kaha.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. Aratakiti. He Mikitama. Na Rawiri. He korero puku ranei ta koutou i te pono? he tika ranei ta koutou whakarite, e nga tama a te tangata?\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 11, "word": {"maori": "A ka mea te tangata, Koia, ka whai utu te tangata tika: ina, he Atua ano tenei e whakawa ana i te whenua.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 4, "word": {"maori": "Kia koa nga tauiwi, kia waiata i te hari: no te mea ka tika tau whakawa mo nga iwi, a ka kawana koe i nga tauiwi o te whenua. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"maori": "Hei matua mo nga pani, hei kaiwhakarite mo nga pouaru, te Atua i tona nohoanga tapu.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 2, "word": {"maori": "¶ Mana e whakawa tou iwi i runga i te tika, au rawakore i runga i te whakawa tika.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"maori": "Ka whakawa ia mo nga ware o te iwi: ka whakaorangia e ia nga tamariki a te rawakore; mongamonga noa i a ia te kaitukino.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 2, "word": {"maori": "Ka kitea e ahau te wa e rite ana, ka tika taku whakawa.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 7, "word": {"maori": "Ko te Atua ia te kaiwhakawa; ko tenei e whakaititia iho ana e ia, ko tera e whakaarahia ake ana.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 1, "word": {"maori": "¶ He himene na Ahapa. E tu ana te Atua i roto i te whakaminenga o te Atua, e whakawa ana i waenganui i nga atua.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 2, "word": {"maori": "Kia pehea ake te roa o ta koutou whakawa he, o ta koutou whakapai ki nga kanohi o te hunga kino. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 8, "word": {"maori": "E ara, e te Atua, whakawakia te whenua: mou hoki nga tauiwi katoa.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 2, "word": {"maori": "E ara, e te Kaiwhakawa o te whenua: hoatu te utu e rite ana ki te hunga whakakake.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"maori": "¶ Mea atu i waenganui o nga tauiwi, E kingi ana a Ihowa: ka u te whenua, te taea te whakangaueue; ka tika ana whakawa mo nga iwi.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"maori": "Ki te aroaro o Ihowa, e haere mai ana hoki ia; e haere mai ana ia ki te whakawa mo te whenua: ka whakawa ia mo te ao i runga i te tika, mo nga iwi hoki i runga i tona pono.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"maori": "Ki te aroaro o Ihowa: e haere mai ana hoki ia ki te whakawa mo te whenua: ka whakawa ia mo te ao i runga i te tika, mo nga iwi hoki i runga i te pono.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"maori": "Kia tau te he ki a ia, ina whakawakia: kia waiho ano tana inoi hei hara.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"maori": "E whakawa ia i waenganui i nga tauiwi; e whakakiia e ia nga whenua ki te tupapaku: ka maru i a ia nga upoko i nga whenua maha.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 14, "word": {"maori": "Ka whakawa hoki a Ihowa mo tana iwi; a ka puta ke tona whakaaro ki ana pononga.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 6, "word": {"maori": "E turakina ana o ratou kaiwhakawa ki te taha o te kohatu; a ka rongo ratou i aku kupu; he reka hoki.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 11, "word": {"maori": "E nga kingi o te whenua, e nga iwi katoa; e nga rangatira, e nga kaiwhakawa katoa o te whenua:\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 16, "word": {"maori": "Naku i whai rangatiratanga ai nga rangatira, nga tangata nunui, ara nga kaiwhakawa katoa o te whenua.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"maori": "¶ Ko te kingi e pono ana tana whakawa mo nga rawakore, ka whakapumautia tona torona ake ake.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 9, "word": {"maori": "Kia puaki tou mangai, whakaritea te whakawa i runga i te tika, tohea te tohe a te ware, a te rawakore.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"maori": "Ka mea ahau i roto i toku ngakau, Tera e whakawakia e te Atua te tangata tika raua ko te tangata kino: no te mea kua takoto te wa i reira mo nga meatanga katoa, mo nga mahi katoa.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 17, "word": {"maori": "Akona te mahi pai; rapua te whakawa; whakatikaia ta te tangata e tukinotia ana; whakawakia ta te pani; tohea ta te pouaru.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"maori": "Ko ou rangatira kei te whakakeke, a he hoa ratou no te hunga tahae; e whakapai ana ratou ki te moni whakapati, e whai ana i te utu; kahore ratou e whakawa ana mo te pani, a kahore te tohe a te pouaru e tae ana ki a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"maori": "A ka whakahokia mai e ahau ou kaiwhakawa kia rite ki o mua, me ou kaiwhakatakoto whakaaro, kia rite ki o te timatanga; muri iho ka kiia koe, Ko te pa o te tika, ko te pa piripono.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 4, "word": {"maori": "Ka whakarite hoki ia i nga whakawa a nga iwi, ka riria ano e ia nga iwi maha: na ka patupatua e ratou a ratou hoari hei hea parau, a ratou tao hei mea tapahi manga; e kore tetahi iwi e hapai hoari ki tetahi iwi, mutu pu ta ratou ako ki te whawhai.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"maori": "I te marohirohi, i te tangata whawhai; i te kaiwhakawa, i te poropiti, i te tohunga, i te tautahito;\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 13, "word": {"maori": "E whakatika ake ana a Ihowa ki te tohe, e tu ana ia ki te whakawa i nga iwi.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"maori": "Na, e te hunga e noho nei i Hiruharama, me nga tangata o Hura, whakaritea ta maua whakawa ko taku mara waina.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"maori": "A, ko tana e ahuareka ai ko te wehi ki a Ihowa: e kore ano ia e whakawa i runga i ta ona kanohi e kite ai, e kore ano e whakaaro ki ta ona taringa e rongo ai, ina riria e ia te he.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 4, "word": {"maori": "Engari ka whakawa ia mo nga rawakore i runga i te tika; i runga ano i te tika tona riri i te he, he whakaaro nona ki te hunga mahaki o te whenua; he whiu na tona mangai tana patu mo te whenua, ka whakamatea ano e ia te tangata kino ki te manawa o ona ngutu.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"maori": "No te mea ko Ihowa to tatou kaiwhakawa, ko Ihowa to tatou kaiwhakatakoto tikanga, ko Ihowa to tatou kingi; mana tatou e whakaora.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 23, "word": {"maori": "Ko nga rangatira, whakahokia iho e ia ki te kahore; ko nga kaiwhakawa o te whenua, meinga ana e ia hei mea horihori noa iho.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 5, "word": {"maori": "Kei te tata mai toku tika; kua puta taku whakaora, ma oku ringa e whakawa mo nga iwi: ka tatari ki ahau nga motu, ka okioki ki toku ringa.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 28, "word": {"maori": "Tetere tonu ratou, towahiwahi ana; kua neke rawa ake ta ratou i nga mahi a te hunga kino: ko te whakawa, ko te whakawa a te pani, kahore i whakaritea e ratou, heoi kake tonu ratou; kahore hoki e whakatikaia e ratou te whakawa a nga rawakore.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 20, "word": {"maori": "Tena, e Ihowa o nga mano, kei runga nei hoki i te tika tau whakawa, e whakamatau ana koe i nga whatumanawa, i te ngakau, kia kite ahau i tau rapunga utu i a ratou: kua whakakitea atu nei hoki e ahau taku totohe ki a koe.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 16, "word": {"maori": "I whakaritea e ia te whakawa a te ware, a te rawakore; a he pai i reira. He teka ianei ko te mohio tenei ki ahau? e ai ta Ihowa.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 59, "word": {"maori": "Kua kite koe, e Ihowa, i te he i mahia ki ahau: mau e whakarite taku whakawa.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 3, "word": {"maori": "Ko aianei te whakamutunga mou, ka tukua atu e ahau toku riri ki runga ki a koe, ka rite ano ki ou ara taku whakarite mou; ka hoatu ano e ahau au mea whakarihariha katoa ki runga ki a koe.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 8, "word": {"maori": "Akuanei ka tata te ringihia e ahau toku weriweri ki runga ki a koe, ka whakapaua e ahau toku riri ki a koe, ka rite ano ki ou ara taku whakarite mou; ka hoatu ano e ahau he utu ki a koe mo au mea whakarihariha katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 27, "word": {"maori": "Ka tangi te kingi, ko te ngaromanga hoki he kakahu mo te rangatira, ka ohooho ano nga ringa o te iwi o te whenua; ka rite ki o ratou ara taku e mea ai ki a ratou, kei a ratou ritenga ano hoki he ritenga mo taku whakawa i a ratou; a ka mohio rato u ko Ihowa ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 10, "word": {"maori": "Ka hinga koutou i te hoari; ka whakawakia koutou e ahau ki te rohe o Iharaira, a ka mohio koutou ko Ihowa, ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"maori": "E kore tenei pa e waiho hei kohua mo koutou, e kore ano hoki koutou e waiho hei kikokiko mo roto; ka whakawakia koutou e ahau ki te rohe o Iharaira;\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"maori": "Na ko taku whakawa i a koe ka rite ki te whakawa o nga wahine kua takahi i te ture marena, o nga wahine kua whakaheke toto; a ka hoatu e ahau ki a koe te toto o te weriweri, o te hae.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 52, "word": {"maori": "Na ko koe, whakawaha e koe tou na whakama, nau na i whakatika tou teina, tou tuakana; na ou hara i hara ai koe, he nui atu nei te whakarihariha i o raua, ka nui atu to raua tika i tou: ae ra, kia numinumi hoki koe, kia waha i tou whakama, kua wh akatikaia na hoki e koe ta tou teina, ta tou tuakana.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 30, "word": {"maori": "¶ Ae ra, ka rite ki tona ara, ki tona ara, taku whakawa i a koutou, e te whare o Iharaira, e ai ta te Ariki, ta Ihowa, Ripeneta, tahuri mai hoki i o koutou he katoa, a e kore te he e waiho hei whakataka mo koutou.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 4, "word": {"maori": "E whakawa ranei koe i a ratou, e te tama a te tangata, e whakawa ranei koe? meinga kia mohio ratou ki nga mea whakarihariha a o ratou matua:\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 30, "word": {"maori": "Meinga kia hoki atu ia ki tona takotoranga. Hei te wahi i hanga ai koe, hei te whenua i whanau ai koe, hei reira ahau whakawa ai i a koe.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"maori": "E whakawa ranei koe, e te tama a te tangata, e whakawa ranei koe i te pa whakaheke toto? na, whakakitea ano ana mea whakarihariha katoa ki a ia.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 24, "word": {"maori": "A ka haere mai ratou ki te whawhai ki a koe, me nga mea mo te whawhai, he hariata ano o ratou, he kata, he whakaminenga iwi; rite rawa i a ratou te puapua, te whakangungu rakau, te potae, hei whawhai ki a koe i tetahi taha, i tetahi taha: ka tuk ua ano e ahau te whakawa ki to ratou aroaro, a ka rite ki a ratou whakaritenga ta ratou whakarite mou.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 36, "word": {"maori": "¶ I mea ano a Ihowa ki ahau; E te tama a te tangata, e whakawa ranei koe i a Ohora raua ko Ohoripa? whakakitea a raua mea whakarihariha ki a raua;\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 45, "word": {"maori": "Na, ko nga tangata tika, ma ratou raua e whakawa, he whakawa i nga wahine moepuku, he whakawa i nga wahine whakaheke toto; he wahine moepuku hoki raua, he toto kei o raua ringa.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 14, "word": {"maori": "Naku, na Ihowa te kupu: ka rite, ka mahia ano e ahau, e kore taku e taka, e kore ano ahau, e manawapa, e kore e ripeneta; ka rite ki ou ara, ka rite ki au mahi ta ratou whakawa mou, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 23, "word": {"maori": "Ka unga atu hoki e ahau te mate uruta ki a ia, me te toto ki ona ara; ka hinga hoki te hunga i werohia i waenga ona, mea rawa ki te hoari i runga i a ia a tawhio noa; a ka mohio ratou ko Ihowa ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 20, "word": {"maori": "Heoi kei te mea na koutou, Kahore e rite te ara o te Ariki. E te whare o Iharaira, ka rite ki tona ara, ki tona ara, taku whakawa mo koutou.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 17, "word": {"maori": "¶ Na, ko koutou, e aku hipi, ko te kupu tenei a te Ariki, a Ihowa; Nana, ka whakaritea e ahau te whakawa a tetahi hipi ki tetahi hipi, a nga hipi toa ano ratou ko nga koati toa.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 20, "word": {"maori": "Mo reira ko te kupu tenei a te Ariki, a Ihowa, ki a ratou; Nana, maku, maku tonu nei e whakarite te whakawa a te hipi momona raua ko te hipi hiroki.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"maori": "Na reira ka whakaora ahau i aku hipi; e kore ano ratou e waiho i muri nei hei pahuatanga; ka whakaritea ano e ahau te whakawa a tetahi hipi ki tetahi hipi.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"maori": "Mo reira, e ora ana ahau, e ai ta te Ariki, ta Ihowa, ko taku mahi ka rite ki tou riri, ki tou hae, i hae ai koe i a koe i mauahara ra ki a ratou; a ka whakakitea atu ahau ki a ratou, ina rite i ahau te whakawa mou.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 19, "word": {"maori": "A whakamararatia atu ana ratou e ahau ki roto ki nga iwi, titaria atu ana ki nga whenua; rite tonu ki to ratou ara, ki a ratou mahi taku whakarite mo ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"maori": "I te tautohetohenga hoki me tu ratou hei whakawa; kia rite ano a ratou whakawa ki aku whakawa; me pupuri e ratou aku ture, me aku tikanga i roto i aku hakari whakarite katoa; me whakatapu ano e ratou aku hapati.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 2, "word": {"maori": "Katahi a Kingi Nepukaneha ka tono tangata ki te huihui i nga ariki, i nga kawana, i nga rangatira, i nga kaiwhakawa, i nga kaitiaki taonga, i nga kaiwhakatakoto whakaaro, i era atu rangatira, i nga kawana katoa o nga kawanatanga, kia haere mai ki te tainga o te kawa o te whakapakoko i whakaturia e Kingi Nepukaneha.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 3, "word": {"maori": "Katahi nga ariki, nga kawana, nga rangatira, nga kaiwhakawa, nga kaitiaki taonga, nga kaiwhakatakoto whakaaro, era atu rangatira, me nga kawana katoa o nga kawanatanga ka huihui ki te tainga o te kawa o te whakapakoko kua whakaturia nei e Kingi N epukaneha; na tu ana ratou ki te aronga o te whakapakoko kua whakaturia nei e Nepukaneha.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"maori": "Na kua pumau i a ia ana kupu i korerotia e ia mo matou, mo o matou kaiwhakawa i whakarite nei i o matou whakawa, na te kino nui hoki kua kawea mai nei e ia ki runga ki a matou: kahore hoki he rite mo te mea kua meatia nei ki Hiruharama i raro i te rangi katoa.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 7, "word": {"maori": "Werawera katoa ratou me he oumu, pau ake i a ratou o ratou kaiwhakawa; kua hinga katoa o ratou kingi: kahore tetahi o ratou e karanga ana ki ahau.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"maori": "Kei hea inaianei tou kingi, hei whakaora i a koe i roto i ou pa katoa? ou kaiwhakawa hoki, era i ki ra koe, Homai he kingi me etahi rangatira ki ahau?\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 12, "word": {"maori": "Kia whakaohokia nga tauiwi, kia haere hoki ratou ki te raorao o Iehohapata: ka noho hoki ahau ki reira ki te whakawa mo nga tauiwi katoa a taka noa.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 3, "word": {"maori": "A ka hatepea atu e ahau te kaiwhakawa i roto i a ia, ka patua ratou tahi ko nga rangatira katoa o reira, e ai ta Ihowa.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 21, "word": {"maori": "A ka tae ake he kaiwhakaora ki Maunga Hiona hei whakawa mo te maunga o Ehau; a ka riro i a Ihowa te kingitanga.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"maori": "E whakawa ana ona upoko, he mea na te patipati, e whakaako ana ona tohunga, he mea na te utu; ko ona poropiti na te hiriwa i kite tikanga ai; otiia kei te whakawhirinaki ratou ki a Ihowa, kei te mea, He teka ianei kei roto a Ihowa i a tatou? e k ore tetahi he e pa ki a tatou.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 3, "word": {"maori": "A ka whakarite whakawa ia i waenganui i nga iwi maha, ka riria hoki e ia te he o nga iwi kaha i tawhiti; a ka patupatua e ratou a ratou hoari hei hea parau, a ratou tao hei mea tapahi manga; e kore tetahi iwi e hapai hoari ki tetahi iwi, a heoi a no ta ratou ako ki te whawhai.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 1, "word": {"maori": "¶ Na inaianei ka whakahuihui a ropu koe i a koe, e te tamahine a nga ropu: kua oti tatou te whakapae e ia: ka patua e ratou ki te rakau te paparinga o te kaiwhakawa o Iharaira.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"maori": "Kei runga o ratou ringa i te mea kino kia mahia marietia e ratou; ka tono te rangatira, kei te tatari hoki te kaiwhakawa kia utua; a ko te tangata nui, e puaki ana i a ia te nanakia o tona wairua: na, whiria tahitia ake e ratou.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 3, "word": {"maori": "He raiona e hamama ana ona rangatira i roto i a ia, he wuruhi i te ahiahi ona kaiwhakarite, kahore a ratou toenga mo te ata.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 7, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano; Ki te haere koe i aku ara, ki te puritia e koe aku mea, na mau ano e whakarite mo toku whare, mau hoki e tiaki oku marae, a ka hoatu e ahau he haereerenga mou i roto i te hunga e tu nei.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"maori": "Kia hohoro te whakarite i ta korua korero ko tou hoa tauwhainga, i a korua ano i te ara, kei tukua koe e te hoa tauwhainga ki te kaiwhakawa, a ka tukua e te kaiwhakawa ki te katipa, a ka maka koe ki te whare herehere.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 1, "word": {"maori": "¶ Kaua e whakawa, kei whakawakia koutou.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 2, "word": {"maori": "Na, ko te whakawakanga e whakawa ai koutou, koia ano hei whakawakanga mo koutou: a ko te mehua e mehua ai koutou, hei mehua ano tena ki a koutou.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"maori": "A, ki te mea na Perehepura taku peinga rewera, na wai te peinga a a koutou tamariki? na ko ratou hei kaiwhakawa mo koutou.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"maori": "¶ Kaua e whakawa, a e kore koutou e whakawakia: kaua e whakatau he, a e kore te he e whakataua ki a koutou: houhia te rongo, a e houhia ano te rongo ki a koutou.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 43, "word": {"maori": "Na ka whakahoki a Haimona, ka mea, Ki toku whakaaro, ko te tangata nana te mea nui i whakarerea noatia atu. Na ko tana meatanga ki a ia, Tika rawa tau.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"maori": "Na, ki te mea na Perehepura taku peinga rewera, na wai te peinga a a koutou tama? mo konei hei kaiwhakawa ratou mo koutou.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 14, "word": {"maori": "Na ko tana meatanga ki a ia, E te tangata nei, na wai ahau i mea hei kaiwhakawa, hei kaiwehewehe i waenganui i a koutou?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 57, "word": {"maori": "A he aha koutou te whakaaro noa ake ai i te mea tika?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 58, "word": {"maori": "I a korua ko tou hoa tauwhainga e haere ana ki te kaiwhakawa, hei te huarahi ano kia kaha te mea kia makere atu ia i a koe: kei toia koe e ia ki te kaiwhakawa, a ka tukua koe e te kaiwhakawa ki te katipa, a ka maka koe e te katipa ki te whare he rehere.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"maori": "I mea ia, I tetahi pa tera tetahi kaiwhakawa, he tangata kihai nei i wehi ki te Atua, kihai ano i hopohopo ki te tangata:\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 6, "word": {"maori": "Ka mea te Ariki, Whakarongo ki ta te kaiwhakawa kino i mea ra.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 22, "word": {"maori": "Na, ko tana meatanga ki a ia, Kei ta tou mangai he whakaheanga maku i a koe, e te pononga kino. I mohio koe he tangata uaua ahau, e tango ana i te mea kihai i whakatakotoria e ahau, e kokoti ana i te mea kihai i ruia e ahau:\r\n"}}, {"book": "John", "chapter": 5, "verse": 22, "word": {"maori": "E kore hoki te Matua e whakawa i tetahi, engari kua tukua e ia nga whakawa katoa ki te Tama:\r\n"}}, {"book": "John", "chapter": 5, "verse": 30, "word": {"maori": "E kore e ahei i ahau te mea tetahi mea e ahau anake: rite tonu taku whakawa ki taku e rongo ai: he tika hoki taku whakawa; kahore hoki ahau e rapu i taku i pai ai, engari i ta toku kaitono i pai ai.\r\n"}}, {"book": "John", "chapter": 7, "verse": 24, "word": {"maori": "Kaua e waiho te whakawa i runga i ta te kanohi, engari kia tika ta koutou whakawa.\r\n"}}, {"book": "John", "chapter": 7, "verse": 51, "word": {"maori": "Ka whakahengia ranei te tangata e to tatou ture, i te mea kahore ano i whakarongo noa ki a ia, i matau hoki ki tana mahi?\r\n"}}, {"book": "John", "chapter": 8, "verse": 15, "word": {"maori": "Na te kikokiko ta koutou tikanga whakawa; e kore ahau e whakawa i tetahi.\r\n"}}, {"book": "John", "chapter": 8, "verse": 16, "word": {"maori": "A ki te whakawa ahau, he tika taku whakawa; ehara hoki i te mea ko ahau anake, engari ko maua ko te Matua nana nei ahau i tono mai.\r\n"}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"maori": "He maha aku mea e korero ai, e whakawa ai mo koutou: otira e pono ana toku kaitono mai; e korerotia ana hoki e ahau ki te ao nga mea i rongo ai ahau ki a ia.\r\n"}}, {"book": "John", "chapter": 8, "verse": 50, "word": {"maori": "Kahore aku whai i te kororia moku: tera ano te kaiwhai, te kaiwhakatikatika.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"maori": "Na, ki te rongo tetahi ki aku kupu, ki te kore hoki e puritia e ia, e kore ahau e whakahe i a ia: kihai hoki ahau i haere mai ki te whakahe i te ao, engari ki te whakaora i te ao.\r\n"}}, {"book": "John", "chapter": 12, "verse": 48, "word": {"maori": "Ko ia e whakakahore ana ki ahau, e kore hoki e tango ki aku kupu, tena ano te kaiwhakahe mona; ko te kupu i korerotia e ahau, ko tena hei whakahe mona a te ra whakamutunga.\r\n"}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"maori": "Te whakawa, no te mea kua whakatikaia te whakawa mo te rangatira o tenei ao.\r\n"}}, {"book": "John", "chapter": 18, "verse": 31, "word": {"maori": "Na ko te meatanga a Pirato ki a ratou, Mauria atu ia, whakawakia ki to koutou na ture. Ka mea nga Hurai ki a ia, E kore e tika kia whakamatea tetahi tangata e matou:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 19, "word": {"maori": "Na ka whakahoki a Pita raua ko Hoani ki a ratou, ka mea, Whakaaroa e koutou, ka tika ranei ki te aroaro o te Atua ko koutou kia whakarangona, kaua te Atua?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 7, "word": {"maori": "Na, ko te iwi e meinga ai ratou hei pononga, ka whakawakia e ahau, e ai ta te Atua: muri iho i tenei ka puta mai ratou, a ka mahi ki ahau i tenei wahi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 27, "word": {"maori": "Otira peia atu ana ia e te tangata nana te he ki tona hoa; i mea ia, Na wai koe i mea hei rangatira, hei kaiwhakawa mo maua?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"maori": "Na ko taua Mohi i whakakahoretia ra e ratou, i mea ra ratou, na wai koe i mea hei rangatira, hei kaiwhakawa? ko ia ano i tonoa e te Atua hei rangatira, hei kaiwhakaora, he mea na te ringa o te anahera i puta mai ra ki a ia i te rakau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"maori": "A, muri iho i enei mea, ka hoatu e ia ki a ratou he kaiwhakawa, taea noatia a Hamuera poropiti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"maori": "Katahi a Paora raua ko Panapa ka korero maia atu, ka mea, I takoto te tikanga kia matua korerotia te kupu a te Atua ki a koutou: na ka peia nei e koutou, ka whakaaro koutou e kore koutou e tau mo te ora tonu, na ka tahuri atu nei maua ki nga Tau iwi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"maori": "A, no ka oti ia te iriiri, ratou ko tona whare, ka tohe ia, ka mea, Ki te mea kua whakaaro koutou he pono taku mahi ki te Ariki, tomo mai koutou, e noho ki toku whare. Na ka tohea matou e ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"maori": "Kua rite hoki i a ia he ra e whakawa ai ia i te ao i runga i te tika, ara ma te tangata kua whakaritea nei e ia; kua tukua nei hoki he tohu ki nga tangata katoa, i tana whakaarahanga i a ia i te hunga mate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 15, "word": {"maori": "Ko tenei he totohe korero, he mea ki nga ingoa, ki ta koutou ture, kei a koutou te whakaaro; e kore hoki ahau e pai kia waiho ahau hei kaiwhakawa mo ena mea.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 3, "word": {"maori": "Ano ra ko Paora ki a ia, Tenei ake ka papaki te Atua i a koe, e te pakitara kua oti te pani ki te paru ma: a ka noho mai koe hei whakawa i ahau i ta te ture i whakatakoto ai, me te whakahau ano kia pakia ahau, e he nei tena ki te ture?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"maori": "I mea hoki ia kia whakanoatia te temepara: na ka hopu matou i a ia, ka mea kia whakawakia ia ki ta to matou ture i whakatakoto ai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 10, "word": {"maori": "¶ A, ka tohu atu te kawana ki a ia kia korero, ka whakahokia e Paora, E matau ana ahau, ka maha ou tau e whakawa nei koe i tenei iwi, koia i pai ai toku ngakau ki te tohe i te tika o aku mea:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"maori": "Heoi ka mea a Petuha ki a Paora, i tona hiahia kia paingia e nga Hurai, E pai ana ranei koe kia haere ki Hiruharama, ki reira whakawakia ai mo enei mea ki toku aroaro?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"maori": "Ano ra ko Paora, E tu ana ahau ki te nohoanga whakawa o Hiha, hei reira tonu ahau whakawakia ai: kahore oku he ki nga Hurai, kua tino kitea na hoki e koe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"maori": "Heoi pohewa noa iho ahau ki taua tautohe, ka mea hoki me kore ia e pai kia haere ki Hiruharama, ki reira whakawakia ai mo aua mea.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"maori": "Tenei ahau te tu nei i konei, te whakawakia nei mo te tumanako ki te mea i korerotia e te Atua i mua ki o tatou matua:\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na kahore he kupu whakahoki mau, e koe, e te tangata e whakahe ana: i a koe hoki e whakahe na i tera, e whakatau ana koe i te he ki a koe ano; kei te mahi hoki koe, te kaiwhakahe, i aua mea na ano.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 3, "word": {"maori": "Ko tou whakaaro ranei tenei, e te tangata e whakahe ana ki nga kaimahi i aua mea, e mahi na ano koe i aua mea, ko koe e ora i ta te Atua whakahe?\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"maori": "Ko te hunga hoki i hara turekore, ka ngaro turekore ano hoki: me te hunga i hara i runga i te ture, kei te ture ano he whakahe mo ratou;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"maori": "I te ra e whakawa ai te Atua i nga mea ngaro a nga tangata, he mea whakarite tonu ki taku rongopai, he meatanga na Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 27, "word": {"maori": "A, ki te rite te ture i te mea kihai i kotia maoritia, e kore ianei ia e whakahe i a koe, e whiwhi na ki te kupu tuhituhi me te kotinga, i a koe e takahi na i te ture?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"maori": "Kahore rapea: engari ko te Atua kia kitea he pono, ko nga tangata katoa he teka kau; ko te mea hoki ia i tuhituhia, Kia tika ai tau i tau korerotanga, kia puta ai tau ina whakawakia koe.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"maori": "Kahore rapea: penei me pehea te Atua e whakawa ai i te ao?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 7, "word": {"maori": "Na ki te mea na toku teka i hira rawa ai to te Atua pono hei kororia mona; he aha ahau i whakahengia tonutia ai ano hei tangata hara?\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 3, "word": {"maori": "Kaua te tangata e kai ana e whakahawea ki te tangata kahore e kai, kaua hoki te tangata kahore e kai e whakahe i te tangata e kai ana: kua manakohia hoki ia e te Atua.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 4, "word": {"maori": "Ko wai koe e whakahe na i te pononga a tera? ma tona rangatira ia e whakatu, e whakahinga ranei. Ina, ka whakaturia ano ia: e taea hoki ia e te Atua te whakatu.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"maori": "Ko koe na, he aha koe i whakahe ai i tou teina? me koe na hoki, he aha koe i whakahawea ai ki tou teina? e tu katoa hoki tatou ki te nohoanga whakawa o te Atua.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"maori": "Na, kati ta tatou whakahe tetahi i tetahi: engari ko tenei kia rite i a koutou, kia kaua e whakatakotoria he tutukitanga waewae, he take whakahinga ranei mo tona teina.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 15, "word": {"maori": "Otiia ki te mea kei tetahi te Wairua, ka kitea e ia nga mea katoa, e kore ano ia e kitea e tetahi.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 3, "word": {"maori": "Ki ahau ia he mea nohinohi rawa kia whai kupu koutou moku, te tangata ranei; kahore nei hoki aku kupu moku ano.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 4, "word": {"maori": "Kahore hoki ahau i matau ki tetahi aha oku; heoi e kore tena e ai hei whakatika moku: otira ko te Ariki hei whai kupu moku.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"maori": "Na reira kaua e whakawakia wawetia tetahi mea, kia tae mai ra ano te Ariki, mana e whakamarama nga mea huna o te pouri, e whakakite hoki nga whakaaro o nga ngakau; hei reira ia tangata whakamoemititia ai e te Atua.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 3, "word": {"maori": "Na ko ahau, ahakoa tawhiti i te tinana kei kona te wairua, kua whakahe noa ake i te tangata nana tenei mahi, i runga i te ingoa o to tatou Ariki, o Ihu, me te mea kei kona ano ahau;\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 12, "word": {"maori": "Hei aha ra maku te whakawa i te hunga o waho? e kore koia koutou e whakawa i te hunga o roto,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 13, "word": {"maori": "A ko te hunga o waho ma te Atua ratou e whakawa? Na motuhia atu taua tangata kino i roto i a koutou.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"maori": "Kahore oti koutou i matau ma te hunga tapu e whakawa te ao? ki te riro ma koutou e whakawa te ao, e kore ranei koutou e tau hei whakarite i nga mea iti rawa?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"maori": "Kahore koutou i matau ko tatou hei whakawa mo nga anahera? kauaka oti nga mea o tenei ao?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"maori": "Na, ki te mea he whakawa a koutou ki nga mea o tenei ao, whakanohoia ai ranei e koutou ko te hunga iti o te hahi hei whakarite?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"maori": "I korero atu ai ahau i tenei kia whakama ai koutou. Koia ranei, kahore rawa e kitea kia kotahi he tangata whakaaro i roto i a koutou, hei whakarite ina whakawa ona teina i a raua?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"maori": "¶ Ko taku korero nei he mea ki te hunga mahara; whakaaroa taku e mea nei.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 29, "word": {"maori": "Ko te hinengaro, e ki ana ahau, ehara i tou, engari ko to tetahi; he aha toku herekoretanga kia whakakorea e tera atu hinengaro?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 31, "word": {"maori": "Me i whakawa hoki tatou i a tatou ano, kihai i whakataua te he ki a tatou.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"maori": "Ki te whakawakia ia tatou, he mea whakaako tatou na te Ariki, kei tukua ngatahitia tatou me te ao ki te he.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 24, "word": {"maori": "Tena ka poropiti katoa, a ka tapoko mai tetahi tangata whakaponokore, kuware ranei, ka mau tona he i te katoa, ka whakawakia e te katoa;\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"maori": "Kia tokorua, kia tokotoru nga poropiti hei korero, ma etahi e hurihuri atu.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"maori": "E akiakina ana hoki matou e te aroha o te Karaiti; i a matou e whakaaro ana i tenei, kotahi i mate mo te katoa, no reira he hunga mate te katoa;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"maori": "¶ Na, kaua tetahi e whakawa i a koutou mo te kai, mo te inu, mo nga meatanga ki te hakari, ki te kowhititanga marama, ki nga hapati;\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"maori": "¶ Ko taku kupu tenei ki a koe i te aroaro o te Atua, o Karaiti Ihu hoki, mana nei e whakawa te hunga ora me te hunga mate, i te ahua o tona putanga mai me tona rangatiratanga,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"maori": "Kei te takoto mai moku i nga wa o muri nei e karauna o te tika, e homai ki ahau a taua ra e te Ariki, e te kaiwhakawa tika: he teka ki ahau anake, engari ki te hunga katoa ano hoki kua matenui ki tona putanga mai.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 30, "word": {"maori": "E matau ana hoki tatou na wai tenei kupu, Maku te rapu utu; maku te hoatu utu, e ai ta te Ariki: me tenei ano, E whakawa te Ariki mo tana iwi.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"maori": "Me Hera ano hoki, na te whakapono ia i whai kaha ai, i hapu ai, a whanau ana tana tama i te mea kua taka ke ona tau; i mahara hoki ia he pono ta te kaiwhakaari mai.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 4, "word": {"maori": "Meinga te marena hei mea honore ma te katoa, a kaua te moenga e tukua kia poke: ko te hunga moepuku ia, me te hunga puremu, e whakataua e te Atua te he ki a ratou.\r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"maori": "He teka ianei he tikanga tahatahi ta koutou, kua he hoki nga whakaaro o koutou, o nga kaiwhakawa?\r\n"}}, {"book": "James", "chapter": 2, "verse": 12, "word": {"maori": "Kia rite ta koutou korero, ta koutou mahi, ki ta te hunga e whakawakia a mua i runga i nga tikanga o te ture herekore.\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"maori": "¶ Kati te ngautuara tetahi ki tetahi, e oku teina, Ko te tangata e ngautuara ana ki tona teina, e whakahe ana hoki i tona teina, e ngautuara ana ia ki te ture, e whakahe ana i te ture: ki te whakahe ia koe i te ture, ehara koe i te kaimahi i te tu re, engari he kaiwhakawa.\r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"maori": "Kotahi tonu te kaiwhakatakoto ture, kei a ia te kaha hei whakaora, hei whakangaro: ko wai ra koe e whakahe na i tera atu?\r\n"}}, {"book": "James", "chapter": 5, "verse": 9, "word": {"maori": "Kaua e amuamu tetahi ki tetahi, e oku teina; kei whakataka koutou ki te he: nana, kei nga tatau te kaiwhakawa e tu ana.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"maori": "Na, ki te karanga koutou ki te Matua, ko ia nei hei whakawa mo te mahi a tenei, a tenei, kahore ano hoki ana whakapai kanohi, e noho i runga i te mataku i a koutou e noho manene nei:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"maori": "Ka taunutia, kihai ia i taunu atu; ka whakamamaetia, kihai ia i whakatuma; engari i tuku i a ia ki te kaiwhakawa tika:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 5, "word": {"maori": "Me korero ana ratou i a ratou mahi ki a ia, e noho rite nei ki te whakawa i te hunga ora, i te hunga mate.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"maori": "Mo konei ra i kauwhautia ai ano te rongopai ki te hunga kua mate, kia whakahengia ratou, ara te kikokiko i runga i ta te tangata, kia ora ia ratou, ara te wairua i runga i ta te Atua.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"maori": "Nui atu to ratou reo ki te karanga, ki te mea, Kia pehea te roa, e te Ariki, e te tapu, e te pono, a kore ana koe e whakawa, e rapu utu mo o matou toto, i te hunga e noho ana i runga i te whenua?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"maori": "I riri hoki nga iwi, a kua tae mai tou riri me te wa mo nga tupapaku e whakawakia ai, te wa hoki e hoatu ai e koe he utu ki au pononga, ki nga poropiti, ki te hunga tapu ano hoki, ki te hunga ano e wehi ana i tou ingoa, ki te hunga nonohi, ki te hunga nunui; e whakangaromia ai hoki te hunga e whakangaro nei i te whenua.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"maori": "A ka rongo ahau i te anahera o nga wai e mea ana, Tika tonu koe, e te Ariki, tenei koe inaianei, i mua ano koe, ko te Mea Tapu hoki koe, nau hoki enei whakawa:\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"maori": "Mo konei ano ka tae mai ona whiu i te ra kotahi, te mate, te pouri, te matekai; a ka tahuna ia kia pau rawa i te ahi: he kaha hoki te Ariki, te Atua, e whakawa nei i a ia.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"maori": "He pono hoki, he tika ana whakawa: kua whakawakia hoki e ia te wahine kairua, te mea nui, i he ai te whenua i tona moepuku, kua rapua ano e ia he utu i a ia mo nga toto o ana pononga.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"maori": "¶ A ka kite ahau i te rangi e tuwhera ana, na, he hoiho ma; ko te ingoa hoki o tona kainoho ko te Pono, ko te Tika, kei runga i te tika tana whakawa, tana whawhai.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"maori": "I kite ano ahau i te hunga mate, i te hunga nunui, i te hunga ririki, e tu ana i mua o te torona; na kua whakatuwheratia nga pukapuka; kua whakatuwheratia ano hoki tetahi atu pukapuka, ko te pukapuka o te ora: kei nga mea hoki i tuhituhia ki aua pukapuka he whakawa mo te hunga mate, he mea whakarite tonu ki a ratou mahi.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"maori": "I tukua mai ano e te moana te hunga mate i roto i a ia; i tukua mai hoki e te mate, e te po, te hunga mate i roto i a raua: na ka whakawakia tena tangata, tena, he mea whakarite ki a ratou mahi.\r\n"}}]}}}