{"topics": {"Jerusalem": {"verses": [{"book": "Joshua", "chapter": 10, "verse": 1, "word": {"maori": "¶ A, ka rongo a Aronitereke, te kingi o Hiruharama, kua horo a Hai i a Hohua, a kua whakangaromia hoki e ia; a ko tana i mea ai ki Heriko, ki tona kingi, ko tana hoki tera i mea ai ki Hai, ki tona kingi; a kua houhia e nga tangata o Kipeono te rong o ki a Iharaira, kua noho hoki ki waenganui i a ratou;\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 3, "word": {"maori": "Na ka tono tangata a Aronitereke kingi o Hiruharama ki a Hohama kingi o Heperona, ki a Pirama kingi o Iaramuta, ki a Tapia kingi o Rakihi, ratou ko Repiri kingi o Ekerona, ka mea,\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 5, "word": {"maori": "Na huihui ana, haere mai ana nga kingi tokorima o nga Amori, te kingi o Hiruharama, te kingi o Heperona, te kingi o Iaramuta, te kingi o Rakihi, te kingi o Ekerona, ratou ko a ratou taua katoa, a whakapae ana i Kipeono, tatau ana i reira.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 23, "word": {"maori": "Na peratia ana e ratou, whakaputaina mai ana e ratou ki a ia i te ana aua kingi tokorima, te kingi o Hiruharama, te kingi o Heperona, te kingi o Iaramuta, te kingi o Rakihi, me te kingi o Ekerona.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 10, "word": {"maori": "Ko te kingi o Hiruharama tetahi; ko te kingi o Heperona tetahi;\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 8, "word": {"maori": "A i rere whakarunga te rohe ra te raorao o te tama a Hinomo ma te taha o to te Iepuhi whaka te tonga, ara o Hiruharama: a i haere tonu te rohe ki te tihi o te maunga e whakapae ana i mua o te raorao o Hinomo, whaka te hauauru, ki tera i te pito r awa o te raorao o Repaima whaka te raki:\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 63, "word": {"maori": "Ko nga Iepuhi ia, ko nga tangata o Hiruharama, kihai ratou i taea te pei e nga tama a Hura: heoi noho tahi ana nga Iepuhi me nga tama a Hura ki Hiruharama a taea noatia tenei ra.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 28, "word": {"maori": "Ko Heraha, ko Erepe, ko Iepuhi, ara ko Hiruharama, ko Kipeata, ko Kiriata; kotahi tekau ma wha nga pa me nga kainga. Ko te kainga tupu tenei o nga tama a Pineamine, o o ratou hapu.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"maori": "Na ka mea a Aronipeheke, E whitu tekau nga kingi, he mea tapahi nga koromatua o o ratou ringa, o o ratou waewae, i kohi kai i raro i taku tepu: ko taku i mea ai, kua whakahokia mai e te Atua ki ahau. Na ka kawea ia ki Hiruharama, a mate iho ki re ira.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"maori": "I tauria hoki a Hiruharama e nga tamariki a Hura, a horo ana i a ratou, patua iho e ratou ki te mata o te hoari, tahuna ake hoki e ratou te pa ki te ahi.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 21, "word": {"maori": "¶ Ko nga Iepuhi ia i noho ki Hiruharama, kihai i peia atu e nga tamariki a Pineamine, na noho ana te Iepuhi i roto i nga tamariki a Pineamine ki Hiruharama a taea noatia tenei ra.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 10, "word": {"maori": "Otiia kihai taua tangata i pai kia noho i taua po, engari whakatika ana ia, haere ana, a ka tae ki te ritenga atu o Iepuhu, ara o Hiruharama: i a ia ano hoki nga kaihe e rua, whakanoho rawa, i a ia ano hoki tana wahine iti.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"maori": "Na ka mau a Rawiri ki te upoko o te Pirihitini, a kawea ana ki Hiruharama: ko ana mea ia mo te patu i waiho e ia i tona teneti.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 5, "word": {"maori": "E whitu nga tau e ono nga marama i kingi ai ia i roto i a Hura ki Heperona: e toru tekau ma toru nga tau i kingi ai ia i roto i a Iharaira katoa raua ko Hura ki Hiruharama.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 6, "word": {"maori": "¶ Na ka haere te kingi ratou ko ana tangata ki Hiruharama, ki te tu ki nga Iepuhi e noho ana i taua whenua, nana ra te korero ki a Rawiri, te mea, E kore koe e tae mai ki konei ki te kahore koe e pei i nga matapo, i nga kopa: hua noa e kore e taea a tu a reira e Rawiri.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 13, "word": {"maori": "Na ka tango ano a Rawiri i etahi wahine iti mana, me etahi wahine tupu i Hiruharama, i muri i tona haerenga mai i Heperona. Na ka whanau ano he tama, he tamahine ma Rawiri.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 14, "word": {"maori": "Ko nga ingoa enei o ana i whanau ki Hiruharama; ko Hamua, ko Hopapa, ko Natana, ko Horomona,\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 7, "word": {"maori": "I tangohia ano e Rawiri nga pukupuku koura a nga tangata a Hararetere, a kawea ana ki Hiruharama.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"maori": "Heoi noho ana a Mepipohete ki Hiruharama: i kai tonu hoki ia ki te tepu a te kingi; he kopa ano ona waewae e rua.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"maori": "A, no te kitenga o nga tama a Amona kua rere nga Hiriani, ka rere ano ratou i te aroaro o Apihai, a haere ana ki te pa. Na hoki ana a Ioapa i nga tama a Amona, a haere ana ki Hiruharama.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"maori": "¶ A, i te takanga o te tau, i te wa ano e haere ai nga kingi ki te whawhai, na ka unga e Rawiri a Ioapa ratou ko ana tangata, ko Iharaira katoa; a huna iho e ratou nga tama a Amona, whakapaea ana a Rapa. Ko Rawiri ia i noho ki Hiruharama.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 12, "word": {"maori": "Na ka mea a Rawiri ki a Uria, E noho ki konei i tenei ra ano, a apopo ahau unga ai i a koe. Heoi, noho ana a Uria i taua ra, i te aonga ake ano, ki Hiruharama.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 31, "word": {"maori": "Na, ko nga tangata i roto, whakaputaina ana e ia ki waho, a whakamahia ana ki nga kani, ki nga harou rino, ki nga toki rino; i meinga ano ratou kia tika na roto i te tahunga pereki. Ko tana hoki tenei i mea ai ki nga pa katoa o nga tamariki a Am ona. Na hoki ana a Rawiri te iwi katoa ki Hiruharama.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 23, "word": {"maori": "Heoi whakatika ana a Ioapa, a haere ana ki Kehuru, a kawea ana e ia a Apoharama ki Hiruharama.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 28, "word": {"maori": "¶ Na e rua tino tau i noho ai a Apoharama ki Hiruharama, a kihai i i kitea e ia te kanohi o te kingi.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 8, "word": {"maori": "I puaki hoki te kupu taurangi a tau pononga i ahau e noho ana i Kehuru i Hiria; i mea ahau, Ki te whakahokia ahau e Ihowa ki Hiruharama, katahi ahau ka mahi ki a Ihowa.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"maori": "E rua rau ano nga tangata i haere tahi i a Apoharama i Hiruharama, he hunga i karangatia: otiia he haere noa ta ratou, kihai hoki i mohio ki tetahi mea.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"maori": "Na ka mea a Rawiri ki ana tangata katoa i tona taha i Hiruharama, Whakatika, ka rere tatou; kei kore hoki he mawhititanga atu mo tetahi o tatou i te aroaro o Apoharama: hohoro te haere, kei hohoro mai ia, a ka mau tatou; na ka akina mai e ia he kino ki a tatou, a ka tukitukia te pa ki te mata o te hoari.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 29, "word": {"maori": "Na whakahokia ana te aaka a te Atua e Haroko raua ko Apiatara ki Hiruharama, a noho ana raua i reira.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"maori": "Na haere ana a Huhai, te hoa o Rawiri ki te pa, a ka tae hoki a Apoharama ki Hiruharama.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 3, "word": {"maori": "Na ka mea te kingi, A kei hea te tama a tou ariki? Ano ra ko Tipa ki te kingi, Kei Hiruharama tera e noho ana; i mea hoki, Ko aianei te whare o Iharaira whakahoki mai ai i te kingitanga o toku papa ki ahau.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 15, "word": {"maori": "¶ Na ka tae mai a Apoharama ratou ko te iwi katoa, nga tangata o Iharaira ki Hiruharama; ko Ahitopere hoki tona hoa.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 20, "word": {"maori": "Na ka tae nga tangata a Apoharama ki te wahine, ki te whare, ka mea, Kei hea a Ahimaata raua ko Honatana? Na ka mea te wahine ki a ratou, Kua whiti raua i te awa wai. Na ka rapu ratou, a kihai i kitea, a hoki ana ki Hiruharama.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 19, "word": {"maori": "A ka mea ki te kingi, Kaua toku ariki e whakairi hara ki ahau, kaua ano e maharatia te tutu o tau pononga i te ra i puta mai ai toku ariki, te kingi i Hiruharama; kaua te ngakau o te kingi e mea ki tena.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 25, "word": {"maori": "A, i tona taenga ki Hiruharama ki te whakatau i te kingi, ka mea te kingi ki a ia, He aha koe te haere ai tatou, e Mepipohete?\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 33, "word": {"maori": "Na ka mea te kingi ki a Paratirai, Me whiti koe, taua, a maku koe e atawhai ki toku taha ki Hiruharama.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 34, "word": {"maori": "Na ka mea a Paratirai ki te kingi, E hia nga ra o nga tau hei oranga moku, e haere tahi ai ahau me te kingi ki runga, ki Hiruharama?\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 2, "word": {"maori": "Na ka takiritia nga tangata katoa o Iharaira i te whai i a Rawiri, a whai ana i a Hepa tama a Pikiri: ko nga tangata ia o Hura i piri ki to ratou kingi, o Horano mai ano a Hiruharama atu ana.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 3, "word": {"maori": "Na haere ana a Rawiri ki tona whare ki Hiruharama, a ka mau te kingi ki nga wahine kotahi tekau, ki nga wahine iti i waiho ra hei tiaki i te whare, a whakanohoia ana ki te whare kia tiakina, atawhaitia iho ratou e ia; otiia kihai ia i haere ki ro to, ki a ratou. Na tutakina atu ana ratou, he noho pouaru a taea noatia te ra i mate ai ratou.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 7, "word": {"maori": "Na haere ana nga tangata a Ioapa i muri i a ia, me nga Kereti, me nga Pereti, me nga marohirohi katoa: haere atu ana ratou i Hiruharama ki te whai i a Hepa tama a Pikiri.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"maori": "Na haere ana taua wahine, me tona whakaaro mohio, ki te iwi katoa. Na poutoa ana e ratou te upoko o Hepa tama a Pikiri, maka atu ana ki a Ioapa. Katahi ia ka whakatangi i te tetere, a whakarerea ana e ratou te pa, pakaru noa atu ana ki tona tene ti, ki tona teneti. A hoki ana a Ioapa ki Hiruharama ki te kingi.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 8, "word": {"maori": "Na, ka oti te whenua katoa te haereere e ratou, ka tae ratou ki Hiruharama i te paunga o nga marama e iwa, o nga ra e rua tekau.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"maori": "A, no te toronga atu o te ringa o te anahera ki Hiruharama whakangaro ai, ka puta ke to Ihowa whakaaro mo te kino, a ka mea ia ki te anahera e whakangaro ana i te iwi, Kua nui tenei: kati tou ringa. A, i te patunga witi a Arauna Iepuhi, te anahe ra a Ihowa.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 11, "word": {"maori": "Ko nga ra i kingi ai a Rawiri ki a Iharaira, e wha tekau tau: e whitu nga tau i kingi ai ia ki Heperona, e toru tekau ma toru ano nga tau i kingi ai ki Hiruharama.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 36, "word": {"maori": "Na ka tono tangata te kingi ki te karanga i a Himei, a ka mea ki a ia, Hanga he whare mou ki Hiruharama, hei reira noho ai; kaua hoki e haere atu i reira ki hea, ki hea.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 38, "word": {"maori": "Na ka mea a Himei ki te kingi, He pai tena kupu; ka pena tau pononga me ta toku ariki, me ta te kingi i korero mai na. Na he maha nga ra i noho ai a Himeiki Hiruharama.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 41, "word": {"maori": "Na ka korerotia ki a Horomona, i haere atu a Himei i Hiruharama ki Kata, a kua hoki mai ano.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"maori": "¶ Na ka meinga a Horomona hei hunaonga ki a Parao kingi o Ihipa: i tangohia hoki e ia te tamahine a Parao mana, a kawea ana ki te pa o Rawiri, kia oti ra ano te whare mona te hanga, me te whare mo Ihowa, me te taiepa o Hiruharama a tawhio noa.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 15, "word": {"maori": "Na ka oho ake a Horomona, na, he moemoea: a haere ana ia ki Hiruharama, ka tu ki mua i te aaka o te kawenata a Ihowa, tapaea ana e ia he tahunga tinana, a meatia ana e ia he whakahere mo te pai, i tuku hoki i te hakari ma ana tangata katoa.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"maori": "¶ Katahi ka huihuia e Horomona nga kaumatua o Iharaira ratou ko nga upoko katoa o nga iwi, ko nga rangatira o nga whare o nga matua o nga tama a Iharaira ki a Kingi Horomona, ki Hiruharama, hei mau ake mo te aaka o te kawenata a Ihowa i roto i te p a o Rawiri, ara i Hiona.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 15, "word": {"maori": "¶ Na ko te putake tenei o te whakataka i whakataka ai e Horomona; hei hanga i te whare o Ihowa, i tona ake whare, i Miro, i te taiepa o Hiruharama, i Hatoro, i Mekiro, i Ketere.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 19, "word": {"maori": "Me nga pa taonga katoa o Horomona, me nga pa mo nga hariata, me nga pa mo nga kaieke hoiho, me ta Horomona i hiahia ai kia hanga ki Hiruharama, ki Repanona, ki te whenua katoa hoki o tona kingitanga.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 2, "word": {"maori": "Na haere mai ana ia ki Hiruharama, nui atu hoki te tira, he kamera e waha ana i nga mea kakara, i tona nui o te koura, i te kohatu utu nui; na, i tona haerenga ki a Horomona, ka korerotia e ia ki a ia nga mea katoa i roto i tona ngakau.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"maori": "Na ka amia e Horomona he hariata, he kaieke hoiho: kotahi mano e wha rau ana hariata, tekau ma rua mano nga kainoho hoiho, he mea wehe nana ki nga pa hariata, ki te kingi hoki, ki Hiruharama.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 27, "word": {"maori": "Na meinga ana te hiriwa e te kingi ki Hiruharama kia rite ki te kohatu; i meinga ano e ia nga hita kia rite ki te hokamora i te raorao te tini.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 7, "word": {"maori": "Na ka hanga e Horomona he wahi tiketike mo ta Moapa mea whakarihariha, mo Kemoho, ki runga ki te maunga e anga ana ki Hiruharama; mo Moreke hoki, mo te mea whakarihariha a nga tama a Amona.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 13, "word": {"maori": "Otiia e kore e haea atu e ahau te kingitanga katoa; kotahi te iwi e hoatu e ahau ki tau tama, he whakaaro ki a Rawiri, ki taku pononga, ki Hiruharama i whiriwhiria nei e ahau.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"maori": "Na i taua wa ka puta a Ieropoama i Hiruharama, a ka tutaki a Ahia Hironi, te poropiti ki a ia i te ara; na kua kakahuria e Ahia he kakahu hou; a ko raua tokorua anake i te parae.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"maori": "Kotahi ia te iwi mana; he whakaaro ki taku pononga, ki a Rawiri, he whakaaro ki Hiruharama, ki te pa i whiriwhiria e ahau i roto i nga iwi katoa o Iharaira;\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"maori": "Kotahi te iwi e hoatu e ahau ki tana tama, hei rama ma taku pononga, ma Rawiri ki toku aroaro i nga ra katoa ki Hiruharama, ki te pa i whiriwhiria e ahau hei waihotanga iho mo toku ingoa.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"maori": "Na, ko te roa o te kingitanga o Horomona ki Hiruharama ki a Iharaira katoa, e wha tekau tau.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 18, "word": {"maori": "Na ka tono a Kingi Rehopoama i te rangatira takoha, i a Aroama; a akina ana ia e Iharaira katoa ki te kohatu, mate rawa. Na hohoro tonu te eke o Kingi Rehopoama ki tona hariata, a rere ana ki Hiruharama.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"maori": "Na kua tae a Rehopoama ki Hiruharama, a huihuia ana e ia te whare katoa o Hura, me te iwi o Pineamine, kotahi rau e waru tekau mano, he hunga whiriwhiri, he hunga whawhai, ki te whawhai ki te whare o Iharaira, kia hoki ai te kingitanga ki a Reho poama tama a Horomona.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 27, "word": {"maori": "Ki te haere tenei iwi ki te mea whakahere ki te whare o Ihowa ki Hiruharama, na ka hoki te ngakau o tenei iwi ki to ratou ariki, ki a Rehopoama kingi o Hura: na ka patu ratou i ahau, a ka hoki ki a Rehopoama kingi o Hura.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 28, "word": {"maori": "Na ka hanga whakaaro te kingi, a e rua nga kuao kau i hanga e ia ki te koura. Na ka mea ia ki a ratou, He pakeke rawa ta koutou haere ki Hiruharama: nana, ou atua na, e Iharaira, nana nei koe i kawe mai i te whenua o Ihipa!\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"maori": "¶ Na ko Rehopoama tama a Horomona te kingi o Hura. E wha tekau ma tahi nga tau o Rehopoama i tona meatanga hei kingi; a kotahi tekau ma whitu ona tau i kingi ai ki Hiruharama, ki te pa i whiriwhiri e Ihowa i roto i nga iwi katoa o Iharaira hei wai hotanga iho mo tona ingoa. Ko te ingoa hoki o tona whaea ko Naama, he Amoni.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 25, "word": {"maori": "Na i te rima o nga tau o Kingi Rehopoama ka tae mai a Hihaka kingi o Ihipa ka whakapaea a Hiruharama:\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 2, "word": {"maori": "E toru nga tau i kingi ai ia ki Hiruharama: a ko te ingoa o tona whaea ko Maaka, he tamahine na Apoharama.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 4, "word": {"maori": "Otiia he whakaaro ki a Rawiri homai ana e Ihowa, e tona Atua he rama ki a ia i Hiruharama kia whakaarahia ake ai tana tama i muri i a ia, kia whakapumautia ai hoki a Hiruharama:\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 10, "word": {"maori": "A e wha tekau ma tahi nga tau i kingi ai ia ki Hiruharama; ko te ingoa hoki o tona whaea, ko Maaka, he tamahine na Apoharama.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 42, "word": {"maori": "E toru tekau ma rima nga tau o Iehohapata i tona kingitanga, a e rua tekau ma rima nga tau i kingi ai ia ki Hiruharama: ko te ingoa hoki o tona whaea, ko Atupa, he tamahine na Hirihi.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 17, "word": {"maori": "E toru tekau ma rua ona tau i a ia ka kingi nei, a e waru nga tau i kingi ai ia i Hiruharama.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 26, "word": {"maori": "E rua tekau ma rua nga tau o Ahatia i a ia ka kingi nei; a kotahi ona tau i kingi ai i Hiruharama. A ko te ingoa o tona whaea ko Ataria tamahine a Omori kingi o Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"maori": "Na kawea ana ia e ana tangata i runga i te hariata ki Hiruharama, a tanumia ana ki tona urupa, ki ona matua i te pa o Rawiri.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 1, "word": {"maori": "¶ No te whitu o nga tau o Iehu i kingi ai a Iehoaha; a e wha tekau ona tau i kingi ai ia ki Hiruharama: a, ko te ingoa o tona whaea, ko Tipia o Peerehepa.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 17, "word": {"maori": "¶ Katahi ka haere a Hataere kingi o Hiria, whawhai ana ki Kata, a horo ana i a ia: na ka anga te kanohi o Hataere, ka mea ki te haere ki runga, ki Hiruharama.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 18, "word": {"maori": "Na ka mau a Iehoaha kingi o Hura ki nga mea tapu katoa i whakatapua e ona matua, e Iehohapata, e Iehorama, e Ahatia, e nga kingi o Hura, ki ana mea tapu ano, ki te koura katoa i kitea i roto i nga toa taonga o te whare o Ihowa, o te whare hoki o te kingi, a tukua ana ki a Hataere kingi o Hiria: a haere atu ana ia i Hiruharama.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 2, "word": {"maori": "E rua tekau ma rima ona tau i a ia ka kingi nei, a e rua tekau ma iwa nga tau i kingi ai ia ki Hiruharama. Ko te ingoa hoki o tona whaea ko Iehoarana, no Hiruharama.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 13, "word": {"maori": "Na ka hopukia a Amatia kingi o Hura tama a Iehoaha, tama a Ahatia, e Iehoaha kingi o Iharaira ki Petehemehe. Na ka haere tera ki Hiruharama, wahia ana e ia te taiepa o Hiruharama i te kuwaha o Eparaima tae noa ki te kuwaha o te koki, e wha rau n ga whatianga.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 19, "word": {"maori": "Na ka whakatupu ratou i te he mona ki Hiruharama; a rere ana ia ki Rakihi: otiia i tonoa e ratou he tangata ki te whai i a ia ki Rakihi, a patua iho ia ki reira.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"maori": "Na mauria ana ia i runga hoiho, a tanumia ana ki Hiruharama ki ona matua ki te pa o Rawiri.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 2, "word": {"maori": "Tekau ma ono ona tau i a ia ka kingi nei, a e rima tekau ma rua nga tau i kingi ai ia ki Hiruharama. A ko te ingoa o tona whaea ko Iekoria, no Hiruharama.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 33, "word": {"maori": "E rua tekau ma rima ona tau i a ia ka kingi nei, a kotahi tekau ma ono nga tau i kingi ai ia ki Hiruharama. A ko te ingoa o tona whaea ko Ieruha, he tamahine na Haroko.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 2, "word": {"maori": "E rua tekau nga tau o Ahata i a ia ka kingi nei; a kotahi tekau ma ono nga tau i kingi ai ia ki Hiruharama. Na kihai i tika tana mahi ki te titiro a Ihowa, a tona Atua, kihai i rite ki ta tona tupuna, ki ta Rawiri.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"maori": "¶ Katahi ka haere mai a Retini kingi o Hiria raua ko Peka tama a Remaria kingi o Iharaira ki Hiruharama, whawhai ai. Na whakapaea ana a Ahata e raua, otiia kihai i hinga i a raua.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 2, "word": {"maori": "E rua tekau ma rima ona tau i tona kingitanga, a e rua tekau ma iwa nga tau i kingi ai ia ki Hiruharama; a ko te ingoa o tona whaea ko Api, he tamahine na Hakaraia.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 17, "word": {"maori": "¶ Na ka unga e te kingi o Ahiria a Taratana, a Rapaharihi, a Rapahake i Rakihi ki a Kingi Hetekia ki Hiruharama, he nui te ope, Na haere ana ratou, ka tae ki Hiruharama. A, i to ratou taenga atu, ka haere ratou, ka tu ki te awakeri o te puna wai o runga, o tera i te huarahi o te mara a te kaihoroi kakahu.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 22, "word": {"maori": "Otiia ki te mea mai koutou ki ahau, Ko Ihowa, ko to matou Atua ta matou e whakawhirinaki nei: he teka ianei ko ia tena, nana nei nga wahi tiketike, me nga aata i whakakahoretia atu nei e Hetekia, a kua mea ia ki a Hura raua ko Hiruharama, Hei mu a i tenei aata i Hiruharama koutou koropiko ai?\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 35, "word": {"maori": "Ko wai o nga atua katoa o nga whenua, kua whakaorangia e ratou to ratou whenua i toku ringa, e whakaorangia ai e Ihowa a Hiruharama i toku ringa?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 10, "word": {"maori": "Kia penei ta koutou ki atu ki a Hetekia kingi o Hura, mea atu, Kei tinihangatia koe e tou Atua, e okioki atu na koe, i a ia e ki na, E kore a Hiruharama e hoatu ki te ringa o te kingi o Ahiria.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"maori": "Ko ta Ihowa kupu tenei i korero ai mona, Kua whakahawea te tamahine wahine a Hiona ki a koe, kua kataina koe e ia; kua ruru te matenga o te tamahine a Hiruharama ki a koe.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 31, "word": {"maori": "No te mea tera e puta ake he toenga i Hiruharama, he oranga i maunga Hiona: e taea hoki tenei e te ngakau nui o Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 1, "word": {"maori": "¶ Kotahi tekau ma rua nga tau o Manahi i tona kingitanga, a e rima tekau ma rima nga tau i kingi ai ia ki Hiruharama; a ko te ingoa o tona whaea ko Hepetipa.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 4, "word": {"maori": "I hanga hoki e ia etahi aata ki te whare o Ihowa, ki ta Ihowa i ki ra, Ko Hiruharama hei waihotanga mo toku ingoa.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"maori": "A i whakaturia e ia he whakapakoko no Ahera, i mahia e ia ki te whare i ki ra a Ihowa ki a Rawiri raua ko tana tama ko Horomona, Hei tenei whare, hei Hiruharama i whiriwhiria nei e ahau i roto i nga iwi katoa o Iharaira ahau waiho ai i toku ingoa a ake ake.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa, a te Atua o Iharaira, Tenei ahau te kawe nei i te kino ki Hiruharama raua ko Hura, e paorooro ai nga taringa e rua o nga tangata e rangona ai.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 13, "word": {"maori": "Ka whakamarokia e ahau te aho o Hamaria ki runga ki Hiruharama, me te parameti o te whare o Ahapa; a ka horoia e ahau a Hiruharama, ka peratia me ta te tangata horoi i te rihi; horoia ana e ia, hurihia ana ko tua.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"maori": "I whakahekea ano hoki e Manahi he toto harakore, tona nui, a ki noa i a ia Hiruharama i tetahi pito ki tetahi; tapiritia ana tenei e ia ki tona hara i hara ai a Hura, i mea ai i te kino ki te titiro a Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 19, "word": {"maori": "¶ E rua tekau ma rua nga tau o Amono i tona kingitanga, a e rua nga tau i kingi ai ia ki Hiruharama: a ko te ingoa o tona whaea ko Mehuremete, he tamahine na Harutu, no Iotopa.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 1, "word": {"maori": "¶ E waru nga tau o Hohia i tona kingitanga, a e toru tekau ma tahi nga tau i kingi ai ia ki Hiruharama. A ko te ingoa o tona whaea ko Ierira, he tamahine na Araia, no Pohokata.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"maori": "Heoi haere ana a Hirikia tohunga ratou ko Ahikama, ko Akaporo, ko Hapana, ko Ahaia ki a Hurura, ki te wahine poropiti, wahine a Harumu kaitiaki kakahu, he tama hoki tera na Tikiwa tama a Harahaha: i Hiruharama hoki taua wahine e noho ana, i te w ahi tuarua. Na korero ana ratou ki a ia.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 1, "word": {"maori": "¶ Na ka unga tangata atu te kingi, a huihuia ana e ratou nga kaumatua katoa o Hura, o Hiruharama, ki a ia.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"maori": "Na ka haere te kingi ki te whare o Ihowa, ratou ko nga tangata katoa o Hura, ko nga tangata katoa o Hiruharama, ko nga tohunga, ko nga poropiti, ko te iwi katoa hoki, te iti, te rahi. A korerotia ana e ia ki o ratou taringa nga kupu katoa o te pu kapuka o te kawenata i kitea nei ki te whare o Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"maori": "¶ Na ka whakahau te kingi ki te tino tohunga, ki a Hirikia, ki nga tohunga tuarua, ki nga kaitiaki kuwaha, kia whakaputaina ki waho o te temepara o Ihowa nga oko katoa i hanga ma Paara, mo te Ahera, ma te ope katoa ano hoki o te rangi. Na tahuna an a e ia aua mea ki waho o Hiruharama, ki nga mara i Kitirono, kawea ana nga pungarehu ki Peteere.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"maori": "I whakakahoretia hoki e ia nga tohunga whakapakoko i whakaritea ra e nga kingi o Hura hei tahu whakakakara ki nga wahi tiketike i nga pa o Hura, a ki nga taha o Hiruharama, ratou ko nga kaitahu whakakakara ki a Paara, ki te ra, ki te marama, ki n ga whetu, ki te ope katoa hoki o te rangi.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"maori": "I mauria ano e ia te Ahera i roto i te whare o Ihowa ki waho o Hiruharama, ki te awa ki Kitirono, a tahuna ana ki te awa ki Kitirono, a tukia ana kia ririki, ano he puehu, maka ana te puehu o taua mea ki runga ki nga tanumanga o te iwi nui.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 9, "word": {"maori": "Otiia kihai nga tohunga o nga wahi tiketike i haere ki te aata a Ihowa i Hiruharama; engari i kai ratou i te taro rewenakore i roto i o ratou teina.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 13, "word": {"maori": "A, ko nga wahi tiketike, ko era i te ritenga atu o Hiruharama i te taha matau o te maunga o te whakangaromanga, i hanga nei e Horomona kingi o Iharaira ma Ahatorete, ma te mea whakarihariha a nga Haironi, ma Kemoho, ma te mea whakarihariha a nga Moapi, ma Mirikomo, ma te mea whakarihariha a nga tama a Amono, whakapokea iho era e te kingi.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 20, "word": {"maori": "I patua ano hoki e ia nga tohunga katoa o nga wahi tiketike o reira ki runga ki nga aata, tahuna ana hoki nga wheua tangata ki runga ki aua aata, a hoki ana ki Hiruharama.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 23, "word": {"maori": "Engari to te tekau ma waru o nga tau o Kingi Hohia, ara tenei kapenga i mahia nei ki a Ihowa ki Hiruharama.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"maori": "Na ko te hunga i whai ki nga atua maori, ki nga mata maori, ki nga terapimi, ki nga whakapakoko, ki nga mea whakarihariha katoa i kitea ki te whenua o Hura, ki Hiruharama, whakakahoretia iho e Hohia, kia mana ai i a ia nga kupu o te ture i tuhit uhia ki te pukapuka i kitea e Hirikia tohunga ki te whare o Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"maori": "Na ka mea a Ihowa, Ka whakawateatia atu e ahau a Hura hoki i toku aroaro, ka peratia me taku whakawateatanga i a Iharaira, a ka rukea atu e ahau tenei pa i whiriwhiria nei e ahau, a Hiruharama, me te whare i ki ra ahau, Me waiho toku ingoa ki ko nei.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 30, "word": {"maori": "Na ka mauria atu e ana tangata tona tinana i Mekiro i runga i te hariata, a kawea ana ki Hiruharama, tanumia iho ki tona tanumanga. Na ka mau te iwi o tera whenua ki a Iehoahata tama a Hohia, a whakawahia ana ia, meinga ana hei kingi i muri i to na papa.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 31, "word": {"maori": "¶ E rua tekau ma toru nga tau o Iehoahata i tona kingitanga; a e toru nga marama i kingi ai ia ki Hiruharama. A ko te ingoa o tona whaea ko Hamutara, he tamahine na Heremaia o Ripina.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 33, "word": {"maori": "Na herea ana ia e Parao Neko ki Ripira, ki te whenua o Hamata, kia kaua ia e kingi ki Hiruharama; a whakaritea ana e ia he takoha ki te whenua, kotahi rau taranata hiriwa, kotahi taranata koura.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 36, "word": {"maori": "E rua tekau ma rima nga tau o Iehoiakimi i tona kingitanga; a kotahi tekau ma tahi nga tau i kingi ai ia ki Hiruharama. A ko te ingoa o tona whaea ko Tepura, he tamahine na Peraia o Ruma.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 4, "word": {"maori": "Mo te toto harakore hoki i whakahekea e ia; i kapi katoa hoki a Hiruharama i a ia i te toto harakore, a kihai a Ihowa i pai kia whakarerea noatia tenei.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 8, "word": {"maori": "¶ Kotahi tekau ma waru nga tau o Iehoiakini i tona kingitanga, a e toru nga marama i kingi ai ia ki Hiruharama. A ko te ingoa o tona whaea ko Nehuhuta, he tamahine na Erenatana o Hiruharama.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"maori": "I taua wa ka whakaekea a Hiruharama e nga tangata a Nepukaneha kingi o Papurona, a whakapaea ana te pa.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"maori": "Whakahekea katoatia ana hoki e ia a Hiruharama katoa, nga rangatira katoa, me nga marohirohi katoa, tekau mano nga parau, me nga kaimahi katoa, me nga parakimete; kihai tetahi i mahue, heoi ano ko te hunga rawakore o te whenua.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 15, "word": {"maori": "A i whakahekea e ia a Iehoiakini ki Pupurona; me te whaea o te kingi, me nga wahine a te kingi, me ana kaiwhakahaere, me te hunga nunui o te whenua; whakahekea ana ratou e ia i Hiruharama hei parau ki Papurona.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 18, "word": {"maori": "E rua tekau ma tahi nga tau o Terekia i tona kingitanga, a kotahi tekau ma tahi nga tau i kingi ai ki Hiruharama. A ko te ingoa o tona whaea ko Hamutara, he tamahine na Heremaia o Ripina.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"maori": "Na reira, i a Ihowa ka riri nei, ka puta te aitua ki Hiruharama, ki a Hura, a maka noatia atu ratou i tona aroaro: a whakakeke ana a Terekia ki te kingi o Papurona.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 1, "word": {"maori": "¶ Na i te iwa o nga tau o tona kingitanga, i te tekau o nga marama i te tekau o nga ra o te marama, ka tae mai a Nepukaneha kingi o Papurona, a ia me tana ope katoa, ki Hiruharama, a nohoia ana e ia a reira; a hanga ana e ratou etahi taumaihi mo re ira a tawhio noa.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 8, "word": {"maori": "¶ I te rima o nga marama, i te whitu o nga ra o te marama, ara i te tekau ma iwa o nga tau o Kingi Nepukaneha, kingi o Papurona, ka haere mai a Neputaraarana rangatira o nga kaitiaki, he tangata na te kingi o Papurona, ki Hiruharama.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"maori": "Na ka tahuna e ia te whare o Ihowa, me te whare o te kingi, me nga whare katoa o Hiruharama, tae noa ki nga whare nunui katoa; tahuna ana e ia ki te ahi.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 10, "word": {"maori": "Wahia iho hoki nga taiepa o Hiruharama a whawhe noa e te ope katoa o nga Karari, i haere mai nei ratou ko te rangatira o nga kaitiaki.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 4, "word": {"maori": "Tokoono i whanau mana ki Heperona; a e whitu nga tau e ono nga marama i kingi ai ia ki reira: a e toru tekau ma toru nga tau i kingi ai ia ki Hiruharama.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 5, "word": {"maori": "Na ko enei ana i whanau ki Hiruharama; ko Himea, ko Hopapa, ko Natana, ko Horomona, tokowha na Patahua tamahine a Amiere:\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"maori": "Na Iohanana ko Ataria, ko ia nei te tohunga i mahi i roto i te whare i hanga e Horomona ki Hiruharama:\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 15, "word": {"maori": "I whakaraua atu a Iohereke i te mauranga atu a Ihowa i a Hura, i Hiruharama hoki, na te ringa o Nepukaneha.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 32, "word": {"maori": "I minita ano ratou ki te ritenga atu o te nohoanga o te tapenakara o te whakaminenga, i waiata, a taea noatia te hanganga a Horomona i te whare o Ihowa ki Hiruharama: katahi ratou ka tuturu ki ta ratou mahi i whakaritea ma ratou.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"maori": "Ko nga upoko enei o nga whare o nga matua i o ratou whakatupuranga, he upoko ratou. I noho enei ki Hiruharama.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 32, "word": {"maori": "Na, whanau ake ta Mikiroto, ko Himea. I noho ano enei ki o ratou tuakana ki Hiruharama, i te wahi e anga tonu mai ana ki a ratou.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 3, "word": {"maori": "Na noho iho ki Hiruharama o nga tama a Hura, o nga tama a Pineamine, o nga tama a Eparaima raua ko Manahi;\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 34, "word": {"maori": "Na ko enei nga upoko o nga whare o nga matua o nga Riwaiti, ko nga upoko ano ratou i o ratou whakatupuranga: i noho enei ki Hiruharama.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 38, "word": {"maori": "Whanau ake ta Mikiroto, ko Himeana. I noho ano enei ki o ratou tuakana ki Hiruharama, ki te wahi e anga tonu ana ki o ratou tuakana.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 4, "word": {"maori": "Na ka haere a Rawiri ratou ko Iharaira katoa ki Hiruharama, ara ki Iepuhu; i reira ano nga Iepuhi, nga tangata whenua.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 3, "word": {"maori": "Na ka tangohia ano e Rawiri he wahine mana ki Hiruharama; a ka whanau ano etahi atu tama, etahi atu tamahine ma Rawiri.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 4, "word": {"maori": "A ko nga ingoa enei o ana i whanau ki Hiruharama; ko Hamua, ko Hopapa, ko Natana, ko Horomona;\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 3, "word": {"maori": "Na ka huihuia e Rawiri a Iharaira katoa ki Hiruharama, ki te kawe i te aaka a Ihowa ki tona wahi i whakapaia ra e ia mona.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 7, "word": {"maori": "A tangohia ana e Rawiri nga whakangungu rakau koura o nga tangata a Hararetere, a kawea ana ki Hiruharama.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"maori": "A, no te kitenga o nga tama a Amona kua rere nga Hiriani, na, ka rere ano ratou i te aroaro o tona teina, o Apihai, a haere ana ki roto ki te pa. Katahi ka haere a Ioapa ki Hiruharama.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"maori": "¶ A, i te takanga o te tau, i te wa e haere ai nga kingi ki te whawhai, na, ka arahina atu he taua maia e Ioapa; a huna iho e ratou te whenua o nga tama a Amona; haere ana, kei te whakapae i Rapa. Ko Rawiri ia i noho ki Hiruharama. Na ka patua a Ra pa e Ioapa, ngaro ana i a ia.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 3, "word": {"maori": "Na, ko nga tangata i roto, whakaputaina ana e ia ki waho, poroporoa iho e ia ki te kani, ki te rakaraka rino, ki te toki. Ko ta Rawiri tenei i mea ai ki nga pa katoa o nga tama a Amona. Na hoki ana a Rawiri me te iwi katoa ki Hiruharama.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 4, "word": {"maori": "Otiia kaha tonu ta te kingi kupu i ta Ioapa. Heoi ka turia atu e Ioapa, haereerea ana e ia a Iharaira katoa; kua tae ki Hiruharama.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"maori": "I tonoa ano e te Atua he anahera ki Hiruharama whakangaro ai; a ia a ia e mea ana ki te whakangaro, ka titiro a Ihowa, na ka puta ke to Ihowa whakaaro mo te kino, a ka mea ki te anahera whakangaro, Kua nui: kati tou ringa. Na tu ana te anahera a Ihowa i te patunga witi a Oronana Iepuhi.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"maori": "Na ka ara nga kanohi o Rawiri, ka kite i te anahera a Ihowa e tu ana i te takiwa o te whenua, o te rangi, me tana hoari, unu rawa, i tona ringa, e totoro ana ki runga i Hiruharama. Katahi ka tapapa a Rawiri ratou ko nga kaumatua, he kakahu tarat ara te hipoki.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 25, "word": {"maori": "I mea hoki a Rawiri, Kua meinga nei e Ihowa, e te Atua o Iharaira tana iwi kia okioki, a ka moho tonu ia ki Hiruharama:\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"maori": "¶ Na ka whakaminea e Rawiri nga rangatira katoa o Iharaira, nga rangatira o nga iwi, nga rangatira o nga wehenga i mahi nei ki te kingi, me nga rangatira mano, me nga rangatira rau, me nga rangatira ano o nga taonga, o nga kararehe a te kingi, a an a tama, me nga kaiwhakahaere, me nga marohirohi, me nga tangata maia katoa, ki Hiruharama.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"maori": "Na, ko nga ra i kingi ai ia ki te Iharaira, e wha tekau tau; e whitu nga tau i kingi ai ia ki Heperona, e toru tekau ma toru nga tau i kingi ai ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 4, "word": {"maori": "Ko te aaka ia a te Atua, i mauria mai tera e Rawiri i Kiriata Tearimi, ki te wahi i whakapaia e Rawiri: kua whakaturia hoki e ia he teneti mo taua aaka ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 13, "word": {"maori": "¶ Heoi ka tae a Horomona i tana haere ki te wahi tiketike i Kipeono, i mua te te tapenakara o te whakaminenga, ki Hiruharama, a kingi ana ki a Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"maori": "Na ka huihuia he hariata e Horomona, he kaieke hoiho; kotahi mano e wha rau ana hariata, kotahi tekau ma rua mano ana kaieke hoiho, waiho iho e ia ki nga pa hariata, ki te kingi ano ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 15, "word": {"maori": "Na ka meinga e te kingi te hiriwa me te koura o Hiruharama kia rite ki te kohatu, i meinga ano e ia nga hita kia rite ki te hikamora i te raorao; te tini.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"maori": "Tena, unga mai ki ahau tetahi tangata e mohio ana ki te mahi i te koura, i te hiriwa, i te parahi, i te rino, i te mea papura, whero, puru, e mohio ana ki te mahi i nga ahau whakairo katoa, hei hoa mo te hunga mohio i ahau nei, i a Hura, i Hiruha rama, mo te hunga i whakatuturia e toku papa, e Rawiri.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 16, "word": {"maori": "A ma matou e tapahi he rakau i Repanona, kia rite ki au e mea ai mau: ka whakatere atu ai ki a koe i te moana ki Hopa, a mau e taritari ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 1, "word": {"maori": "¶ Katahi ka timata a Horomona te hanga i te whare o Ihowa ki Hiruharama, ki Maunga Moria, ki te wahi i puta ai a Ihowa ki tona papa, ki a Rawiri, ki te wahi i whakapaia e Rawiri ki te patunga witi a Oronana Iepuhi.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"maori": "Katahi ka huihuia e Horomona nga kaumatua o Iharaira, me nga upoko katoa o nga iwi, nga rangatira o nga whare o nga matua o nga tama a Iharaira, ki Hiruharama, ki te mau ake i te aaka o te kawenata a Ihowa i roto i te pa o Rawiri, ara i Hiona.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 6, "word": {"maori": "Otiia kua whiriwhiria nei e ahau a Hiruharama hei waihotanga iho mo toku ingoa; kua whiriwhiria ano e ahau a Rawiri hei rangatira mo taku iwi, mo Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 6, "word": {"maori": "Me Paarata, me nga pa taonga katoa a Horomona, me nga pa hariata, me nga pa hoia eke hoiho, me nga mea katoa i hiahia ai a Horomona kia hanga ki Hiruharama, ki Repanona, ki te whenua katoa o tona kingitanga.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 1, "word": {"maori": "¶ A, i te rongonga o te kuini o Hepa ki te rongo o Horomona, ka haere mai ki te whakamatau i a Horomona ki nga kupu pakeke ki Hiruharama. Nui atu hoki te tira, he kamera ano e waha ana i nga mea kakara, i tona nui o te koura, i te kohatu utu nui. A, no tona taenga mai ki a Horomona, ka korerotia e ia ki a ia nga mea katoa i tona ngakau.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"maori": "Na e wha mano nga turanga a Horomona mo nga hoiho, mo nga hariata, tekau ma rua mano nga kaieke hoiho, waiho ana e ia ki nga pa hariata, ki te kingi ano ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 27, "word": {"maori": "Na meinga ana e te kingi te hiriwa o Hiruharama kia rite ki te kohatu; i meinga ano hoki e ia nga hita kia rite ki te hikamora i te raorao te tini.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 30, "word": {"maori": "Na e wha tekau nga tau i kingi ai a Horomona i Hiruharama ki a Iharaira katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 18, "word": {"maori": "Katahi ka tono a Kingi Rehopoama i te rangatira takoha, i a Harorama; a akina ana ia e nga tama a Iharaira ki te kohatu, a mate iho. Na hohoro tonu te eke o Kingi Rehopoama ki tona hariata, a rere ana ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"maori": "¶ Na, i te taenga o Rehopoama ki Hiruharama, ka huihuia e ia te whare o Hura raua ko Pineamine, kotahi rau e waru tekau mano; he hunga whiriwhiri, he hunga whawhai, hei whawhai ki a Iharaira, kia hoki ai te kingitanga ki a Rehopoama.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 5, "word": {"maori": "Na ka noho a Rehopoama ki Hiruharama, a hanga ana e ia etahi pa tiaki ki Hura.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 14, "word": {"maori": "I whakarerea hoki e nga Riwaiti o ratou wahi i nga pa, me o ratou kainga ake, a haere ana ki Hura, ki Hiruharama: i peia hoki ratou e Ieropoama ratou ko ana tama, kei mahi tohunga ratou ki a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 16, "word": {"maori": "Na i muri i a ratou ko te hunga o nga iwi katoa o Iharaira i homai nei i o ratou ngakau ki te rapu i a Ihowa, i te Atua o Iharaira, haere ana ratou ki Hiruharama ki te mea patunga tapu ki a Ihowa, ki te Atua o o ratou matua.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 2, "word": {"maori": "Na i te rima o nga tau o Kingi Rehopoama ka haere mai a Hihaka kingi o Ihipa ki Hiruharama, kua whakakeke nei hoki ratou ki a Ihowa,\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 4, "word": {"maori": "Na kua riro i a ia nga pa taiepa o Hura, a ka tae ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"maori": "Katahi a Hemaia poropiti ka haere mai ki a Rehopoama, ki nga rangatira o Hura i huihui nei ki Hiruharama i te wehi i a Hihaka, a ka mea ki a ratou, Ko te kupu tenei a Ihowa, Kua whakarerea ahau e koutou, no reira kua waiho atu koutou e ahau ki te ringa o Hihaka.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"maori": "A, no te kitenga o Ihowa kua whakaiti ratou i a ratou, ka puta te kupu a Ihowa ki a Hemaia; i mea ia, Kua whakaiti ratou i a ratou; e kore ratou e huna e ahau; engari ka hoatu e ahau ki a ratou he oranga, he mea iti nei; e kore hoki toku riri e t ahoroa ki runga ki Hiruharama e te ringa o Hihaka.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 9, "word": {"maori": "Heoi haere ana mai a Hihaka kingi o Ihipa ki Hiruharama, tangohia ana e ia nga taonga o te whare o Ihowa, me nga taonga o te whare o te kingi: riro katoa ana i a ia: tangohia ana ano e ia nga pukupuku koura i hanga nei e Horomona.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"maori": "¶ Heoi kua u a Kingi Rehopoama ki Hiruharama hei kingi: e wha tekau ma tahi hoki nga tau o Rehopoama i a ia ka meinga hei kingi, a kotahi tekau ma whitu nga tau i kingi ai ia ki Hiruharama, ki te pa i whiriwhiria e Ihowa i roto i nga iwi katoa o I haraira hei waihotanga iho mo tona ingoa. A ko te ingoa o tona whaea ko Naama, he Amoni.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 2, "word": {"maori": "A e toru nga tau i kingi ai ia ki Hiruharama. Ko te ingoa o tona whaea ko Mikaia, he tamahine na Uriere no Kipea. A he whawhai ta Apia raua ko Ieropoama ki a raua.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 15, "word": {"maori": "I patua ano nga teneti o nga kararehe; tangohia ana nga hipi, me nga kamera, tona tini; a hoki ana ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 10, "word": {"maori": "Heoi huihui ana ratou ki Hiruharama i te toru o nga marama o te tekau ma rima o nga tau o te kingitanga o Aha.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 13, "word": {"maori": "A he nui ana mahi i roto i nga pa o Hura; me nga tangata whawhai, nga toa marohirohi i Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 1, "word": {"maori": "¶ Na hoki marie ana a Iehohapata ki tona whare, ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 4, "word": {"maori": "Na noho ana a Iehohapata ki Hiruharama, a ka haere atu ano ia puta noa i te iwi, i Peerehepa a tae noa ki te whenua pukepuke o Eparima, a whakahokia ana ratou e ia ki a Ihowa, ki te Atua o o ratou matua.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 8, "word": {"maori": "I whakaritea ano e Iehohapata ki Hiruharama etahi o nga Riwaiti, o nga tohunga, o nga upoko o nga whare o nga matua o Iharaira, mo ta Ihowa whakawa, mo nga tautohetohe. A hoki ana ratou ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 5, "word": {"maori": "Na ka tu a Iehohapata i roto i te huihui o Hura, o Hiruharama, i te whare o Ihowa, i mua i te marae hou,\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 15, "word": {"maori": "Na ka mea ia, Whakarongo, e Hura katoa, koutou ko nga tangata o Hiruharama, me koe ano hoki, e Kingi Iehohapata; ko te kupu tenei a Ihowa ki a Koutou, Kaua e wehi, kaua e pawera ki tenei ope nui; no te mea ehara i a koutou te whawhai, engari na te Atua.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"maori": "Kahore he rawa i whawhai ai koutou i tenei pakanga. Whakatikatika i a koutou, ka ata tu, ka matakitaki i ta Ihowa whakaoranga mo koutou, e Hura, e Hiruharama. Kaua e wehi, kaua e pawera. Apopo ka haere ki to ratou aroaro; a ko Ihowa hei hoa mo k outou.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"maori": "Na piko tonu te kanohi o Iehohapata ki te whenua: a takoto ana a Hura katoa, ratou ko nga tangata o Hiruharama, ki te aroaro o Ihowa, koropiko ana ki a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"maori": "¶ Na ka maranga wawe ratou i te ata, a ka haere ki te koraha o Tekoa; a, i a ratou e haere ana, ka tu a Iehohapata, ka mea, Whakarongo, e Hura, koutou ko nga tangata o Hiruharama, whakapono ki ta Ihowa, ki ta to koutou Atua, a ka u koutou; whakapo no ki ta ana poropiti, a ka kake koutou.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 27, "word": {"maori": "Katahi ka hoki nga tangata katoa o Hura, o Hiruharama, me Iehohapata ano i mua i a ratou; hoki koe ana ki Hiruharama; na Ihowa hoki ratou i mea kia koa ki a ratou hoariri.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 28, "word": {"maori": "Na ka tae ratou ki Hiruharama me nga hatere, me nga hapa, me nga tetere ki te whare o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 31, "word": {"maori": "¶ Na kingi ana a Iehohapata ki a Hura. E toru tekau ma rima ona tau i tona kingitanga; a e rua tekau ma rima ona tau i kingi ai ia ki Hiruharama. Na ko te ingoa hoki o tona whaea ko Atupa, he tamahine na Hirihi.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 5, "word": {"maori": "E toru tekau ma rua nga tau o Iehorama i a ia i kingi ai, a e waru ona tau i kingi ai ia ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"maori": "Na i hanga e ia he wahi tiketike ki nga maunga o Hura, a meinga ana e ia nga tangata o Hiruharama kia moepuku, i kumea hoki e ia a Hura ki te he.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 13, "word": {"maori": "Engari haere ana koe i te ara o nga kingi o Iharaira, a meinga ana e koe a Hura, ratou ko nga tangata o Hiruharama, kia moepuku, kia rite ki nga moepuku o te whare o Ahapa; a patua ana e koe ou teina o te whare o tou papa, he hunga i pai ake i a koe:\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"maori": "E toru tekau ma rua ona tau i tona kingitanga, a e waru ona tau i kingi ai ia ki Hiruharama: na kihai ia i matenuitia i tona haerenga; a tanumia ana ki te pa o Rawiri, engari kahore ki nga tanumanga o nga kingi.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 1, "word": {"maori": "¶ A meinga ana e nga tangata o Hiruharama a Ahatia tana tama whakaotinga hei kingi i muri i a ia: i patua hoki nga tuakana katoa e te taua i haere mai nei i nga Arapi ki te puni. Heoi ka kingi a Ahatia, te tama a Iehorama kingi o Hura.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 2, "word": {"maori": "E wha tekau ma rua nga tau o Ahatia i tona kingitanga, a kotahi te tau i kingi ai ia ki Hiruharama. A ko te ingoa o tona whaea ko Ataria, he tamahine na Omori.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 2, "word": {"maori": "Na haereerea ana e ratou a Hura a taka noa, huihuia ana e ratou nga Riwaiti i roto i nga pa katoa o Hura, ratou ko nga upoko o nga whare o nga matua o Iharaira, a haere ana ratou ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 1, "word": {"maori": "¶ E whitu nga tau o Ioaha i a ia i kingi ai; a e wha tekau nga tau i kingi ai ia ki Hiruharama. A ko te ingoa o tona whaea, ko Tipia, no Peerehepa.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"maori": "Na ka karanga te kingi ki a Iehoiara, ko te upoko hoki ia, a ka mea ki a ia, He aha koe te mea ai ki nga Riwaiti kia mauria mai i a Hura, i Hiruharama, te mea i kohikohia, ta Mohi pononga a Ihowa me ta te whakaminenga o Iharaira mo te tapenakara o te whakaaturanga?\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"maori": "Na, ka pa te karanga puta noa i a Hura, i Hiruharama, kia kawea mai ki a Ihowa te kohikohi i whakaritea e Mohi, e ta te Atua pononga, ki a Iharaira i te koraha.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"maori": "Na whakarerea ake e ratou te whare o Ihowa, o te Atua o o ratou matua, mahi ana ratou ki nga Aherimi, ki nga whakapakoko. Na kua pa he riri ki a Hura, ki Hiruharama, mo tenei he o ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 23, "word": {"maori": "Na taka rawa ake te tau, ka whakaekea ia e te taua o Hiria; a haere ana mai ratou ki a Hura, ki Hiruharama, whakangaromia ana e ratou nga rangatira katoa o te iwi i roto i te iwi, tukua ana e ratou o ratou taonga katoa kia kawea ki te kingi o Ra mahiku.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 1, "word": {"maori": "¶ E rua tekau ma rima nga tau o Amatia i tona kingitanga, a e rua tekau ma iwa nga tau i kingi ai ia ki Hiruharama: a ko te ingoa hoki o tona whaea, ko Iehoarana, no Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 23, "word": {"maori": "I mau ano a Amatia kingi o Hura tama a Ioaha tama a Iehoahata i a Ioaha kingi o Iharaira ki Petehemehe, a kawea ana ia ki Hiruharama, wawahia ana e ia te taiepa o Hiruharama, i te kuwaha mai ano o Eparaima taea noatia te kuwaha o te koki, e wha rau whatianga.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"maori": "Na no muri i te wa i mahue ai i a Amatia te whai i a Ihowa, ka whakatupuria he he mona ki Hiruharama, a rere ana ia ki Rakihi. Otiia ka unga tangata ratou ki te whai i a ia ki Rakihi, a whakamatea iho ia ki reira.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 3, "word": {"maori": "Kotahi tekau ma ono nga tau o Utia i tona kingitanga, a e rima tekau ma rua ona tau i kingi ai ia ki Hiruharama; a ko te ingoa o tona whaea, ko Iekoria, no Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 9, "word": {"maori": "I hanga ano e Utia etahi pourewa ki Hiruharama, ki te kuwaha i te kokonga, ki te kuwaha i te raorao, ki te koki o te taiepa, hanga ana e ia kia kaha.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"maori": "I hanga ano e ia etahi mea ki Hiruharama, he mea whakaaro na nga tangata mohio, hei uta ki runga i nga pourewa, i nga pou koki, hei kopere i nga pere, i nga kohatu nunui hoki. A paku ana tona ingoa ki tawhiti; he hanga whakamiharo hoki tona awhi natanga a kaha noa ake ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 1, "word": {"maori": "¶ E rua tekau ma rima nga tau o Iotama i tona kingitanga, a kotahi tekau ma ono nga tau i kingi ai ia ki Hiruharama; a ko te ingoa hoki o tona whaea ko Ieruha, he tamahine na Haroko.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 8, "word": {"maori": "E rua tekau ma rima ona tau i tona kingitanga, a tekau ma ono nga tau i kingi ai ia ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 1, "word": {"maori": "¶ E rua tekau nga tau o Ahata i tona kingitanga, a tekau ma ono nga tau i kingi ai ia ki Hiruharama: kihai hoki ia i mahi i te tika ki ta Ihowa titiro, kihai i pera me tona papa, me Rawiri.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 10, "word": {"maori": "Heoi kei te mea koutou kia pehia ki raro nga tama o Hura, o Hiruharama, hei pononga tane, hei pononga wahine ma koutou; engari kahore ranei i a koutou na o koutou he hoki ki a Ihowa, ki to koutou Atua?\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 24, "word": {"maori": "Na ka huihuia e Ahata nga oko o te whare o te Atua, tapatapahia ana e ia nga oko o te whare o te Atua, a tutakina ana e ia nga tatau o te whare o Ihowa. I hanga ano e ia etahi aata mana ki nga koki katoa o Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"maori": "Na kua moe a Ahata ki ona matua, a tanumia iho ki te pa, ki Hiruharama; otiia kihai i kawea ki nga tanumanga o nga kingi o Iharaira; a ko Hetekia, ko tana tama, te kingi i muri i a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 1, "word": {"maori": "¶ E rua tekau ma rima nga tau o Hetekia i tona kingitanga, a e rua tekau ma iwa nga tau i kingi ai ia ki Hiruharama; ko te ingoa hoki o tona whaea ko Apia, he tamahine na Hakaraia.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"maori": "Koia te riri o Ihowa i anga ai ki a Hura, ki Hiruharama, a tukua ana ratou e ia kia whiuwhiua, hei miharo me ta o koutou kanohi e kite nei.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 1, "word": {"maori": "¶ Na ka tono tangata a Hetekia ki a Iharaira katoa raua ko Hura; i tuhituhia ano e ia he pukapuka ki a Eparaima raua ko Manahi kia haere mai ki te whare o Ihowa ki Hiruharama, ki te mahi i te kapenga a Ihowa, a te Atua o Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 2, "word": {"maori": "Kua oti hoki te whakaaro te whakatakoto e te kingi, ratou ko ana rangatira, ko te whakaminenga katoa i Hiruharama, kia mahia te kapenga i te rua o nga marama.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"maori": "Kihai hoki i ahei te mahi i taua wa, no te mea kiano i ata rite te tokomaha o nga tohunga i whakatapua; kiano hoki te iwi i huihui ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"maori": "Heoi ka whakatakotoria te korero kia karangatia nuitia puta noa i a Iharaira i Peerehepa atu a tae noa ki Rana, kia haere mai ki te mahi i te kapenga a Ihowa, a te Atua o Iharaira ki Hiruharama: kihai ano hoki i mahia peratia e te nui tangata me te mea i tuhituhia.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 11, "word": {"maori": "I whakaiti ia etahi tangata o Ahera, o Manahi, o Hepurona, i a ratou, a haere ana ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 13, "word": {"maori": "¶ Na he nui te iwi i huihui ki Hiruharama ki te mahi i te hakari o te taro rewenakore i te rua o nga marama, nui atu te whakaminenga.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 14, "word": {"maori": "Na whakatika ana ratou, kei te tango i nga aata i Hiruharama, kei te tango ano i nga aata tahu whakakakara, a maka ana ki te awa ki Kitirono.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"maori": "¶ A mahia ana e nga tama a Iharaira i kitea ki Hiruharama te hakari taro rewenakore, e whitu nga ra, nui atu te koa; whakamoemititia ana a Ihowa e nga Riwaiti ratou ko nga tohunga i tenei ra, i tenei ra, me te waiata ano i runga i nga mea tangi nu i, he mea ki a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"maori": "Heoi he nui te koa i Hiruharama, no te mea no nga ra ano o Horomona tama a Rawiri kingi o Iharaira kahore he penei me tenei i Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 4, "word": {"maori": "I mea ano ia ki te iwi, ki nga tangata o Hiruharama, kia homai te wahi ma nga tohunga ratou ko nga Riwaiti, kia tuku ai ratou i a ratou ki te ture a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 2, "word": {"maori": "A, no te kitenga o Hetekia kua tae mai a Henakeripi, e anga ana hoki ki te whawhai ki Hiruharama,\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"maori": "¶ I muri i tenei ka unga mai ana tangata e Henakeripi kingi o Ahiria ki Hiruharama: ko ia hoki i te whakapae i Rakihi, a ko tona kingitanga katoa i a ia; hei mea ki a Hetekia kingi o Hura, ki a Hura katoa ano i Hiruharama,\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 10, "word": {"maori": "Ko te kupu tenei a Henakeripi kingi o Ahiria, E whakawhirinaki ana koutou ki te aha, i a koutou e whakapaea na i Hiruharama?\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 12, "word": {"maori": "He teka ianei na taua Hetekia nei i whakakore ona wahi tiketike, me ana aata, a ki ana ia ki a Hura, ki Hiruharama, mea ana, Hei mua i te aata kotahi koutou koropiko ai, ki runga ano i tenei koutou tahu ai i te whakakakara?\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"maori": "Na nui atu ta ratou karanga i te reo Hurai ki te iwi o Hiruharama i runga i te taiepa hei whakawehi i a ratou, hei whakararuraru i a ratou, he mea kia riro ai i a ratou te pa.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 19, "word": {"maori": "Na, ko ta ratou korero mo te Atua o Hiruharama, rite tonu ki ta ratou mo nga atua o nga iwi o te whenua, mo nga mahi a te ringa tangata.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"maori": "Heoi whakaorangia ake a Hetekia me nga tangata o Hiruharama e Ihowa i te ringa o Henakeripi kingi o Ahiria, i te ringa ano o era katoa, a arahina ana ratou e ia i tetahi taha, i tetahi taha.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 23, "word": {"maori": "A he tokomaha ki te kawe i te hakari ki a Ihowa, ki Hiruharama, i nga mea utu nui ano ki a Hetekia kingi o Hura; na kake tonu ake ia i reira i te tirohanga a nga iwi katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"maori": "Otiia kihai i rite ki te atawhainga ki a ia ta Hetekia utu: i whakakake hoki tona ngakau; na kua takoto he riri mona, mo Hura, mo Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"maori": "Otiia i whakaiti a Hetekia i a ia, mo tona ngakau i whakakake ra, a ia, me nga tangata ano o Hiruharama, a kihai te riri o Ihowa i puta ki a ratou i nga ra o Hetekia.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 33, "word": {"maori": "Na kua moe a Hetekia ki ona matua, a tanumia iho ki to runga rawa o nga urupa o nga tama a Rawiri: a i tona matenga ka whakakororiatia ia e Hura katoa, ratou ko nga tangata o Hiruharama; a ko tana tama, ko Manahi, te kingi i muri i a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 1, "word": {"maori": "¶ Tekau ma rua nga tau o Manahi i tona kingitanga, a e rima tekau ma rima ona tau i kingi ai ia ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 4, "word": {"maori": "I hanga ano e ia etahi aata ki te whare o Ihowa, ki ta Ihowa i ki ra, Ko Hiruharama hei waihotanga mo toku ingoa ake ake.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"maori": "I whakaturia ano e ia te whakapakoko, te ahua i hanga e ia, ki te whare o te Atua, ki ta te Atua i ki ra ki a Rawiri raua ko tana tama, ko Horomona, Hei tenei whare, hei Hiruharama i whiriwhiria nei e ahau i roto i nga iwi katoa o Iharaira, ahau waiho ai i toku ingoa a ake ake:\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 9, "word": {"maori": "Heoi whakakotititia ana e Manahi a Hura me nga tangata o Hiruharama kia nui atu ta ratou mahi kino i ta nga iwi i huna nei e Ihowa i te aroaro o nga tama a Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"maori": "Inoi ana ki a ia; a ka tahuri tera ki a ia, ka rongo ki tana inoi. Na ka whakahokia ia ki Hiruharama, ki tona kingitanga. Katahi ka mohio a Manahi ko Ihowa te Atua.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"maori": "I whakakahoretia ano e ia nga atua ke, me te whakapakoko i roto i te whare o Ihowa, me nga aata katoa i hanga e ia ki te maunga o te whare o Ihowa ki Hiruharama; akiritia atu ana e ia ki waho o te pa.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 21, "word": {"maori": "¶ E rua tekau ma rua nga tau o Amono i tona kingitanga, a e rua nga tau i kingi ai ia ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 1, "word": {"maori": "¶ E waru nga tau o Hohia i tona kingitanga, a e toru tekau ma tahi nga tau i kingi ai ia ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 3, "word": {"maori": "I te waru hoki o nga tau o tona kingitanga, i te mea he taitamariki ano ia, ka timata ia te rapu i te Atua o tona tupuna, o Rawiri; a i te tekau ma rua o nga tau ka timata ia te tahi i te poke o Hura, o Hiruharama, ara i nga wahi tiketike, i nga Aherimi, i nga whakapakoko whaowhao, i nga whakapakoko whakarewa.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 5, "word": {"maori": "I tahuna ano e ia nga whenua o nga tohunga ki runga ki a ratou aata, a tahia ana e ia te poke o Hura, o Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"maori": "Na ka wahia iho e ia nga aata, a ka tukia nga Aherimi me nga whakapakoko kia puehu, a poto noa i a ia te tapatapahi nga whakapakoko ra puta noa i te whenua o Iharaira: na hoki ana ia ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"maori": "Na haere ana ratou ki a Hirikia tohunga nui, a hoatu ana e ratou te moni i kawea ki te whare o te Atua, ta nga Riwaiti, ta nga kaitiaki o nga tatau i kohikohi ai i te ringa o Manahi, o Eparaima, i nga morehu katoa o Iharaira, i a Hura katoa, i a Pineamine, i nga tangata ano o Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"maori": "Heoi haere ana a Hirikia ratou ko a te kingi i whakarite ai, ki a Hurura ki te wahine poropiti, he wahine ia na Harumu, tama a Tokohata, tama a Haharaha, kaitiaki kakahu; i Hiruharama hoki taua wahine e noho ana, i te wahi tuarua. Na korerotia a na enei mea e ratou ki a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 29, "word": {"maori": "¶ Katahi te kingi ka tono tangata, a huihuia ana e ia nga kaumatua katoa o Hura, o Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 30, "word": {"maori": "Na haere ana te kingi ki te whare o Ihowa, ratou ko nga tangata katoa o Hura, ko nga tangata o Hiruharama, ko nga tohunga, ko nga Riwaiti, ko te iwi katoa, te rahi, te iti. Na ka korerotia e ia ki o ratou taringa nga kupu katoa o te pukapuka o t e kawenata i kitea nei ki te whare o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 32, "word": {"maori": "Na meinga ana e ia te hunga katoa i kitea ki Hiruharama, ki Pineamine, kia tu ki tana. Na mahi ana nga tangata o Hiruharama i nga mea o te kawenata a te Atua, a te Atua o o ratou matua.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 1, "word": {"maori": "¶ Na ka mahia e Hohia te kapenga ki Hiruharama hei mea ki a Ihowa; patua ana e ratou te kapenga i te tekau ma wha o te marama tuatahi.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"maori": "Kahore hoki he kapenga hei rite mo tera i mahia i roto i a Iharaira, no nga ra ano o Hamuera poropiti: kahore hoki he kapenga i mahia e nga kingi katoa o Iharaira hei rite mo ta Hohia i mahi ai, ratou ko nga tohunga, ko nga Riwaiti, ko Hura kato a, me te hunga o Iharaira i reira, me nga tangata ano o Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 24, "word": {"maori": "Na ka tangohia ia e ana tangata i te hariata, a utaina ana ki te tuarua o ana hariata, kawea atu ana ki Hiruharama, a mate iho ia; na tanumia ana ia ki nga urupa o ona matua. A tangihia ana a Hohia e Hura katoa, e Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 1, "word": {"maori": "¶ Katahi ka mau te iwi o te whenua ki a Iehoahata tama a Hohia, a meinga ana ia e ratou hei kingi i muri i tona papa ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 2, "word": {"maori": "E rua tekau ma toru nga tau o Iehoahata i tona kingitanga, a e toru nga marama i kingi ai ia ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 3, "word": {"maori": "Na ka whakataka ia e te kingi o Ihipa i Hiruharama; a tangohia ana e tera i te whenua, hei utu he, kotahi rau taranata hiriwa me te taranata koura.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"maori": "I meinga ano tona tuakana a Eriakimi e te kingi o Ihipa hei kingi mo Hura, mo Hiruharama: whakawhitia ketia ake tona ingoa ko Iehoiakimi. Na tangohia ana to tenei teina, a Iehoahata, e Neko, mauria ana e ia ki Ihipa.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"maori": "E rua tekau ma rima nga tau o Iehoiakimi i tona kingitanga, a kotahi tekau ma tahi nga tau i kingi ai ia ki Hiruharama; he kino ano hoki tana mahi ki te titiro a Ihowa, a tona Atua.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"maori": "E waru nga tau o Iehoiakini i tona kingitanga, a e toru nga marama tekau nga ra i kingi ai ia ki Hiruharama. A he kino tana mahi ki ta Ihowa titiro.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"maori": "Na, i te takanga o te tau, ka tono tangata a Kingi Nepukaneha, a mauria ana ia ki Papurona, me nga oko papai o te whare o Ihowa; a meinga ana e ia tona tuakana a Terekia hei kingi mo Hura, mo Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 11, "word": {"maori": "¶ E rua tekau ma tahi nga tau o Terekia i tona kingitanga, a kotahi tekau ma tahi nga tau i kingi ai ia ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 14, "word": {"maori": "Me nga rangatira o nga tohunga, o te iwi, nui atu to ratou kino; i rite tonu ki nga mea whakarihariha katoa o nga tauiwi; whakapokea iho e ratou te whare o Ihowa i whakatapua nei e ia, ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"maori": "Tahuna ake e ratou te whare o te Atua, wahia iho te taiepa o Hiruharama, tahuna ana nga whare papai katoa ki te ahi, ngaro rawa i a ratou nga oko papai katoa o reira.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"maori": "Ko te kupu tenei a Hairuha kingi o Pahia, Kua oti nga kingitanga katoa o te whenua te homai ki ahau e Ihowa, e te Atua o nga rangi; kua whakahaua mai ano ahau e ia kia hanga i te whare mona ki Hiruharama, ki tera i Hura. Ko wai tenei o koutou o tana iwi katoa, hei a ia a Ihowa, tona Atua, kia haere ake hoki ia.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"maori": "Ko te kupu tenei a Hairuha kingi o Pahia, kua oti nga kingitanga katoa o te whenua te homai ki ahau e Ihowa, e te Atua o nga rangi; kua whakahaua mai hoki ahau e ia kia hanga he whare mona ki Hiruharama, ki tera i Hura.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 3, "word": {"maori": "Ahakoa ko wai o koutou o tana iwi katoa, hei a ia tona Atua, a me haere ake ia ki Hiruharama, ki tera i Hura, ki te hanga i te whare o Ihowa, o te Atua o Iharaira, ko ia nei te Atua, kei Hiruharama ano ia.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"maori": "Na, ko te tangata ka mahue ki te wahi e noho ai ia, ma nga tangata o tona wahi ia e awhina ki te hiriwa, ki te koura, ki te taonga, ki te kararehe, hei tapiri mo nga mea hoatu noa mo te whare o te Atua i Hiruharama.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 5, "word": {"maori": "¶ Katahi ka whakatika nga upoko o nga whare o nga matua o Hura, o Pineamine, me nga tohunga, me nga Riwaiti, me te hunga katoa i whakaohokia nei o ratou wairua e te Atua, ka mea ki te haere ki te hanga i te whare o Ihowa i Hiruharama.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 7, "word": {"maori": "A i whakaputaina e Kingi Hairuha nga oko o te whare o Ihowa i kawea atu nei e ia ki roto ki te whare o ona atua;\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"maori": "Ko nga oko katoa, ke nga mea koura, ko nga mea hiriwa, e rima mano e wha rau. Ko enei katoa i kawea atu e Hehepatara i te kawenga o nga whakarau i Papurona ki Hiruharama.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na ko nga tama enei o te kawanatanga i maunu atu nei i roto i nga whakarau, i te hunga i whakahekea, i era i whakahekea e Nepukaneha kingi o Papurona ki Papurona, a i hoki nei ki Hiruharama, ki Hura, ki tona pa, ki tona pa;\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 68, "word": {"maori": "Na ko etahi o nga upoko o nga whare o nga matua, i to ratou haerenga ki te whare o Ihowa i Hiruharama, hihiko tonu ratou ki te homai mea hei whakatu mo te whare o te Atua ki tona wahi.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 1, "word": {"maori": "¶ Na, i te takanga mai o te whitu o nga marama, a i nga pa nga tama a Iharaira, me te mea he tangata kotahi te iwi ki te huihui ki Hiruharama.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 8, "word": {"maori": "¶ Na i te rua o nga tau o to ratou taenga ki te whare o te Atua, ki Hiruharama, i te rua o nga marama, ka timata a Herupapera tama a Haratiera, me Hehua tama a Iohereke, me era atu o o ratou teina, o nga tohunga, o nga Riwaiti, me te hunga katoa i maunu mai i te whakarau ki Hiruharama; i whakaritea ano e raua nga Riwaiti, te hunga e rua tekau, maha atu ranei, o ratou tau, hei kaitirotiro i te mahinga o te whare o Ihowa.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 6, "word": {"maori": "¶ Na, i te kingitanga o Ahahueruha, i te timatanga o tona kingitanga, ka tuhituhia e ratou he kupu whakahe mo nga tangata o Hura, o Hiruharama.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 8, "word": {"maori": "Na Rehumu kaitiaki ture raua ko Himihai kaituhituhi i tuhituhi te pukapuka whakahe mo Hiruharama ki a Arataherehe, ki te kingi, koia tenei:\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"maori": "Kia mohiotia tenei e te kingi, ko nga Hurai i haere mai i tou taha, kua tae mai ki a matou ki Hiruharama; kei te hanga ratou i taua pa tutu, kino; kua whakaturia e ratou nga taiepa, kua oti ano nga turanga te honohono.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 20, "word": {"maori": "He kingi nunui ano hoki o Hiruharama i kingi ki nga whenua katoa i tena taha o te awa; i hoatu ano he takoha taonga, he takoha tangata, he takoha huarahi ki a ratou.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"maori": "Heoi, i te korerotanga o nga kupu o te pukapuka a Kingi Arataherehe ki te aroaro o Rehumu, o Himihai kaituhituhi ratou ko o raua hoa, hohoro tonu ratou ki Hiruharama ki nga Hurai, na, uaua tonu te ringa i whakamutua ai ta ratou.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 24, "word": {"maori": "Katahi ka mutu te mahi o te whare o te Atua i Hiruharama. Mutu ake a taea noatia te rua o nga tau o te kingitanga o Tariuha kingi o Pahia.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"maori": "¶ Katahi nga poropiti, a Hakai poropiti, raua ko Hakaraia, tama a Iro, ka poropiti ki nga Hurai i Hura, i Hiruharama; i poropiti ratou ki a ratou i runga i te ingoa o te Atua o Iharaira.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"maori": "Katahi ka maranga a Herupapera tama a Haratiera, raua ko Hehua tama a Iohereke, timataia ana e raua te hanga i te whare o te Atua i Hiruharama: i a raua ano nga poropiti a te Atua hei hoa mo raua.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"maori": "Na, ko nga oko, ko nga mea koura, hiriwa, o te whare o te Atua, i tangohia nei e Nepukaneha i te temepara i Hiruharama, i kawea ki te temepara o Papurona, i tangohia era e Kingi Hairuha i te temepara o Papurona, a homai ana ki tetahi tangata, to na ingoa ko Hehepatara, i meinga nei e ia hei kawana,\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"maori": "A i mea ia ki a ia, Tangohia enei mea, haere, kawea ki te temepara i Hiruharama; ka hanga hoki i te whare o te Atua ki tona wahi.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"maori": "Katahi ka haere mai taua Hehepatara, whakatakotoria ana e ia te turanga mo te whare o te Atua i Hiruharama: ko te hanganga ano tenei o te temepara, o reira ra ano a mohoa noa nei; heoi kahore ano kia oti noa.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 17, "word": {"maori": "Na, ki te pai te kingi, me rapu i roto i te whare taonga o te kingi i kona, i Papurona, koia ranei i whakatakotoria e Kingi Hairuha he tikanga kia hanga tenei whare o te Atua ki Hiruharama? a kia meatia mai hoki e te kingi tana e pai ai mo tenei mea ki a matou.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 3, "word": {"maori": "I te tuatahi o nga tau o Kingi Hairuha i puaki ta Kingi Hairuha tikanga; Mo te whare o te Atua i Hiruharama, Me hanga te whare, te wahi e patua ai nga patunga tapu, kia u ano hoki te whakatakoto o nga turanga; kia ono tekau whatianga te tiketike, kia ono tekau whatianga te whanui;\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"maori": "Me whakahoki ano nga oko koura, hiriwa, o te whare o te Atua, i tangohia nei e Nepukaneha i roto i te temepara i Hiruharama, i kawea nei ki Papurona; me kawe ano ki te temepara i Hiruharama, ki tona wahi, ki tona wahi, me whakatakoto e koe ki te whare o te Atua.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"maori": "Na, ko nga mea e kore ana i a ratou, nga kuao puru, nga hipi toa, nga reme hei tahunga tinana ma te Atua o te rangi, te witi, te tote, te waina, te hinu, nga mea e whakaritea e nga tohunga i Hiruharama, kei mahue te hoatu ki a ratou i tena ra, i tena ra;\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 12, "word": {"maori": "Na ma te Atua nana nei i mea kia noho tona ingoa ki reira, e huna nga kingi katoa, me nga iwi, ina totoro o ratou ringa ki te whakaputa ke, ki te whakangaro i tena whare o te Atua i Hiruharama. Naku, na Tariuha te tikanga i whakatakoto; kia hoho ro te meatanga.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"maori": "I whakaturia ano e ratou nga tohunga, tenei wehenga, tenei wehenga, me nga Riwaiti, tenei ropu, tenei ropu, mo nga mahi ki te Atua i Hiruharama; ko te mea hoki i tuhituhia ki te pukapuka a Mohi.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 7, "word": {"maori": "Na i haere mai ano etahi o nga tama a Iharaira, no nga tohunga hoki, o nga Riwaiti, o nga kaiwaiata, o nga kaitiaki keti, o nga Netinimi, ki Hiruharama i te whitu o nga tau o Kingi Arataherehe.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 8, "word": {"maori": "Na kua tae ia ki Hiruharama i te rima o nga marama o te whitu o nga tau o te kingi.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 9, "word": {"maori": "No te tuatahi hoki o nga ra o te marama tuatahi i timata ai ia te haere mai i Papurona, a no te tuatahi o nga ra o te rima o nga marama i tae mai ai ki Hiruharama, i runga hoki i a ia te ringa pai o tona Atua.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 13, "word": {"maori": "Ko taku tikanga tenei ka whakatakotoria nei; Na, ko te hunga katoa o te iwi o Iharaira, o ona tohunga hoki, o nga Riwaiti i toku kingitanga e whai ngakau ana kia haere ki Hiruharama, me haere tahi me koe.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 14, "word": {"maori": "He mea unga na hoki koe na te kingi ratou ko ana kaiwhakatakoto whakaaro tokowhitu, ki te ui i nga mea o Hura, o Hiruharama, kia rite ai ki te ture a tou Atua i tou ringa na;\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 15, "word": {"maori": "Ki te kawe ano i te hiriwa, i te koura i hoatu noa nei e te kingi, ratou ko ana kaiwhakatakoto whakaaro ki te Atua o Iharaira, kei Hiruharama nei tona nohoanga,\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 16, "word": {"maori": "I te hiriwa katoa ano, i te koura e kitea e koe i te kawanatanga katoa o Papurona, i nga mea homai noa ano a te iwi, a nga tohunga, a te hunga e homai noa ana mo te whare o to ratou Atua i Hiruharama.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"maori": "Na kia hohoro koe te hoko ki tenei moni he puru, he hipi toa, he reme, he whakahere totokore, me nga ringihanga, ka whakaeke ai ki runga ki te aata o te whare o to koutou Atua i Hiruharama.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 19, "word": {"maori": "A, ko nga oko ka hoatu nei ki a koe mo nga mahi o te whare o tou Atua, me hoatu e koe ki te aroaro o te Atua i Hiruharama.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 27, "word": {"maori": "¶ Kia whakapaingia a Ihowa, te Atua o o tatou matua, nana nei i homai te whakaaro penei ki te ngakau o te kingi, ara kia whakapaia te whare o Ihowa i Hiruharama;\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 29, "word": {"maori": "Matapoporetia iho, tiakina, kia paunatia ra ano e koutou ki te aroaro o nga rangatira, o nga tohunga, o nga Riwaiti, o nga rangatira o nga whare o nga matua o Iharaira, ki Hiruharama, i roto i nga ruma o te whare o Ihowa.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 30, "word": {"maori": "Heoi riro ana i nga tohunga, i nga Riwaiti, te taimaha o te hiriwa, o te koura, o nga oko, hei mau ki Hiruharama, ki te whare o to tatou Atua.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"maori": "¶ Na ka turia e matou i te awa o Ahawa i te tekau ma rua o te marama tuatahi, ka haere ki Hiruharama. I runga hoki i a matou te ringa o to matou Atua, a whakaorangia ana matou e ia i te ringa o te hoariri, o te kaiwhanga i te ara.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 32, "word": {"maori": "Na kua tae matou ki Hiruharama, a noho ana i reira, e toru nga ra.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"maori": "He pononga hoki matou; heoi i a matou i te herehere kihai matou i mahue i to matou Atua: na whakaputaina ana e ia he aroha ki a matou i te aroaro o nga kingi o Pahia, i homai ai he oranga ngakau ki a matou, i whakaarahia ai te whare o to matou At ua, i hanga ai ona wahi kua ururuatia, i homai ai he taiepa ki a matou ki Hura, ki Hiruharama.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 7, "word": {"maori": "Na ka karanga nui, puta noa i Hura, i Hiruharama, ki nga tama katoa o te whakarau, kia huihui ki Hiruharama.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 9, "word": {"maori": "Na ko te huihuinga mai o nga tangata katoa o Hura, o Pineamine ki Hiruharama i roto i aua ra e toru; ko te iwa tenei o nga marama, i te rua tekau o te marama. Na noho ana te iwi katoa i te marae o te whare o te Atua; wiri ana ratou, he whakaaro k i tenei mea, he nui ano hoki te ua.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 2, "word": {"maori": "Ka tae mai a Hanani, tetahi o oku teina, ratou ko etahi tangata o Hura; a ka ui ahau ki a ratou ki nga Hurai i mawhiti, i mahue o nga whakarau, ki Hiruharama hoki.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"maori": "A ka mea ratou ki ahau, Ko nga oranga i mahue o nga whakarau i reira i taua kawanatanga he nui te he, te whakahaweatia: kua pakaru hoki te taiepa o Hiruharama, a kua wera ona keti i te ahi.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 11, "word": {"maori": "Heoi kua tae ahau ki Hiruharama, a e toru oku ra ki reira.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"maori": "Na ka maranga ahau i te po, matou ko etahi tangata torutoru hei hoa moku: kihai hoki i korerotia e ahau ki tetahi ta toku Atua i homai ai ki toku ngakau kia meatia ki Hiruharama: kahore hoki oku kararehe; heoi ano ko te kararehe i eke ai ahau.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"maori": "I haere ano ahau i te po i te kuwaha o te raorao, ki te ritenga o te puna tarakona, ki te kuwaha paru ano hoki, a tirotirohia iho e ahau nga taiepa o Hiruharama kua pakaru nei me ona keti kua pau nei i te ahi.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"maori": "Katahi ka mea ahau ki a ratou, Ka kite koutou i te nui o to tatou aitua, ko Hiruharama kua ururuatia, ko ona keti kua wera i te ahi. Haere mai, tatou ka hanga i te taiepa o Hiruharama; kei waiho tonu tatou hei tawainga.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"maori": "Katahi ka whakahoki ahau ki a ratou, ka mea ki a ratou, Ko te Atua o te rangi, mana e tika ai ta matou. Na ka whakatika matou, ana tangata, ka hanga. Ko koutou ia, kahore he wahi, he tikanga, he maharatanga ranei, i Hiruharama.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 8, "word": {"maori": "I tona taha e hanga ana a Utiere tama a Harahaia, no nga kaimahi koura. I tona taha e hanga ana a Hanania tama a tetahi kaiwhakaranu. Na oti ake i a ratou a Hiruharama, tae noa ki te taiepa nui.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 9, "word": {"maori": "I to ratou taha e hanga ana a Repaia tama a Huru, rangatira o te hawhe o nga wahi o Hiruharama.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 12, "word": {"maori": "I tona taha e hanga ana a Harumu tama a Harohehe rangatira o te hawhe o nga wahi o Hiruharama, a ia me ana tamahine.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 7, "word": {"maori": "¶ I te rongonga ia o Hanaparata, o Topia, o nga Arapi, o nga Amoni, o nga Aharori, kua neke haere te hanga o nga taiepa o Hiruharama, a kua timata nga wahi pakaru te kapi, na nui atu to ratou riri.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 8, "word": {"maori": "Na ka whakatupu ngatahi ratou katoa i te he, kia haere mai ki te whawhai ki Hiruharama, whakaware ai.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"maori": "I mea ano ahau ki te iwi i taua wa, Kia moe tenei tangata, tenei tangata, me tana pononga ano, ki roto ki Hiruharama, a ka ai ratou hei kaitiaki mo tatou i te po, hei mahi ano i te awatea.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"maori": "Kua whakaturia ano e koe etahi poropiti hei karanga mou ki Hiruharama, hei ki, Kua whai kingi a Hura. Na ka whakaaturia enei kupu ki te kingi. Heoi, haere mai, kia korerorero taua.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"maori": "Na ka tukua e ahau nga tikanga mo Hiruharama ki toku teina, ki a Hanani raua ko Hanania rangatira o te whare rangatira: he tangata pono hoki ia, a nui atu i to te tokomaha tona wehi ki te Atua.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 3, "word": {"maori": "I ki atu ahau ki a raua, Kaua e whakatuwheratia nga kuwaha o Hiruharama, kia mahana ra ano te ra; i a raua e tu ana, e tiaki ana, me tutaki e raua nga tatau, ka whakau hoki. Me whakatu ano he kaitiaki i roto i nga tangata o Hiruharama, ki tana wa hi e tiaki ai, ki te ritenga o tona whare, o tona whare.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"maori": "Ko nga tama enei o te kawanatanga i haere mai i te whakarau, no te hunga i whakahekea, no era i whakahekea atu e Nepukaneha kingi o Papurona, a hoki ana ki Hiruharama, ki Hura; ki tona pa, ki tona pa;\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 15, "word": {"maori": "Kia karanga nui hoki, kia paku te reo ki o ratou pa katoa, ki Hiruharama hoki, kia mea, Haere ki te maunga, tikina he rau oriwa, he rau rakau hinu, he rau ramarama, he rau nikau, he rau rakau rau maha, hei hanga mo nga tihokahoka, kia rite ai ki te mea i tuhituhia.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"maori": "¶ Na i noho nga rangatira o te iwi ki Hiruharama: a i maka rota te nuinga atu o te iwi mo te tangata takikotahi i te tekau kia kawea ki Hiruharama, ki te pa tapu, noho ai, a ko te tokoiwa ki era atu pa.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 2, "word": {"maori": "A he moa manaaki na te iwi nga tangata katoa i hihiko noa ake ki te noho ki Hiruharama.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 3, "word": {"maori": "Na ko nga ariki enei o te kawanatanga i noho ki Hiruharama: i nga pa ia o Hura i noho ratou i tona wahi, i tona wahi, i o ratou pa, ara a Iharaira, nga tohunga, nga Riwaiti, nga Netinimi, ratou ko nga tama a nga pononga a Horomona.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 4, "word": {"maori": "Na i noho ki Hiruharama etahi o nga tama a Hura, o nga tama ano a Pineamine. No nga tama a Hura; ko Ataia tama a Utia, tama a Hakaraia, tama a Amaria, tama a Hepatia, tama a Maharareere, no nga tamariki a Perete;\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 6, "word": {"maori": "Ko nga tama katoa a Perete i noho ki Hiruharama e wha rau e ono tekau ma waru, he hunga maia.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 22, "word": {"maori": "Ko te kaitirotiro hoki o nga Riwaiti i Hiruharama, ko Uti tama a Pani, tama a Hahapia, tama a Matania, tama a Mika, o nga tama a Ahapa nga kaiwaiata, mo te mahi i te whare o te Atua.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 27, "word": {"maori": "¶ Na, i te tainga o te kawa o te taiepa o Hiruharama, i rapua nga Riwaiti i o ratou wahi katoa, i meatia kia kawea ki Hiruharama, kia taia hoki te kawa i runga i te koa, i te whakawhetai, i te waiata, i te himipora, i te hatere, i te hapa.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 28, "word": {"maori": "I huihui mai ano nga tama a nga kaiwaiata i te mania i nga taha katoa o Hiruharama, i nga kainga ano hoki o nga Netopati;\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 29, "word": {"maori": "I Petekirikara ano, i nga mara hoki o Kepa, o Atamawete; i hanga hoki e nga kaiwaiata he kainga mo ratou ki nga taha katoa o Hiruharama.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 43, "word": {"maori": "He nui ano nga patunga tapu i patua e ratou i taua rangi, a koa ana ratou: he nui hoki te koa i meinga ai ratou e te Atua kia koa. I koa hoki nga wahine me nga tamariki, no ka rangona mai te koa o Hiruharama i tawhiti.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"maori": "Otiia i tenei wa katoa kahore ahau i Hiruharama; no te toru tekau ma rua nei hoki o nga tau o Arataherehe kingi o Papurona i tae ai ahau ki te kingi, a maha noa nga ra, ka inoitia e ahau i te kingi:\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"maori": "Na ka tae mai ahau ki Hiruharama, a ka mohio ki ta Eriahipi mahi kino, ki tana mo Topia, i a ia i whakapai i tetahi ruma mona i nga marae o te whare o te Atua;\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"maori": "¶ I aua ra ka kitea e ahau etahi i roto i a Hura e takahi ana i nga takahanga waina i te hapati, e kawe ana mai i nga paihere witi, e whakawaha ana i nga kaihe; me te waina ano, me nga karepe, me nga piki, me nga pikaunga katoa, e kawea mai ana e ratou ki Hiruharama i te ra o te hapati. Na whakaaturia ana e ahau to ratou he i te ra i hoko ai ratou i te kai.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"maori": "I reira ano e noho ana etahi tangata o Taira, he ika te kawenga, me nga mea hoko katoa, a hokona ana e ratou i te hapati ki nga tama a Hura, i roto ano i Hiruharama.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"maori": "Na pouriuri kau nga kuwaha o Hiruharama i mua ake o te hapati, ka mea ahau, kia tutakina nga keti. I mea ano ahau kia kaua e whakatuwheratia, kia taka ra ano te hapati: i whakaturia ano e ahau etahi o aku: tangata ki nga kuwaha, kei kawea mai ki roto he pikaunga i te ra o te hapati.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 20, "word": {"maori": "Heoi kotahi, e rua nga moenga i waho o Hiruharama, o nga tangata i nga taonga, o nga kaihoko i nga tini mea.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 6, "word": {"maori": "He mea whakaheke mai i Hiruharama i roto i te whakahekenga i whakahekea ai a Hekonia kingi o Hura, i tera i whakahekea ra e Nepukaneha kingi o Papurona.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 18, "word": {"maori": "Kia pai koe ki te atawhai i Hiona: hanga nga taiepa o Hiruharama.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"maori": "Ka maua mai e nga kingi he hakari ki a koe, mo tou temepara i Hiruharama.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"maori": "¶ He himene na Ahapa. E te Atua, kua tae mai nga tauiwi ki tou kainga tupu, kua noa i a ratou tou temepara tapu, kua waiho a Hiruharama kia puranga kau ana.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 3, "word": {"maori": "Ko o ratou toto, ringihia ake e ratou ano he wai, ki nga taha o Hiruharama; kahore hoki he tangata hei tanu i a ratou.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"maori": "Kia whakapuakina ai te ingo o Ihowa i Hiona, me te whakamoemiti ki a ia i Hiruharama;\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 19, "word": {"maori": "Ki nga marae o te whare o Ihowa, ki waenganui ou, e Hiruharama. Whakamoemititia a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"maori": "E tu ana o matou waewae ki ou tatau, e Hiruharama:\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"maori": "Ko te hanganga o Hiruharama, rite tonu ki to te pa kua tuhonohonoa ki a ia ano..\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"maori": "¶ Inoia he ata noho mo Hiruharama: ka whiwhi ki te pai te hunga e aroha ana ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 125, "verse": 2, "word": {"maori": "Me nga maunga e taiawhio nei i Hiruharama, te karapoti a Ihowa i tona iwi, aianei a ake tonu atu.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"maori": "Ka Manaakitia koe e Ihowa i Hiona; a e kite koe i te pai o Hiruharama i nga ra katoa e ora ai koe.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 21, "word": {"maori": "Kia whakapaingia a Ihowa i roto i Hiona, e noho nei i Hiruharama. Whakapaingia a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 5, "word": {"maori": "Ki te wareware ahau ki a koe, e Hiruharama, kia wareware toku ringa matau ki tana mahi.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 6, "word": {"maori": "Ki te kore ahau e mahara ki a koe, kia piri toku arero ki toku ngao; ki te kore ahau e whakanui i Hiruharama ki runga ake i taku mea i tino hari ai.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 7, "word": {"maori": "¶ E Ihowa, maharatia nga tama a Eroma i te ra o Hiruharama; ta ratou meatanga, Whakahoroa, whakahoroa, a taea rawatia ano tona turanga.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 2, "word": {"maori": "Ko Ihowa hei hanga i Hiruharama: mana hoki nga whati o Iharaira e kohikohi.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"maori": "¶ Whakamoemititia a Ihowa, e Hiruharama: whakamoemititia tou Atua, e Hiona.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 1, "word": {"maori": "¶ Ko nga kupu a te Kaikauwhau, ara a te tama a Rawiri, i kingi nei ki Hiruharama.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 12, "word": {"maori": "¶ Ko ahau, ko te Kaikauwhau, te kingi o Iharaira i Hiruharama.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"maori": "I korerorero ahau ki toku ngakau, i mea, Nana, kua whiwhi rawa ahau i te whakaaro nui ki runga ake i o te hunga katoa i mua atu i ahau i Hiruharama: ae ra, he maha nga mea kua kitea e toku ngakau o te whakaaro nui, o te matauranga.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 7, "word": {"maori": "I hokona e ahau he pononga tane, he pononga wahine, a he pononga ano i whanau ki toku whare; he tini hoki aku kahui kau, aku kahui hipi, maha atu i a te hunga katoa i mua atu i ahau i Hiruharama.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"maori": "Heoi kua nui ahau, neke noa ake ana aku i a te hunga katoa i mua ake i ahau i Hiruharama, me te mau ano hoki toku whakaaro nui.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 5, "word": {"maori": "He mangu ahau, otiia he ataahua ano, e nga tamahine o Hiruharama, rite tonu ano ki nga teneti o Kerara, ki nga kakahu tauarai o Horomona.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"maori": "He ki tenei naku ki a koutou, e nga tamahine o Hiruharama, i te aroaro ano o nga anaterope, o nga hata o te parae, kaua e whakaohokia, kaua e whakaarahia taku e aroha nei, a kia pai ra ano ia.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"maori": "He ki tenei naku ki a koutou, e nga tamahine o Hiruharama, i te aroaro o nga anaterope, o nga hata o te parae, kaua e whakaoho, kaua e whakaara i taku e aroha nei, kia pai ra ano ia.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"maori": "Ko ona pou i hanga e ia ki te hiriwa, he koura a raro, he papura tona nohoanga, he mea whariki a waenganui ki te aroha, no nga tamahine o Hiruharama.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"maori": "He ki atu tenei naku ki a koutou, e nga tamahine o Hiruharama, Ki te tutaki koutou ki taku e aroha nei, ki atu ki a ia, e mate ana ahau i te aroha.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"maori": "Ko tona mangai he tino reka: ae ra, he ahuareka katoa ia. Ko taku tenei i aroha ai, ko toku hoa ano tenei, e nga tamahine o Hiruharama.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"maori": "¶ He ataahua koe, e toku hoa, he pera me Tirita; he ahuareka koe, pera me Hiruharama, he whakamataku pera me te taua e tare ana nga kara.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"maori": "He ki atu tenei naku ki a koutou, e nga tamahine o Hiruharama, kaua e whakaohokia, kaua e whakaarahia taku e aroha nei, kia pai ra ano ia.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 1, "word": {"maori": "¶ Ko te kite a Ihaia, a te tama a Amoho, i kite ai ia mo Hura, mo Hiruharama, i nga ra o nga kingi o Hura, o Utia, o Iotama, o Ahata, o Hetekia.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 1, "word": {"maori": "¶ Ko te kupu i kitea e Ihaia tama a Amoho mo Hura raua ko Hiurharama.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 3, "word": {"maori": "Ka haere hoki nga iwi maha, ka mea, Haere mai, tatou ka haere ki runga ki te maunga o Ihowa, ki te whare o te Atua o Hakopa: ka whakaakona tatou e ia ki ana ara; ka haere hoki tatou i ana huarahi; no te mea ka puta mai te ture i Hiona, me te kupu a Ihowa i Hiruharama.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 1, "word": {"maori": "¶ No te mea tenei te Ariki, a Ihowa o nga mano, te tango atu nei i Hiruharama, i a Hura, i te titoko me te tokotoko, i te titoko taro katoa, i te titoko wai katoa;\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 8, "word": {"maori": "Kua taka hoki a Hiurharama, kua hinga a Hura; kua whawhai nei hoki to ratou arero, me a ratou mahi, ki a Ihowa, whakapataritari ai i nga kanohi o tona kororia.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"maori": "Na, ko te tangata i toe ki Hiona, i mahue ki Hiurharama, ka kiia he tapu, ara nga tangata katoa kua oti te tuhituhi ki roto ki te hunga ora i Hiruharama:\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 4, "word": {"maori": "Ina oti te paru o nga tamahine o Hiona te horoi e te Ariki, ina purea e ia nga toto o Hiruharama i roto i a ia, ki te wairua o te whakawa, ki te wairua tahutahu.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"maori": "Na, e te hunga e noho nei i Hiruharama, me nga tangata o Hura, whakaritea ta maua whakawa ko taku mara waina.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 1, "word": {"maori": "¶ Na i nga ra o Ahata tama a Iotama, tama a Utia, kingi o Hura ka haere mai a Retini kingi o Hiria raua ko Peka tama a Remaria kingi o Iharaira ki Hiruharama tatau ai ki reira; kihai ia a reira i taea e raua.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"maori": "A ka ai ia hei wahi tapu; hei kohatu tutukitanga waewae ia, hei kamaka e hinga ai nga whare e rua o Iharaira, hei rore ano hoki, hei mahanga ki nga tangata o Hiruharama.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"maori": "Ka rite ki nga kingitanga o nga whakapakoko i tupono mai ki toku ringa; nui atu nei hoki o ratou whakapakoko i o Hiruharama, i o Hamaria;\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"maori": "E kore ianei taku e mea ai ki Hiruharama, ki ona whakapakoko, e rite ki taku i mea ai ki Hamaria, ki ona whakapakoko?\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"maori": "Na, tenei ake, kia oti i te Ariki tana mahi katoa ki Maunga Hiona, ki Hiruharama, ka whiua e ahau nga hua o te ngakau nui o te kingi o Ahiria, me te kororia ano o ona kanohi whakakake.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 32, "word": {"maori": "Hei tenei ra ano ka tu ia ki Nopo: kei te ruru tona ringa ki te maunga o te tamahine a Hiona, ki te pukepuke i Hiruharama.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 10, "word": {"maori": "A taua ana e koutou nga whare o Hiruharama; wawahia ana e koutou nga whare hei hanga mo te taiepa.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"maori": "Ka whakakahuria ano ia e ahau ki tou kakahu, ka whakakahangia hoki ki tou whitiki, ka hoatu ano tou kawanatanga ki tona ringa: a hei matua ia ki nga tangata o Hiruharama, ki te whare ano o Hura.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 23, "word": {"maori": "Ko reira te marama numinumi kau ai, ka whakama ano hoki te ra; ka kingi hoki a Ihowa o nga mano ki Maunga Hiona, ki Hiurharama, ki te aroaro ano o ana kaumatua i runga i te kororia.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"maori": "I taua ra ka whakatangihia he tetere nui; a ka haere mai te hunga i tata te ngaro i te whenua o Ahiria, me te hunga i te whenua o Ihipa i peia atu; a ka koropiko ratou ki a Ihowa ki te maunga tapu, ki Hiurharama.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 14, "word": {"maori": "¶ Mo reira whakarongo ki te kupu a Ihowa, e te hunga whakahi, e nga rangatira o tenei iwi i Hiurharama:\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"maori": "Tera hoki te iwi e noho ki Hiona, ki Hiruharama; mutu ake tou tangi: he pono ka aroha ia ki a koe, ki tou reo e tangi ana; ka rongo ia ki a koe, ka whakahoki kupu ia ki a koe.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 5, "word": {"maori": "Ka rite ki nga manu e rere ana ta Ihowa o nga mano tiaki i Hiruharama, ka tiakina, ka whakaorangia, ka tika atu ia na runga, ka araaraia e ia.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"maori": "A ka memeha tona kamaka, he wehi hoki, a ka mataku ona rangatira i te kara, e ai ta Ihowa, kei Maunga Hiona nei tana ahi, kei Hiruharama tana oumu.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"maori": "Titiro ki Hiona, ki te pa o a tatou hakari: ka kitea e ou kanohi a Hiruharama, he nohoanga humarie, he teneti, e kore e nekehia; e kore tetahi o ona titi e unuhia a ake ake, e kore ano tetahi o ona taura e motu.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 2, "word": {"maori": "Na ka tonoa mai e te kingi o Ahiria a Rapahake i Rakihi ki a Kingi Hetekia, ki Hiruharama; he nui te ope. Na tu ana ia ki te awakeri o to runga puna wai, ki te ara i te mara o te kaihoroi kakahu.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 7, "word": {"maori": "Na ki te mea koe ki ahau, ko Ihowa, ko to matou Atua ta matou e whakawhirinaki nei: he teka ianei nana nga wahi tiketike, me nga aata e whakakahoretia na e Hetekia, i mea na ki a Hura raua ko Hiruharama, Hei mua i tenei aata koutou koropiko ai?\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 20, "word": {"maori": "Na wai o nga atua katoa o enei whenua i whakaora to ratou whenua i toku ringa, e whakaorangia ai e Ihowa a Hiruharama i toku ringa?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 10, "word": {"maori": "Ki atu ki a Hetekia kingi o Hura, mea atu, Kei tinihangatia koe e tou Atua, e tau e okioki na koe, i a ia e ki na, E kore a Hiruharama e hoatu ki te ringa o te kingi o Ahiria.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"maori": "Na ko ta Ihowa kupu tenei i korero ai mona, Kua whakahawea te wahine, te tamahine a Hiona ki a koe: kataina iho koe e ia; ruru ana te mahunga o te tamahine a Hiurharama ki a koe.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 32, "word": {"maori": "E puta ake hoki he toenga i Hiruharama, he oranga i Maunga Hiona. E taea tenei e te ngakau nui o Ihowa o nga mano.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 2, "word": {"maori": "Korero i runga i te whakamarie ki Hiruharama, karanga ki a ia, kua mutu tana whawhai, kua murua tona he: i haere rua hoki ta te ringa o Ihowa ki a ia hei utu mo ona hara katoa.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"maori": "¶ E koe, e te kaikawe o te rongo pai ki Hiona, e piki ki te maunga tiketike; e koe, e te kaikawe o te rongo pai ki Hiruharama, whakaarahia tou reo, kia kaha; whakaarahia, kaua hei wehi; korero atu ki nga pa o Hura, Nana, to koutou Atua!\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 27, "word": {"maori": "Maku te kupu tuatahi ki Hiona, Nana, tenei ratou: a ka hoatu e ahau ki Hiruharama he kaikawe i te rongo pai.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 26, "word": {"maori": "Mana pu i a ia te kupu a tana pononga, te whakaaro a ana karere rite rawa i a ia; ko tana kupu ki Hiruharama, Ka nohoia koe; ki nga pa o Hura, Ka hanga koutou; maku ano e whakaara ona wahi kua ururuatia.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"maori": "Ko tana kupu mo Hairuha, He hepara ia naku, ka rite ano i a ia taku katoa i pai ai; mana hoki e ki ki Hiruharama, Ka hanga koe; a ki te temepara, Ka whakatakotoria ou turanga.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 17, "word": {"maori": "¶ Maranga, maranga, whakatika, e Hiruharama, i whakainumia nei e te ringa o Ihowa ki te kapu o tona riri: kua inu koe i nga nganga o te kapu wiri, he mea tatau nau.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"maori": "¶ Maranga, maranga; kakahuria tou kaha, e Hiona; kakahuria ou kahu whakapaipai, e Hiruharama, e te pa tapu! no te mea heoi ano haerenga mai ki a koe o te mea kokotikore, o te mea poke.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 2, "word": {"maori": "Ruperupea atu te puehu i a koe, whakatika, noho iho, e Hiruharama: wetekina nga here i tou kaki, e te tamahine herehere a Hiona.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"maori": "Hamama, waiata ngatahi, e nga wahi o Hiruharama kua ururuatia; kua whakamarie hoki a Ihowa i tana iwi, kua hoko i Hiruharama.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 1, "word": {"maori": "¶ He whakaaro ki Hiona i kore ai ahau e noho hu, he whakaaro, ki Hiruharama te ata noho ai ahau, kia puta ra ano tona tika ano he tiahotanga, tona whakaoranga ano he rama e ka ana.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 6, "word": {"maori": "¶ Kua oti he kaitiaki te whakarite e ahau ki ou taiepa, e Hiruharama; e kore e kopia te mangai i te ao, i te po. E nga kaiwhakahua o to Ihowa ingoa, kei ata noho,\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"maori": "Kaua hoki e whakamutua ta koutou ki a ia, kia whakapumautia ra ano a Hiruharama e ia, kia meinga ra ano hei whakamoemiti i runga i te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"maori": "He koraha kau ou pa tapu, he koraha a Hiona, kua ururuatia a Hiruharama.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 18, "word": {"maori": "Engari kia koa koutou, kia whakamanamana ki taku e hanga nei ake ake; no te mea tenei ahau te hanga nei i Hiruharama hei whakamanamananga, i tona iwi ano hei koanga ngakau.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"maori": "Ka whakamanamana ano ahau ki Hiruharama, ka koa ki taku iwi: e kore ano e rangona i muri te reo e tangi ana, te reo e aue ana i roto i a ia.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"maori": "Kia koa tahi me Hiruharama, whakamanamana ki a ia, e te hunga katoa e aroha ana ki a ia; kia hari tahi me ia, kia hari, e te hunga katoa e tangi ana ki a ia.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 13, "word": {"maori": "Ka rite hoki ki te tangata e whakamarietia ana e tona whaea, ka whakamarie ano ahau ki a koutou; ka whai whakamarietanga ano koutou i roto i Huriharama.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"maori": "Ka kawea mai ano e ratou o koutou teina katoa i roto i nga iwi katoa hei whakahere ki a Ihowa, i runga i te hoiho, i te hariata, i te amo, i te muera, i te kamera tere, ki toku maunga tapu ki Hiruharama, e ai ta Ihowa; ka rite ki ta nga tama a I haraira e kawe nei i te whakahere i roto i te oko ma ki te whare o Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 3, "word": {"maori": "I puta ano hoki i nga ra o Iehoiakimi tama a Hohia kingi o Hura, a taka noa te tekau ma tahi o nga tau o Terekia tama a Hohia kingi o Hura, taea noatia te whakaraunga o Hiruharama i te rima o nga marama.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 15, "word": {"maori": "Tenei hoki ahau te karanga nei ki nga hapu katoa o nga kingitanga o te raki, e ai ta Ihowa; a ka haere mai ratou, ka whakatu i tona torona, i tona torona, ki te tomokanga i nga kuwaha o Hiruharama, ki ona taiepa katoa, a karapoi noa, ki nga pa k atoa ano o Hura.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"maori": "Haere, karanga ki nga taringa o Hiruharama, mea atu, Ko te kupu tenei a Ihowa, E mahara ana ahau ki a koe, ki te mahi pai a tou tamarikitanga, ki te aroha i tou marenatanga, i a koe i aru i ahau i te koraha, i te whenua kihai i whakatokia.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"maori": "I taua wa ka kiia e ratou a Hiruharama, ko te torona o Ihowa; a ka huihuia nga iwi katoa ki reira, ki te ingoa o Ihowa, ki Hiruharama; a heoi ano to ratou haere i runga i te maro o o ratou ngakau kino.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 3, "word": {"maori": "¶ Ko te kupu hoki tenei a Ihowa ki nga tangata o Hura, a ki Hiruharama, Ngakia ta koutou patohe: kaua hoki e whakato ki roto ki nga tataramoa.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"maori": "Kotia hoki koutou, hei mea ki a Ihowa, whakarerea hoki nga kiri matamata o o koutou ngakau, e nga tangata o Hura, e te hunga ano e noho ana i Hiruharama; kei puta toku riri ano he ahi, kei mura, a kahore e tineia, mo te kino hoki o a koutou mahi.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 5, "word": {"maori": "¶ Karangatia i roto i a Hura, kia rongo a Hiruharama, mea atu, Whakatangihia te tetere ki te whenua: karanga, mea atu, Whakamine mai, tatou ka haere ki nga pa taiepa.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 10, "word": {"maori": "Ano ra ko ahau, Aue, e te Ariki, e Ihowa, kua pohehe rawa i a koe tenei iwi, a Hiruharama ano, i te kupu nei, Ka mau te rongo ki a koutou. Tena ia, kua pa te hoari ki te wairua.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"maori": "I taua wa ka korerotia ki tenei iwi, ki Hiruharama ano, He hau wera no nga wahi tiketike i te koraha e tika mai ana ki te tamahine a taku iwi, ehara i te mea hei powhiriwhiri, hei tahi ranei;\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"maori": "Horoia atu te kino o tou ngakau, e Hiruharama, kia ora ai koe. Kia pehea te roa o te noho o ou whakaaro kino i roto i a koe?\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"maori": "Korero ki nga iwi; nana, kia rangona te he mo Hiruharama, kei te haere mai he kaitiaki i te whenua tawhiti, ka puaki to ratou reo mo nga pa o Hura.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 1, "word": {"maori": "¶ E oma, kopikopiko koutou i nga ara o Hiruharama, tirohia kia mohio ai koutou, rapua i nga waharoa o reira, me kahore e kite i tetahi tangata, mehemea tera he tangata e whakarite pai ana, e rapu ana i te pono; a ka murua e ahau nga he o reira.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"maori": "¶ Putere atu, e nga tama a Pineamine, i roto i Hiruharama, whakatangihia te tetere ki Tekoa, kokiritia ake he ahi tohu ki Petehakereme: he kino hoki te titiro mai nei i te raki, he whakangaromanga nui.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"maori": "Ko te kupu hoki tenei a Ihowa o nga mano, Tuaina he rakau, haupuria ake he pukepuke hei whawhai ki Hiruharama; ko te pa tenei e whiua; he tukino kau tana i roto i a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 8, "word": {"maori": "E ako, e Hiruharama, kei puta ke toku ngakau ki a koe, kei meinga koe e ahau kia ururuatia, he whenua kahore e nohoia.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 17, "word": {"maori": "Kahore ianei koe i te kite i ta ratou e mea nei i nga pa o Hura, i nga ara ano o Hiruharama?\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"maori": "¶ Waruhia ou makawe, e Hiruharama, maka atu, anga atu ki te tangi ki runga ki nga wahi tiketike: kua paopaongia nei hoki e Ihowa, kua whakarerea te whakatupuranga i riri ai ia.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"maori": "Ka whakamutua ano e ahau i roto i nga pa o Hura, i nga ara ano o Hiruharama, te reo koa, te reo hari, te reo o te tane marena hou, te reo o te wahine marena hou: no te mea ka ururuatia te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"maori": "¶ I taua wa, e ai ta Ihowa, ka whakaputaina mai ki waho nga wheua o nga kingi o Hura, me nga whenua o ona rangatira, me nga whenua o nga tohunga, ma nga wheua o nga poropiti, me nga wheua o nga tangata o Hiruharama i roto i o ratou tanumanga:\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 5, "word": {"maori": "He aha tenei iwi o Hiruharama i tahuri ke ai, a mau tonu iho te tahuri ke? e hopukia atu ana e ratou te tinihanga, kahore e pai ki te hoki mai.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"maori": "Ka meinga hoki e ahau a Hiruharama hei puranga, hei nohoanga kuri mohoao, ka meinga ano e ahau nga pa o Hura kia ururuatia, te ai he tangata.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 2, "word": {"maori": "Whakarongo koutou ki nga kupu o tenei kawenata, korero hoki ki nga tangata o Hura ratou ko te hunga e noho ana i Hiruharama;\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 6, "word": {"maori": "Na ka ki mai a Ihowa ki ahau, Karangatia enei kupu katoa ki nga pa o Hura, ki nga ara ano o Hiruharama, mea atu, Whakarongo ki nga kupu o tenei kawenata, mahia hoki.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 9, "word": {"maori": "I mea ano a Ihowa ki ahau, Kua kitea te he e whakatakotoria ana e nga tangata o Hura, e te hunga e noho ana i Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"maori": "A ka haere nga pa o Hura me nga tangata o Hiruharama, ka karanga ki nga atua e tahu whakakakara nei ratou ki a ratou: hore rawa ia a ratou whakaora mo ratou i te wa e raru ai.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 13, "word": {"maori": "I rite hoki ou atua, e Hura, ki ou pa te maha; me nga aata i hanga e koutou ma taua mea whakama, rite tonu ki nga ara o Hiruharama te maha, ara nga aata tahu whakakakara ki a Paara.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 9, "word": {"maori": "Ko te kupu tenei a Ihowa, Ka pena ano taku whakakino i te whakapehapeha o Hura, i te whakapehapeha nui o Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"maori": "Ko reira koe mea ai ki a ratou, Ko te kupu tenei a Ihowa, Tenei ahau te whakaki nei i nga tangata katoa o tenei whenua, ara i nga kingi e noho ana i runga i te torona o Rawiri, ratou ko nga tohunga, ko nga poropiti, ko nga tangata katoa ano o Hi ruharama ki te haurangi.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 27, "word": {"maori": "Kua kite ahau i ou whakarihariha, i ou puremutanga, tau tangi a hoiho, te weriweri o tou moepuku, i runga i nga pukepuke i te parae. Aue te mate mou, e Hiruharama! e kore nei koe e meinga kia ma; a hea rawa ra ano?\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 2, "word": {"maori": "Kei te tangi a Hura, ngehe kau ona kuwaha, kua noho ki te whenua he mangu ona kakahu; kua kake te aue o Hiruharama ki runga.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 16, "word": {"maori": "Na, ko te iwi ki a ia nei ta ratou poropititanga, ka akiritia ki nga ara o Hiruharama i te ngaunga a te hemokai, a te hoari; kahore hoki he tangata hei tanu i a ratou, i a ratou, i a ratou wahine, i a ratou tama, i a ratou tamahine; no te mea ka ringihia e ahau to ratou kino ki runga ki a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 4, "word": {"maori": "Ka tukua hoki ratou e ahau kia poipoia haeretia i waenga i nga kingitanga katoa o te whenua, mo ta Manahi tama a Hetekia kingi o Hura, mo tana i mea ai ki Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 5, "word": {"maori": "Ko wai oti e tohu i a koe, e Hiruharama? ko wai ranei e tangi ki a koe? ko wai e peka atu ki te ui, kei te ora ranei koe?\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 19, "word": {"maori": "¶ I penei mai ta Ihowa kupu ki ahau, Haere, e tu ki te kuwaha o nga tama a te iwi, e tomo ai nga kingi o Hura, e haere atu ai hoki, a ki nga kuwaha katoa o Hiruharama:\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 20, "word": {"maori": "A ka mea ki a ratou, Whakarongo ki te kupu a Ihowa, e nga kingi o Hura, e Hura katoa, e nga tangata katoa hoki o Hiruharama, e tomo nei ma enei kuwaha:\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"maori": "Ko te kupu tenei a Ihowa, Kia tupato ki a koutou, a kaua he kawenga e waha i te ra hapati, kaua ano e maua mai ki roto ma nga kuwaha o Hiruharama;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"maori": "Katahi ka tomo ki nga kuwaha o tenei pa he kingi, he rangatira, e noho ana i runga i te torona o Rawiri, e eke ana ki te hariata, ki te hoiho, ratou, a ratou rangatira, me nga tangata o Hura, me te hunga e noho ana i Hiruharama; a ka tuturu tene i pa a ake ake.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"maori": "A ka haere mai nga tangata i nga pa o Hura, i nga wahi i nga taha o Hiruharama, i te whenua o Pineamine, i te mania, i nga maunga, i te tonga hoki, me te mau mai he tahunga tinana, he patunga tapu, he whakahere, he whakakakara, a ka maua mai hok i he whakawhetai, ki te whare o Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"maori": "Ki te kore ia koutou e whakarongo ki taku kia whakatapua te ra hapati, kia kaua hoki e maua he kawenga, a ka tomo ki nga kuwaha o Hiruharama i te ra hapati; katahi ka ngiha i ahau he ahi i nga kuwaha o reira, a ka pau nga whare kingi o Hiruharam a, e kore ano e tineia.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"maori": "¶ Na, tena, korero ki nga tangata o Hura, ki te hunga hoki e noho ana i Hiruharama, mea atu, Ko te kupu tenei a Ihowa: Nana, tenei ahau te hanga nei i te kino mo koutou, te whakatakoto whakaaro nei mo koutou: tenei ra, hoki mai aianei i tona ara k ino, i tona ara kino, whakatikaia hoki o koutou ara, a koutou mahi.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"maori": "Ki atu, Whakarongo ki te kupu a Ihowa, e nga kingi o Hura, e te hunga e noho ana i Hiruharama, Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira: Tenei ahau te kawe nei i te kino ki tenei wahi, a ko nga tangata katoa e rongo ana, ka tioro oro ona taringa.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"maori": "Na ka meinga e ahau kia he te whakaaro o Hura raua ko Hiruharama ki tenei wahi; a ka meinga ratou e ahau kia hinga i te hoari i te aroaro o o ratou hoariri, i te ringa ano o te hunga e whai ana kia whakamatea ratou: a ko o ratou tinana ka hoatu e ahau hei kai ma nga manu o te rangi, ma nga kararehe hoki o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"maori": "A ko nga whare o Hiruharama, me nga whare o nga kingi o Hura, kua whakapokea nei, ka rite ki tenei wahi, ki Topete, ara ko nga whare katoa i tahu whakakakara ai ratou i runga i nga tuanui ki te ope katoa o te rangi, i ringihia ai hoki e ratou he ringihanga ki nga atua ke.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 19, "word": {"maori": "Ka tanumia ia ki te tanu o te kaihe, ka toia, ka maka ki waho i nga kuwaha o Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"maori": "Kei nga poropiti ano hoki o Hiruharama, kua kitea e ahau tetahi mea whakahouhou rawa; e puremu ana ratou, a ka haere i runga i te teka, a e whakakahangia ana e ratou nga ringa o nga kaimahi o te kino, e kore rawa ai tetahi e tahuri mai i tona ki no; ki ahau kua rite ratou katoa ki Horoma, a ko nga tangata o reira, koia ano kei o Komora.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa o nga mano mo nga poropiti: Nana, ka whangaia ratou e ahau ki te taru kawa, a ka whakainumia ratou ki te wai kawa: no te mea i ahau atu i nga poropiti o Hiruharama te takahi tapu puta noa i te whenua katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"maori": "¶ I whakakite a Ihowa ki ahau, na, e rua nga kete piki i whakaturia ki mua i te temepara o Ihowa; i muri iho i te whakaraunga a Nepukareha kingi o Papurona i a Hekonia tama a Iehoiakimi kingi o Hura, ratou ko nga rangatira o Hura, ko nga kamura, ko nga parakimete i Hiruharama, i tana kawenga hoki i a ratou ki Papurona.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"maori": "Na mo nga piki kino, e kore nei e taea te kai, i te kino rawa; he pono ko te kupu tenei a Ihowa, Ka pena taku hoatutanga i a Terekia kingi o Hura, ratou ko ana rangatira, ko nga morehu o Hiruharama e mahue ki tenei whenua, e noho ana hoki i te wh enua o Ihipa:\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"maori": "I korerotia taua mea e Heremaia, e te poropiti, ki te iwi katoa o Hura, ki nga tangata katoa hoki o Hiruharama; i ki ia,\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 18, "word": {"maori": "Ara ma Hiruharama, ma nga pa o Hura, ma ona kingi, a ma ona rangatira, kia meinga ai ratou hei ururua, hei miharotanga, hei whakahianga, hei kanga; hei penei me to tenei ra;\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 18, "word": {"maori": "I poropiti a Mika Morahati i nga ra o Hetekia kingi o Hura, i korero ki te iwi katoa o Hura, i mea, Ko te kupu tenei a Ihowa o nga mano; Ka parautia a Hiona, ka rite ki te mara, a hei puranga a Hiruharama, ka rite hoki te maunga o te whare ki ng a wahi tiketike o te ngahere.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 3, "word": {"maori": "Na tukua ki te kingi o Eroma, ki te kingi o Moapa, ki te kingi o nga tama a Amona, ki te kingi o Taira, ki te kingi hoki o Hairona: ma te ringa o nga karere e haere mai ana ki Hiruharama, ki a Terekia kingi o Hura, e mau.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"maori": "Otira, ki te mea he poropiti ratou, ki te mea kei a ratou te kupu a Ihowa, me inoi ratou inaianei ki a Ihowa o nga mano, kia kaua nga oko e toe nei ki te whare o Ihowa, ki te whare o te kingi o Hura, ki Hiruharama, e tae ki Papurona.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 20, "word": {"maori": "Kihai nei i riro i a Nepukaneha kingi o Papurona i tana whakaraunga atu i a Hekonia tama a Iehoiakimi kingi o Hura i roto i Hiruharama ki Papurona, ratou ko nga rangatira katoa o Hura, o Hiruharama;\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 21, "word": {"maori": "Ae ra, ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira, mo nga oko e toe nei ki te whare o Ihowa, ki te whare hoki o te kingi o Hura, ki Hiruharama;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"maori": "¶ Ko nga kupu enei o te pukapuka i tukua e Heremaia poropiti i Hiruharama ki nga morehu o nga kaumatua i whakaraua atu nei, ki nga tohunga, ki nga poropiti, ki te iwi katoa i whakaraua atu e Nepukaneha i Hiruharama ki Papurona;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 2, "word": {"maori": "I muri tenei i te haerenga atu o Kingi Hekonia i Hiruharama, ratou ko te kuini, ko nga unaka, ko nga rangatira o Hura, o Hiruharama, me nga kamura ratou ko nga parakimete;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 4, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira, ki nga whakarau katoa, i meinga nei e ahau kia whakaraua atu i Hiruharama ki Papurona;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 20, "word": {"maori": "Mo reira whakarongo mai ki te kupu a Ihowa, koutou katoa o te whakaraunga, kua unga atu nei e ahau i Hiruharama ki Papurona.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 25, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira, e mea ana ia, I te mea kua tukua e koe etahi pukapuka i runga i tou ake ingoa ki te iwi katoa i Hiruharama, ki te tohunga, ki a Tepania tama a Maaheia, ratou ko nga tohunga katoa, kua me a atu,\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"maori": "Na i taua wa e whakapaea ana a Hiruharama e te taua a te kingi o Papurona; a ko Heremaia poropiti kua oti te tutaki ki roto ki te marae o te whare herehere i te whare o te kingi o Hura.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"maori": "Mo te kino katoa a nga tamariki a Iharaira ratou ko nga tamariki a Hura, i mahia nei e ratou hei whakapataritari i ahau, e ratou, e o ratou kingi, e o ratou rangatira, e o ratou tohunga, e o ratou poropiti, e nga tangata o Hura, e nga tangata ho ki o Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"maori": "Ka hokona e te tangata he mara ki te moni, ka tuhituhia ano he pukapuka, ka hiritia, ka whakaturia nga kaititiro, i te whenua o Pineamine, i nga taha o Hiruharama, i nga pa hoki o Hura, i nga pa o te whenua pukepuke, i nga pa o nga raorao, i nga pa hoki o te tonga: no te mea ka whakahokia mai ratou e ahau i te whakarau, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 10, "word": {"maori": "¶ Ko te kupu tenei a Ihowa, Tera ano ka rangona ki tenei wahi, e ki nei koutou mo reira, He ururua, kahore he tangata, kahore he kararehe, ara ki nga pa o Hura, ki nga ara o Hiruharama e mokemoke nei, te ai he tangata, te ai he kainoho, te ai he k ararehe,\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 13, "word": {"maori": "I nga pa o te whenua pukepuke, i nga pa o te mania, i nga pa o te tonga, i te whenua o Pineamine, i nga taha o Hiruharama, i nga pa hoki o Hura, ka haere atu nga hipi i raro i nga ringa o te kaitatau, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"maori": "I aua ra ka whakaorangia a Hura, ka moho humarie hoki a Hiruharama: a ko te ingoa tenei e huaina mona, Ko Ihowa to tatou tika.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 1, "word": {"maori": "¶ Ko te kupu i puta mai ki a Heremaia na Ihowa, i a Nepukaneha kingi o Papurona ratou ko tana ope katoa, ko nga kingitanga katoa o te whenua i raro i tona mana, me nga iwi katoa, i whawhai ai ki Hiruharama me ona pa katoa; i mea ia,\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"maori": "Katahi a Heremaia poropiti ka korero i enei kupu katoa ki a Terekia kingi o Hura i Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 7, "word": {"maori": "I te mea e whawhai ana te ope o te kingi o Papurona ki Hiruharama, ki nga pa katoa o Hura i mahue, ki Rakihi, ki Ateka: ko enei anake hoki o nga pa o Hura i mahue, he pa taiepa.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 8, "word": {"maori": "¶ Ko te kupu i puta mai ki a Heremaia na Ihowa, i muri i te whakaritenga kawenata a Kingi Terekia ki te hunga katoa i Hiruharama, kia karangatia ki a ratou te haere noa;\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 19, "word": {"maori": "Nga rangatira o Hura, nga rangatira hoki o Hiruharama, nga unaka, nga tohunga, me te iwi katoa o te whenua i haere nei i waenganui o nga wahi o te kuao kau;\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"maori": "Otiia, i te whakaekenga a Nepukareha kingi o Papurona i te whenua, ka mea matou, Haere mai, haere tatou ki Hiruharama, kei mate i te ope a nga Karari, i te ope hoki a nga Hiriani; na noho ana matou i Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 13, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira; Haere, mea atu ki nga tangata o Hura, ki te hunga hoki e noho ana i Hiruharama, E kore ianei koutou e manako ki te ako, e rongo ki aku kupu? e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa, a te Atua o nga mano, a te Atua o Iharaira; Nana, ka kawea mai e ahau ki a Hura, ki nga tangata katoa hoki o Hiruharama, nga kino katoa i korerotia e ahau mo ratou: no te mea i korero ahau ki a ratou, a kihai i rongo; i karanga ahau ki a ratou, a kihai ratou i whakahoki kupu mai.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 9, "word": {"maori": "¶ Na i te rima o nga tau o Iehoiakimi tama a Hohia kingi o Hura, i te iwa o nga marama, ka karangatia e ratou he nohopuku ki te aroaro o Ihowa mo te iwi katoa i Hiruharama, mo te iwi katoa hoki i haere mai i nga pa o Hura ki Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"maori": "Ka whiua hoki ia e ahau, ratou ko ona uri, ko ana tangata mo to ratou he; a ka kawea mai e ahau ki a ratou, ki nga tangata o Hiruharama, ki nga tangata hoki o Hura, te kino katoa i korerotia e ahau mo ratou, a kihai nei ratou i whakarongo.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 5, "word": {"maori": "Na kua puta mai te taua a Parao i Ihipa; a, no te rongonga o nga Karari i whakapae ra i Hiruharama i to ratou rongo, ka maunu atu ratou i Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"maori": "¶ Na, i te whatinga atu o te ope o nga Karari i Hiruharama i te wehi ki te ope a Parao,\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 12, "word": {"maori": "Katahi a Heremaia ka puta atu i Hiruharama, he haere ki te whenua o Pineamine, kia riro mai te wahi mana i reira, i roto i te iwi.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 28, "word": {"maori": "Heoi noho ana a Heremaia i te marae o te whare herehere, a taea noatia te ra i horo ai a Hiruharama. Na, i te horonga o Hiruharama,\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 1, "word": {"maori": "¶ I te iwa o nga tau o Terekia kingi o Hura, i te tekau o nga marama, ka haere mai a Nepukareha kingi o Papurona ratou ko tana ope katoa ki Hiruharama, a whakapaea ana a reira e ratou;\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"maori": "Na tahuna ana e nga Karari te whare o te kingi, me nga whare o te iwi, ki te ahi, wawahia iho e ratou nga taiepa o Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 1, "word": {"maori": "¶ Ko te kupu i puta mai ki a Heremaia, he mea na Ihowa, i muri i te tukunga a Neputaraarana rangatira o nga kaitiaki i a ia kia haere atu i Rama, i tana tikinga i a ia, i te mea kei te here ia, he mea mekameka, i roto i nga whakarau katoa o Hiruhar ama, o Hura, e whakaraua ana ki Papurona.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 18, "word": {"maori": "Ko te kupu hoki tenei a Ihowa o nga mano, a te Atua o Iharaira; Ka rite ki taku ringihanga i toku riri, i toku weriweri, ki runga ki nga tangata o Hiruharama, ka pena ano taku ringihanga i toku weriweri ki runga ki a koutou, ina tae koutou ki Ih ipa: a hei kohukohutanga, hei hahanitanga; a e kore koutou e kite i tenei wahi a muri atu.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira: Kua kite koutou i te kino katoa i takina mai nei e ahau ki runga ki Hiruharama, ki nga pa katoa hoki o Hura; na, i tenei ra he ururua ratou, kahore hoki he tangata e noho ana i reira;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 6, "word": {"maori": "Koia i ringihia atu ai toku weriweri, toku riri, ngiha tonu ki nga pa o Hura, ki nga ara hoki o Hiruharama; na he ururua ratou, he tuhea, koia ano tenei inaianei.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 9, "word": {"maori": "Kua wareware ranei koutou ki te kino o o koutou matua, ki te kino o nga kingi o Hura, ki te kino hoki o a ratou wahine, ki o koutou na kino, ki te kino hoki o a koutou wahine i mahia nei e ratou ki te whenua o Hura, ki nga ara hoki o Hiruharama?\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 13, "word": {"maori": "No te mea ka whiua e ahau te hunga e noho ana i te whenua o Ihipa, ka rite ki taku whiunga i Hiruharama ki te hoari, ki te hemokai, ki te mate uruta:\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"maori": "Engari ka tino mahi matou i nga mea katoa i puaki i o matou mangai, ka tahu whakakakara ki te kuini o te rangi, ka riringi ano i nga ringihanga ki a ia, ka pera me ta matou, me ta o matou matua, me ta o matou kingi, me ta o matou rangatira i nga pa o Hura, i nga ara o Hiruharama: i makona hoki matou i reira i te kai, i pai hoki matou, a kihai i kite i te he.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 21, "word": {"maori": "Ko te whakakakara i tahuna ra e koutou ki nga pa o Hura, ki nga ara hoki o Hiruharama, e koutou, e o koutou matua, e o koutou kingi, e o koutou rangatira, e te iwi hoki o te whenua, kihai ianei ena mea i maharatia e Ihowa, kihai ianei i puta ake ki tona ngakau?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 35, "word": {"maori": "Hei runga i Papurona te tukinotanga ki ahau, ki oku kikokiko hoki, e ai ta te wahine o Hiona; a hei runga i nga tangata o Karari oku toto, e ai ta Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 50, "word": {"maori": "E koutou kua mawhiti atu na i te hoari, haere koutou, kaua e tu noa; mahara ki a Ihowa i tawhiti, tukua mai hoki a Hiruharama ki roto ki o koutou ngakau.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 1, "word": {"maori": "¶ E rua tekau ma tahi nga tau o Terekia i a ia i kingi ai; a kotahi tekau ma tahi nga tau i kingi ai ia ki Hiruharama: a ko te ingoa o tona whaea ko Hamutara, he tamahine na Heremaia o Ripina.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"maori": "Na reira i a Ihowa ka riri nei, ka puta mai te aitua ki Hiruharama, ki a Hura, a maka noatia atu ratou i tona aroaro; a i whakakeke a Terekia ki te kingi o Papurona.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 4, "word": {"maori": "Na i te iwa o nga tau o tona kingitanga, i te tekau o nga marama, i te tekau o nga ra o te marama, ka tae mai a Nepukareha kingi o Papurona, a ia me tana ope katoa ki Hiruharama, a whakapaea ana e ia; a hanga ana e ratou etahi taumaihi a taka noa, hei whawhai atu ki reira.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 12, "word": {"maori": "¶ Na i te rima o nga marama, i te tekau o nga ra o te marama, ko te tekau ma iwa hoki ia o nga tau o Kingi Nepukareha kingi o Papurona, ka haere mai a Neputaraarana rangatira o nga kaitiaki, he tangata tu i te aroaro o te kingi o Papurona, ki Hiru harama.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"maori": "Na tahuna ake e ia te whare o Ihowa, me te whare o te kingi; a tahuna ana e ia ki te ahi nga whare katoa o Hiruharama, nga whare katoa hoki o te hunga nunui.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 14, "word": {"maori": "Na ka wawahia e te ope katoa o nga Karari, e ta te rangatira o nga kaitiaki, nga taiepa katoa o Hiruharama a whawhe noa.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 29, "word": {"maori": "I te tekau ma waru o nga tau o Nepukareha, e waru rau e toru tekau ma rua nga tangata i whakaraua atu e ia i Hiruharama:\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"maori": "E mahara ana a Hiruharama i nga ra o tona tangi, o ona wherutanga, ki ana mea ahuareka katoa o nga ra o mua: i te takanga o tona iwi ki roto ki te ringa o te hoariri, a kahore he kaiawhina mona, ka kite nga hoariri i a ia, ka kata ki ona mutunga.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 8, "word": {"maori": "Nui atu te hara o Hiruharama; na reira ia i meinga ai, ano hei mea poke: ko te hunga katoa i whakahonore i a ia, whakahawea ana ki a ia, no te mea kua kite ratou i tona tahangatanga: ae ra, kei te aue ia, kei te hoki ki muri.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 17, "word": {"maori": "Kua wherahia e Hiona ona ringa; kahore he kaiwhakamarie mona; na Ihowa te whakahau mo Hakopa, hei hoariri mona te hunga e karapoti ana i a ia: kua rite a Hiruharama i roto i a ratou ki te wahine e paheke ana.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"maori": "¶ Kei runga i te whenua nga kaumatua o te tamahine a Hiona e noho ana, whakarongo kau ana: opehia ake e ratou he puehu ki runga ki o ratou mahunga; whitiki rawa te kakahu taratara; ko nga wahine o Hiruharama, tuohu tonu o ratou mahunga ki te whenu a.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 13, "word": {"maori": "Ko te aha taku hei whakaatu ki a koe? ko te aha e waiho e ahau hei ahua mou, e te tamahine a Hiruharama? Ko wai e waiho e ahau hei rite ki a koe, e whakamarie ai ahau i a koe, e te tamahine wahine a Hiona? He nui hoki tou pakaru, koia ano kei te moana; ko wai hei rongoa i a koe?\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"maori": "Kei te papaki ringa ki a koe te hunga katoa e tika ana i te ara, e hi ana, ruru ana o ratou mahunga ki te tamahine a Hiruharama; ko ta ratou kupu, Ko te pa ianei tenei i korerotia nei, Ko te tino o te ataahua, Ko te whakahari o te whenua katoa?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"maori": "Kihai i whakapono mai nga kingi o te whenua, kihai ano hoki nga tangata o te ao, tera te hoariri raua ko te hoa whawhai e tomo mai ki nga kuwaha o Hiruharama.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"maori": "¶ Na, ko koe hoki, e te tama a te tangata, tikina tetahi pereki mau, whakatakotoria ki tou aroaro, ka tuhituhi ai he pa, ko Hiruharama, ki runga.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 7, "word": {"maori": "Whakaangahia atu hoki tou kanohi ki te whakapaenga o Hiruharama, tahanga kau tou ringa; a ka poropiti koe i te he mo reira.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 16, "word": {"maori": "Na ka mea ia ki ahau, E te tama a te tangata, kua oti te whawhati e ahau te tokotoko, ara te taro i Hiruharama; a, ko ta ratou taro e kai ai he mea pauna, i runga ano i te manukanuka; he mea mehua ano te wai, ka inumia e ratou i runga i te ketek ete:\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 5, "word": {"maori": "¶ Ko te kupu tenei a te Ariki, a Ihowa, Ko Hiruharama tenei; he mea whakatu ia naku ki waenga o nga iwi, a ko nga whenua e karapoi ana i a ia.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"maori": "Na ka totoro mai te ahua o te ringa, a hopukia ana ahau e ia i tetahi o nga makawe o toku matenga: katahi ahau ka hapainga atu e te wairua ki waenganui o te whenua, o te rangi, a kawea ana ahau e ia ki Hiruharama, he whakakitenga hoki na te Atua, ki te kuwaha o te keti o to roto marae e anga ana ki te raki; kei reira nei te nohoanga o te whakapakoko o te hae, e puta ai te hae.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"maori": "A ka mea a Ihowa ki a ia, E tika na waenganui i te pa, na waenga i Hiruharama, ka whakapiri i tetahi tohu ki nga rae o nga tangata e aue ana, e tangi ana, mo nga mea whakarihariha katoa e mahia ana i waenganui o konei.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 8, "word": {"maori": "Na i a ratou e patu ana, a ka mahue ahau, ka tapapa ahau, ka karanga, ka mea, Aue, e te Ariki, e Ihowa! ka ngaro ianei i a koe nga morehu katoa o Iharaira, i te mea ka ringihia nei e koe tou weriweri ki runga ki Hiruharama?\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 15, "word": {"maori": "E te tama a te tangata, ko ou tuakana, ko ou teina, ko ou whanaunga, ko te whare katoa ano o Iharaira, rupeke, rupeke, ko ratou enei, kua ki mai nei nga tangata o Hiruharama ki a ratou, kia matara atu i a Ihowa; kua homai tenei whenua ki a matou hei kainga tupu:\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 10, "word": {"maori": "Ki atu ki a ratou, Ko te kupu tenei a te Ariki, a Ihowa; Mo te rangatira i Hiruharama tenei pikaunga, mo te whare katoa o Iharaira e noho nei ratou i reira.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 19, "word": {"maori": "Ki atu hoki ki te iwi o te whenua, Ko te kupu tenei a te Ariki, a Ihowa mo nga tangata o Hiruharama, mo te oneone o Iharaira: Ka kainga e ratou ta ratou taro i runga i te manukanuka, ka inumia hoki to ratou wai i runga i te miharo, he mea kia ta koto kau ai tona whenua i ona mea maha, mo te tutu o nga tangata katoa e noho ana i reira.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"maori": "Ara nga poropiti o Iharaira mo Hiruharama nei ta ratou e poropiti ai, e kite nei i te kitenga mona, i te rongo mau, i te mea kahore he rongo mau, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 21, "word": {"maori": "No te mea ko te kupu tenei a te Ariki, a Ihowa, Tera noa ake ina tukua e ahau aku whakawa kino e wha te hoari, te hemokai, te kirehe kino, te mate uruta ki Hiruharama, hei hatepe atu i te tangata, i te kararehe o reira.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"maori": "Otiia, nana, ka toe etahi morehu ki reira, a ka whakaputaina he tama, he tamahine: nana, ka puta ratou ki a koutou, a ka kite koutou i to ratou ara, i a ratou mahi: ka whai whakamarietanga ano koutou mo te kino i kawea e ahau ki Hiruharama, ara mo nga mea katoa i kawea e ahau ki taua wahi.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"maori": "Mo reira ko te kupu tenei a te Ariki, a Ihowa, Ka rite ki taua rakau, ki te waina i roto i nga rakau o te ngahere, i tukua ra e ahau ki te ahi hei wahie, ka pera taku tukunga atu i nga tangata o Hiruharama.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 2, "word": {"maori": "E te tama a te tangata, meinga a Hiruharama kia mohio ki ana mea whakarihariha,\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 3, "word": {"maori": "Mea atu, Ko te kupu tenei a te Ariki, a Ihowa, ki Hiruharama: Ko tou take, ko tou wahi i whanau ai koe, ko te whenua o te Kanaani: ko te Amori tou papa, a ko tou whaea he Hiti.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"maori": "Tena, mea atu ki te whare whakakeke, Kahore ranei koutou e mohio ki te tikanga o enei mea? mea atu, Nana, i tae mai te kingi o Papurona ki Hiruharama, a tangohia ana e ia to reira kingi, o reira rangatira, kawea ana ki Papurona;\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"maori": "E te tama a te tangata, anga atu tou mata ki Hiruharama, kia maturuturu iho tau kupu ki nga wahi tapu, poropititia he he mo te whenua o Iharaira;\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 20, "word": {"maori": "Whakaritea he ara e haere mai ai te hoari ki Rapa o nga tama a Amona, ki a Hura, ki era i Hiruharama, i te pa taiepa.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"maori": "I tona ringa matau ko te tuaahu mo Hiruharama, hei whakarite i nga mea wawahi, hei mea e hamama ai te mangai i te parekura, e ara ai te reo i te hamamatanga, hei whakarite i nga mea wawahi mo nga kuwaha, kia haupuria ake ano he pukepuke, kia han ga he taumaihi.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 19, "word": {"maori": "Na reira tenei kupu a te Ariki, a Ihowa; Na, he para nei koutou katoa, na, tenei ahau te kohikohi nei i a koutou ki waenganui o Hiruharama.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 4, "word": {"maori": "Na, ko o raua ingoa, ko Ohora to te tuakana, ko Ohoripa to te teina: a i riro raua i ahau, i whanau hoki he tama, he tamahine ma raua. Na, mo o raua ingoa, ko Hamaria a Ohora, ko Hiruharama a Ohoripa.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 2, "word": {"maori": "E te tama a te tangata, tuhituhia te ingoa o tenei ra, o tenei ra kotahi rawa nei: ko te tino ra tenei i anga nui ai te kingi o Papurona ki Hiruharama.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 2, "word": {"maori": "E te tama a te tangata, kua mea na a Taira ki Hiruharama, Ha, kua pakaru ia, te kuwaha o nga iwi; kua anga mai ia ki ahau; ka whakakiia ahau, i a ia ka ururua nei:\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"maori": "¶ Na, i te tekau ma rua o nga tau o to matou whakaraunga, i te tekau o nga marama, i te rima o nga ra o te marama, ka tae mai ki ahau tetahi o nga oranga o Hiruharama, a ka mea, Kua patua te pa.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"maori": "Ka rite ki te kahui mo te whakahere, ki te kahui o Hiruharama i ona hakari nunui; ka pena ano nga pa kua ururuatia, ka kapi i nga kahui tangata; a ka mohio ratou ko Ihowa ahau.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 1, "word": {"maori": "¶ I te toru o nga tau o te kingitanga o Iehoiakimi kingi o Hura ka tae mai a Nepukaneha kingi o Papurona ki Hiruharama, whakapaea ana e ia.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"maori": "I te mea e inu waina ana a Perehatara, ka whakahau ia kia kawea mai nga oko, nga mea koura, nga mea hiriwa, i tangohia e tona papa, e Nepukaneha, i roto i te temepara i Hiruharama; hei mea inu ma te kingi, ma ana rangatira, ma ana wahine, ma ana wahine hoahoa.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"maori": "Katahi ka kawea mai e ratou nga oko koura i tangohia i roto i te temepara o te whare o te Atua i Hiruharama; a inu ana ki aua mea te kingi, ana ariki, ana wahine, me ana wahine hoahoa.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"maori": "Na ka mohio a Raniera ka oti taua mea i tuhituhia te whaitohu, haere ana ia ki tona whare; na ko ona matapihi tuwhera tonu ai i roto i tona ruma ki te ritenga atu o Hiruharama; e toru nga tukunga o ona turi i te ra, inoi ana ia, whakawhetai ana ki te aroaro o tona Atua, pera ana me tana i mua.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"maori": "I tona tau tuatahi i kingi ai, ka kitea e ahau, e Raniera, ki nga pukapuka te maha o nga tau i puta mai ai te kupu a Ihowa ki a Heremaia poropiti, hei whakatutukitanga i te ururua o Hiruharama, ara ka tae ki te whitu tekau tau.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 7, "word": {"maori": "Kei a koe, e te Ariki, te tika; kei a matou ia te whakama o te mata, koia ano tenei inaianei; kei nga tangata ano o Hura, kei nga tangata o Hiruharama, kei a Iharaira katoa, kei nga mea e tata ana, kei nga mea i tawhiti, i nga whenua katoa i peia atu ai ratou e koe, mo to ratou he i he ai ratou ki a koe.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"maori": "Na kua pumau i a ia ana kupu i korerotia e ia mo matou, mo o matou kaiwhakawa i whakarite nei i o matou whakawa, na te kino nui hoki kua kawea mai nei e ia ki runga ki a matou: kahore hoki he rite mo te mea kua meatia nei ki Hiruharama i raro i te rangi katoa.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"maori": "E te Ariki, kia rite ki au mahi tika katoa, whakatahuritia atu tou riri, tou weriweri, i tau pa, i Hiruharama, i tou maunga tapu: he hara nei hoki no matou, he kino no o matou matua i ingoa kino ai a Hiruharama me tau iwi ki te hunga katoa i tet ahi taha o matou, i tetahi taha.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"maori": "Na kia mohio, a kia marama hoki, e whitu nga wiki o te putanga o te kupu, kia whakahoutia, kia hanga a Hiruharama a tae noa ki te mea i whakawahia, ki te rangatira: a, e ono tekau ma rua nga wiki, ka oti ano te hanga, me te waharoa, me te awaker i, ahakoa i roto i nga wa raruraru.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 32, "word": {"maori": "Na, ko te hunga katoa e karanga ana ki te ingoa o Ihowa, ka mawhiti: no te mea hei Maunga Hiona, hei Hiruharama, etahi e mawhiti ana, pera me ta Ihowa i ki ai, a i roto ano i nga morehu etahi e karangatia ana e Ihowa.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"maori": "¶ No te mea, nana, i aua ra, i taua wa e whakahokia ai e ahau a Hura raua ko Hiruharama i te whakarau,\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 6, "word": {"maori": "A hokona ana e koutou nga tama a Hura, nga tama o Hiruharama, ki nga tama a nga Kariki, kia matara atu ai ratou i to ratou rohe:\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"maori": "A ka hamama a Ihowa i Hiona, ka puaki tona reo i Hiruharama; a ka wiri nga rangi me te whenua; otira ko Ihowa he piringa mo tona iwi, he pa kaha mo nga tama a Iharaira.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"maori": "A ka mohio koutou ko Ihowa ahau, ko to koutou Atua e noho nei i Hiona, i toku maunga tapu: katahi a Hiruharama ka tapu, a heoi ano haereerenga o nga tautangata i reira.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 20, "word": {"maori": "Ka noho tonu ia a Hura ake ake, a Hiruharama, a tera whakatupuranga, tera whakatupuranga.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"maori": "A i mea ia, Ka hamama a Ihowa i Hiona, ka puaki hoki tona reo i Hiruharama; a ka tangi nga haerenga hipi a nga hepara, ka maroke hoki te tihi o Karamere.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"maori": "Engari ka tukua e ahau he ahi ki a Hura, a pau ake i reira nga whare kingi o Hiruharama.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 11, "word": {"maori": "I te ra i tu hangai mai ai koe, i te ra i whakaraua ai ona rawa e nga tautangata, i tapoko ai nga tangata iwi ke ki ona kuwaha, i kokiri nui ai mo Hiruharama, i rite rawa ano koe ki tetahi o ratou.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 20, "word": {"maori": "Na, ko nga whakarau o tenei ope, o nga tama a Iharaira, ko era i roto i nga Kanaani, ka riro i a ratou tae noa ki Harepata; a, ko nga whakarau o Hiruharama, ko era i Teparara, ka riro i a ratou nga pa o te tonga.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 1, "word": {"maori": "¶ Ko te kupu a Ihowa i puta mai ki a Mika Morahati i nga ra o nga kingi o Hura, ara o Iotama, o Ahata, o Hetekia, ko tana i kite ai mo Hamaria raua ko Hiruharama.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 5, "word": {"maori": "Mo te he o Hakopa tenei katoa, mo nga hara o te whare o Iharaira. He aha te he o Hakopa? he teka ianei ko Hamaria? He aha ano hoki nga wahi tiketike o Hura? he teka ianei ko Hiruharama?\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 9, "word": {"maori": "No te mea ko ona patunga e kore e mahu; kua tae rawa nei hoki ki a Hura; kua tae ki te kuwaha o taku iwi, ara ki Hiruharama.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"maori": "I tatari hoki te wahine e noho ana i Maroto ki te pai, me te manukanuka ano; no te mea kua heke iho te kino i a Ihowa ki te kuwaha o Hiruharama.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 10, "word": {"maori": "E hanga ana ratou i Hiona ki te toto, i Hiruharama ki te he.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 12, "word": {"maori": "Mo reira ka parautia a Hiona, ano he mara, he mea mo koutou, a ka waiho a Hiruharama hei puranga, ka rite hoki te maunga o te whare ki nga wahi tiketike o te ngahere.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 2, "word": {"maori": "A he maha nga iwi e haere, e mea, Haere mai koutou, tatou ka haere ki runga ki te maunga o Ihowa, ki te whare o te Atua o Hakopa, a mana tatou e whakaako ki ana ara, ka haere hoki tatou i ana huarahi; no te mea ka puta mai te ture i Hiona, te kup u hoki a Ihowa i Hiruharama.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 8, "word": {"maori": "¶ Na ka tae mai ki a koe, e koe, e te pourewa o te kahui, e te taumaihi o te tamahine a Hiona; ae ra, ka tae mai ki a koe te kingitanga o mua ra, te kingitanga o te tamahine a Hiruharama.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 4, "word": {"maori": "Ka totoro ano toku ringa ki runga ki a Hura, ki nga tangata katoa ano o Hiruharama; ka hatepea atu e ahau i tenei wahi nga toenga o Paara, me te ingoa o nga Kemarimi, ratou ko nga tohunga;\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"maori": "I taua ra ka rapua e ahau ta Hiruharama, mea rawa ki te rama; ka whiua ano nga tangata kua totoka i runga i o ratou nganga, a e mea ana i roto i o ratou ngakau, E kore a Ihowa e mahi i te pai, e kore ano e mahi i te kino.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 14, "word": {"maori": "¶ Waiata, e te tamahine a Hiona; hamama, e Iharaira; whakapaua te ngakau ki te koa ki te whakamanamana, e te tamahine a Hiruharama.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 16, "word": {"maori": "Ko te korero tenei ki Hiruharama i taua ra, Kaua e wehi; e Hiona, kei ruha ou ringa.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"maori": "Katahi ka oho te anahera a Ihowa, ka mea, E Ihowa o nga mano, kia pehea te roa ou ka kore nei e tohu i Hiruharama, i nga pa o Hura, e mauaharatia nei e koe i enei tau e whitu tekau?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"maori": "Heoi ka mea ki ahau te anahera i korero nei ki ahau, Karanga atu koe, mea atu, Ko te kupu tenei a Ihowa o nga mano, He nui te hae i hae ai ahau ki Hiruharama, ki Hiona.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 16, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa: Kua hoki mai ahau ki Hiruharama i runga i te tohu tangata; ka hanga toku whare ki reira, e ai ta Ihowa o nga mano, a ka whakamarokia he aho ki runga ki Hiruharama.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 17, "word": {"maori": "Karanga atu ano, mea atu, Ko te kupu tenei a Ihowa o nga mano Tera oku pa e rauroha noa atu i te pai; a tera a Ihowa ka whakamarie i Hiona, tera ka whiriwhiri i Hiruharama.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"maori": "Na ka mea ahau ki te anahera i korero nei ki ahau, He aha enei? Ano ra ko ia ki ahau, Ko nga haona enei nana i whakamarara a Hura, a Iharaira, a Hiruharama.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 2, "word": {"maori": "Na ka mea ahau, E haere ana koe ki hea? A ka mea ia ki ahau, Ki te whanganga i Hiruharama, kia kitea ai he aha tona whanui, he aha tona roa.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 4, "word": {"maori": "A ka mea atu ki a ia, E oma, korero atu ki te taitama nei, ki atu, Ka nohoia a Hiurharama, ka rite ki nga pa taiepakore, i te tini hoki o te tangata, o nga kararehe i roto:\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"maori": "A ka riro i a Ihowa a Hura hei wahi tupu mana i te whenua tapu, tera ano hoki ia ka whiriwhiri Hiruharama.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"maori": "Na ka mea atu a Ihowa ki a Hatana, kia whakatupehupehu a Ihowa ki a koe, e Hatana; ae ra, ko Ihowa nana nei a Hiruharama i whiriwhiri, kia whakatupehupehu a Ihowa ki a koe: he teka ianei he mounga tenei kua kapohia mai i roto i te ahi?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"maori": "Ehara ianei i te mea kia rongo koutou i nga kupu i karangatia e Ihowa, ara e nga poropiti o mua, i te mea e nohoia ana a Hiruharama, e noho rangatira ana, me ona pa ano a taka noa, i te mea hoki e nohoia ana te tonga me te mania?\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"maori": "Ko te kupu tenei a Ihowa; Kua hoki nei ahau ki Hiona, kua noho ki Hiruharama; a tera e kiia a Hiruharama, Ko te pa o te pono, ko te maunga o Ihowa o nga mano, Ko te maunga tapu.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 4, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, Tenei ake ka noho he koroheke, he ruruhi ki nga waharoa o Hiruharama, rite rawa te ringa o tenei, o tenei, i te tokotoko, he maha hoki no nga tau.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 8, "word": {"maori": "Ka kawea mai ano ratou e ahau, ka noho ratou ki waenganui o Hiruharama, a hei iwi ratou maku, ko ahau hoki hei Atua mo ratou i runga i te pono, i te tika.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"maori": "Ka pera ano te hoki ake o toku whakaaro i enei ra ki te pai kia meatia ki Hiruharama, ki te whare ano o Hura: kaua e wehi.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"maori": "Ae ra, he tini nga iwi, he kaha nga tauiwi e haere mai ki te rapu i a Ihowa o nga mano i Hiruharama, ki te inoi ki te aroaro o Ihowa.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 9, "word": {"maori": "¶ Kia nui te whakamanamana, e te tamahine a Hiona, hamama, e te tamahine a Hiruharama, nana, ko tou Kingi e haere na ki a koe: he tika ia, he whakaora, he ngakau mahaki, e noho ana i runga i te kaihe, i te kuao ano, i te tama a te kaihe.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 10, "word": {"maori": "A ka hatepea atu e ahau te hariata o Eparaima, me te hoiho o Hiruharama; ka hatepea atu ano te kopere o te whawhai: mo te rongo mau hoki ana kupu ki nga tauiwi; ka kingi ano ia i tetahi moana a tae noa ki tetahi moana, i te awa a tae noa ki nga pito o te whenua.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 2, "word": {"maori": "Tenei ahau te mea nei i Hiruharama hei kapu wiri ki nga iwi katoa a taka noa; ka pehi ano i a Hura i te whakapaenga o Hiruharama.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 3, "word": {"maori": "Na i taua ra ka meinga e ahau a Hiruharama hei kohatu taimaha ki nga iwi katoa: ko te hunga katoa e hapai ana ka maruru rawa, a ka huihui nga iwi katoa o te whenua ki te tu ki a ia.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"maori": "A ka mea nga rangatira o Hura i roto i o ratou ngakau, Ko nga tangata o Hiruharama hei kaha moku i runga i to ratou Atua, i a Ihowa o nga mano.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"maori": "I taua ra ka meinga e ahau nga rangatira o Hura kia rite ki te kanga ahi i roto i nga rakau, kia rite ano ki te rama ahi i roto i te paihere; ka pau hoki i a ratou nga iwi katoa i te taha matau, i te taha maui, a karapoi noa; a tera a Hiruharama e noho ano i runga i tona turanga, ara i Hiruharama.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"maori": "Na ka whakaora a Ihowa i nga teneti o Hura i te tuatahi, kei whakapehapeha te kororia o te whare o Rawiri, te kororia ranei o nga tangata o Hiruharama ki a Hura.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"maori": "I taua ra ka tiakina e Ihowa nga tangata o Hiruharama; na, ko te tangata ngoikore i roto i a ratou, ka rite i taua ra ki a Rawiri; ko te whare o Rawiri ki te Atua, ki te anahera a Ihowa i to ratou aroaro.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 9, "word": {"maori": "¶ I taua ra ka whai ahau kia whakangaromia nga iwi katoa e haere mai ana ki te whawhai ki Hiruharama.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"maori": "Ka ringihia ano e ahau te wairua o te aroha noa, o nga inoi ki runga ki te whare o Rawiri, ki nga tangata o Hiruharama, a ka titiro ratou ki ahau ki ta ratou i wero ai, ka tangi ano ki a ia, me te mea e tangi ana ki tana huatahi, ka pouri ano ki a ia, me te mea e pouri ana ki tana matamua.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 11, "word": {"maori": "I taua ra ka nui te tangi i roto i Hiruharama, ka rite ki te tangi i Harararimono i te raorao o Mekirono.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 1, "word": {"maori": "¶ I taua ra ka tuwhera he puna mo te whare o Rawiri, mo nga tangata ano o Hiruharama, hei mea mo te hara, mo te poke.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"maori": "Na ka huihuia e ahau nga iwi katoa ki te tatau ki Hiruharama, a ka horo te pa, ka pahuatia nga whare, ka moea nga wahine; a ko tetahi hawhe o te pa ka riro hei whakarau, e kore ano ia te toenga o te iwi e hatepea atu i roto i te pa.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"maori": "Na ka tu ona waewae i taua ra ki runga ki Maunga Oriwa, ki tera i te ritenga atu o Hiruharama ki te rawhiti, a ka pakaru a Maunga Oriwa i waenganui ona ki te rawhiti; ki te hauauru, nui atu te awaawa, a ka neke atu tetahi hawhe o te maunga ki te raki, tetahi hawhe ona ki te tonga.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 8, "word": {"maori": "¶ Na i taua ra ka puta he wai ora i Hiruharama, ko tetahi hawhe ki te moana i te rawhiti, ko tetahi hawhe ki te moana i te uru: i te raumati taua hanga, i te hotoke ano.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 10, "word": {"maori": "A hei mania katoa te whenua a taka noa, i Kepa tae noa ki Rimona, ki te tonga o Hiruharama; a ka neke ake taua pa, ka noho ki tona wahi ano, ki te kuwaha o Pineamine tae noa ki te wahi i te kuwaha tuatahi, ki te kuwaha i te koki, ki te pourewa o Hananeere tae noa ki nga poka waina a te kingi.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 11, "word": {"maori": "Ka nohoia ano a reira, a heoi ano whakangaromanga; a ka noho a Hiruharama i runga i te rangimarie.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"maori": "Ko te whiu ano tenei e whiua ai e Ihowa nga iwi katoa i whawhai nei ki Hiruharama; ka pirau o ratou kikokiko i te mea e tu ana o ratou waewae, ka pirau o ratou kanohi i roto i nga pae, ka pirau ano o ratou arero i roto i o ratou mangai.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 14, "word": {"maori": "Tera ano a Hura ka whawhai ki Hiruharama; a ka huihuia nga rawa o nga iwi katoa a taka noa, te koura, te hiriwa, nga kakahu, nui atu.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 16, "word": {"maori": "¶ Tenei ake, na, ko nga morehu katoa o nga iwi katoa i haere mai ki te whawhai ki Hiruharama, ka haere mai i ia tau, i ia tau, ki te koropiko ki te Kingi, ki a Ihowa o nga mano, ki te whakarite hoki i te hakari whare wharau.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 17, "word": {"maori": "Na, ko te tangata o nga hapu o te whenua ka kore e haere mai ki Hiruharama ki te koropiko ki te Kingi, ki a Ihowa o nga mano, kahore he ua mo ratou.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 21, "word": {"maori": "Ina, ko nga kohua katoa i Hiruharama, i a Hura, he tapu ki a Ihowa o nga mano, a ka haere mai te hunga katoa e patu whakahere ana, ka tango i etahi hei kohua ma ratou: kahore hoki he Kanaani a muri ake nei i roto i te whare o Ihowa o nga mano i taua ra.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"maori": "Kua tinihanga a Hura, e mahia ana hoki te mea whakarihariha i roto i a Iharaira, i Hiruharama; kua noa hoki i a Hura te tapu o Ihowa, tana hoki i aroha ai, a marenatia ana mana te tamahine a te atua ke.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 4, "word": {"maori": "Ko reira te whakahere a Hura raua ko Hiruharama rekaina ai e Ihowa, ka rite ki nga ra o mua, ki nga tau onamata.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na, i te mea kua whanau nei a Ihu ki Peterehema o Huria, i nga ra o Kingi Herora, na, ka haere mai etahi Maki i te rawhiti ki Hiruharama,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 3, "word": {"maori": "A, no te rongonga o Kingi Herora, ka ohorere ratou ko Hiruharama katoa.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 5, "word": {"maori": "Katahi ka haere ki a ia a Hiruharama, me Huria katoa, me nga kainga katoa e tutata ana ki Horano,\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 25, "word": {"maori": "A he rahi te hui i aru i a ia i Kariri, i Rekaporihi, i Hiruharama, i Huria, i tera taha ano o Horano.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"maori": "Kaua hoki te whenua; ko te turanga hoki tera o ona waewae: kaua hoki a Hiruharama; ko te pa hoki tera o te Kingi nui.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"maori": "¶ Na ka haere ki a Ihu etahi karaipi me etahi Parihi no Hiruharama, ka mea,\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"maori": "¶ No reira mai ano i timata ai a Ihu te whakaatu ki ana akonga, kua takoto te tikanga kia haere ia ki Hiruharama, a he maha nga mamae e mamae ai ia i nga kaumatua, i nga tohunga nui, i nga karaipi, a ka whakamatea ia, a hei te toru o nga ra ka ara.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"maori": "¶ A, i a Ihu e haere ana ki Hiruharama, i a ratou i te ara, ka kawea e ia ana akonga kotahi tekau ma rua ki tahaki, a ka mea ki a ratou,\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 18, "word": {"maori": "Na e haere ana tenei tatou ki Hiruharama; a ka tukua te Tama a te tangata ki nga tohunga nui, ki nga karaipi, ka kiia ia e ratou kia mate,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"maori": "¶ A, no ka tata ratou ki Hiruharama, ka tae ki Petapaki, ki Maunga Oriwa, ka tonoa atu e Ihu nga akonga tokorua,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"maori": "A, no ka uru ia ki Hiruharama, ka oho katoa te pa, ka mea, Ko wai tenei?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"maori": "E Hiruharama, e Hiruharama, e whakamate nei i nga poropiti, e aki nei ki te kamaka i te hunga e tonoa ana ki a koe, ano te tini o aku meatanga kia whakaminea au tamariki, kia peratia me te heihei e whakamine nei i ana pi ki raro i ona parirau, a kihai koutou i pai!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 5, "word": {"maori": "Na ka haere ki a ia te whenua katoa o Huria, me nga tangata o Hiruharama, a iriiria katoatia ana e ia ki te awa ki Horano, me te whaki ano i o ratou hara.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 8, "word": {"maori": "I Hiruharama, i Irumia, i tawahi hoki o Horano; me te hunga hoki e tata ana ki Taira, ki Hairona, nui atu te huihui; i to ratou rongonga i nga mea i mea ai ia, haere ana ki a ia.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"maori": "¶ Na ka mea nga karaipi i haere mai ra i Hiruharama, Kei a ia a Perehepura, a na te rangatira o nga rewera tana peinga rewera.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"maori": "¶ Na ka huihui ki a ia nga Parihi, me etahi o nga karaipi i haere mai i Hiruharama.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"maori": "¶ Na i te huarahi ratou e haere ana ki Hiruharama; me te haere ano a Ihu i mua i a ratou: na e miharo ana ratou; e aru mataku ana. Heoi ka mau ano ia i te tekau ma rua, ka anga ka korero ki a ratou i nga mea meake pa ki a ia.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 33, "word": {"maori": "Nana, e haere ana tenei tatou ki Hiruharama; a ka tukua te Tama a te tangata ki nga tohunga nui, ki nga karaipi; ka kiia e ratou kia mate, ka tuku hoki ratou i a ia ki nga tauiwi:\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 1, "word": {"maori": "¶ A, no ka tata ratou ki Hiruharama, ki Petapaki, ki Petani, a ka tae ki Maunga Oriwa, tokorua ana akonga i tonoa e ia,\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"maori": "Na ka tomo a Ihu ki Hiruharama, ki roto hoki ki te temepara: a, ka mutu tana tirotiro i nga mea katoa, ko te wa hoki o te ahiahi, ka haere ratou ko te tekau ma rua ki Petani.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"maori": "A ka tae ratou ki Hiruharama: na ka tomo a Ihu ki te temepara, ka anga ki te pei ki waho i te hunga e hoko atu ana, e hoko mai ana i roto i te temepara, a whakatahuritia ake nga tepu o nga kaiwhakawhitiwhiti moni, me nga nohoanga o nga kaihoko k ukupa;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"maori": "¶ Na ka tae ano ratou ki Hiruharama: a, i a ia e haereere ana i te temepara, ka haere mai ki a ia nga tohunga nui, me nga karaipi, me nga kaumatua:\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 41, "word": {"maori": "Ara ko nga wahine i aru nei i a ia, i a ia i Kariri, i mahi mea nei mana; me etahi atu wahine tokomaha i haere tahi mai nei me ia ki Hiruharama.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"maori": "A ka rite nga ra e purea ai te whaea, e whakaritea ai te ture a Mohi, ka kawea ia e ratou ki Hiruharama, kia tapaea ki te Ariki.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 25, "word": {"maori": "¶ Na, i Hiruharama tetahi tangata, ko Himiona te ingoa; he tangata tika, he tangata whakaaro, e tatari ana ki te whakaharinga o Iharaira: kei runga hoki te Wairua Tapu i a ia.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"maori": "Na ka tae atu ia i taua haora ano, ka whakawhetai ki te Ariki, a korerotia ana ia e ia ki te hunga katoa o Hiruharama e tatari ana ki te whakaoranga.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 41, "word": {"maori": "¶ A i haere ona matua i ia tau, i ia tau ki Hiruharama i te hakari o te kapenga.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 42, "word": {"maori": "A ka tekau ma rua ona tau, ka haere ratou i runga i nga ritenga o te hakari.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"maori": "A ka rite nga ra, i a raua e hoki ana, ka whakaware iho te tamaiti, a Ihu, i Hiruharama; kihai hoki ona matua i mohio.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 45, "word": {"maori": "A, no te korenga i kitea ia, hoki ana raua ki Hiruharama, ki te rapu i a ia.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"maori": "Na ka kawea ia e ia ki Hiruharama, a whakaturia ana ki runga ki te keokeonga o te temepara, na ka mea ia ki a ia, Ki te mea ko te Tama koe a te Atua, rere atu i konei ki raro:\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"maori": "¶ A i tetahi o aua ra, e whakaako ana ia, me te noho ano nga Parihi me nga kaiwhakaako o te ture, i haere mai nei i nga kainga katoa o Kariri, o Huria, o Hiruharama: i reira ano te kaha o te Ariki hei whakaora i a ratou.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 17, "word": {"maori": "Na ka heke ngatahi iho ratou, tu ana i tetahi wahi tairite, ratou ko te ropu o ana akonga, me te huihuinga nui o te iwi i Huria katoa, i Hiruharama, i te taha hoki o te moana o Taira, o Hairona, i haere mai nei ki te whakarongo ki a ia, kia whak aorangia hoki o ratou mate;\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 31, "word": {"maori": "I puta kororia mai, i korero ano ki tona matenga meake nei rite i a ia ki Hiruharama.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"maori": "¶ A, no ka tata nga ra mo tona tangohanga ki runga, ka whakamau tona kanohi ki te haere ki Hiruharama,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 53, "word": {"maori": "Heoi kihai era i manako ki a ia, ko te ahua hoki o tona kanohi me te mea e haere ana ia ki Hiruharama.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"maori": "Na ka whakahoki a Ihu, ka mea, E haere iho ana tetahi tangata i Hiruharama ki heriko, a ka tutaki ki nga kaipahua, na ka huia ona e ratou, ka tukitukia ia, a haere ana, whakarerea iho ia, me te mea kua mate.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"maori": "Me taua tekau ma waru i horoa nei e te pourewa o Hiroama, a mate iho, e mea ana oti koutou, he hara rawa ratou i nga tangata katoa e noho ana i hiruharama?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 22, "word": {"maori": "A ka haereerea e ia nga pa, nga kainga, whakaako ai, me te ahu tonu ki Hiruharama.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"maori": "Otiia me haereere ahau aianei, apopo, a tahi ra: e kore hoki e ahei kia mate he poropiti i waho o Hiruharama.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"maori": "E Hiruharama, e Hiruharama, e whakamate nei i nga poropiti, e aki nei ki te kamaka i te hunga e tonoa ana ki a koe; ano te tini o aku meatanga kia whakaminea au tamariki, kia peratia me te heihei e whakamine nei i ana pi ki raro ki ona parirau, a kihai koutou i pai!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 11, "word": {"maori": "¶ Na, i a ratou e haere ana ki Hiruharama, ka haere ia ra waenganui o Hamaria, o Kariri.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"maori": "¶ A ka mau ia ki te tekau ma rua, ka mea ki a ratou, Na e haere ana tenei tatou ki Hiruharama, a ka rite katoa nga mea i tuhituhia e nga poropiti mo te Tama a te tangata.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 11, "word": {"maori": "¶ A, i a ratou e whakarongo ana ki enei mea, ka korerotia ano e ia tetahi kupu whakarite, no te mea e tata ana ia ki Hiruharama, e mea ana hoki ratou, ko taua wa pu ano whakakitea ai te rangatiratanga o te Atua.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 28, "word": {"maori": "¶ A, no ka mutu enei korero, ka turia atu e ia ki mua, ka haere ki Hiruharama.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 20, "word": {"maori": "¶ Otira ka kite koutou i Hiruharama e karapotia ana e nga taua, ko reira koutou mohio ai, kua tata tona whakangaromanga.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"maori": "A ka hinga ratou i te mata o te hoari, ka riro parau ki nga iwi katoa: a ka takahia Hiruharama e nga tauiwi, kia rite ra ano nga wa o nga tauiwi.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"maori": "A, i tona mohiotanga no te rangatiratanga ia o Herora, ka tonoa ia ki a Herora, i Hiruharama hoki ia i aua ra.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"maori": "Na ka tahuri a Ihu ki a ratou, ka mea, E nga tamahine o Hiruharama, kaua e tangi ki ahau, engari me tangi ki a koutou ano, ki a koutou tamariki.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 13, "word": {"maori": "¶ Na tokorua o ratou e haere ana i taua ra ki tetahi kainga, e ono tekau paronga te matara i Hiruharama, ko Emauha te ingoa.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 18, "word": {"maori": "Na ka whakahoki tetahi, ko Kereopa te ingoa, ka mea ki a ia, I Hiruharama koe e noho ana, a ko koe anake kahore i mohio ki nga mea kua meinga nei ki reira i enei ra?\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 33, "word": {"maori": "Na ka whakatika raua i taua haora ano, a hoki ana ki Hiruharama, a rokohanga atu kua huihui te tekau ma tahi me o ratou hoa,\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 47, "word": {"maori": "Kia kauwhautia hoki te ripeneta me te murunga hara i runga i tona ingoa ki nga tauiwi katoa; ki Hiruharama timata ai.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"maori": "Nana, maku e tuku ki a koutou te mea i korerotia i mua e toku Matua: otiia e noho koutou ki te pa, ki Hiruharama, kia whiwhi ra ano ki te kaha i runga.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 52, "word": {"maori": "Na ka koropiko ratou ki a ia, a hoki ana ki Hiruharama, he nui hoki te koa:\r\n"}}, {"book": "John", "chapter": 1, "verse": 19, "word": {"maori": "¶ Na ko te korero tenei a Hoani, i te tononga mai a nga Hurai i Hiruharama i nga tohunga nui ratou ko nga Riwaiti hei ui ki a ia, Ko wai koe?\r\n"}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"maori": "Na kua tata te kapenga o nga Hurai, a ka haere a Ihu ki Hiruharama:\r\n"}}, {"book": "John", "chapter": 2, "verse": 23, "word": {"maori": "¶ Na, i a ia i Hiruharama, i te kapenga, i te hakari, he tokomaha i whakapono ki tona ingoa, i to ratou kitenga i ana merekara i meatia e ia.\r\n"}}, {"book": "John", "chapter": 4, "verse": 20, "word": {"maori": "I karakia o matou matua i runga i tenei maunga; a e mea ana koutou, Ko Hiruharama te wahi e tika ai te karakia.\r\n"}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"maori": "Ka mea a Ihu ki a ia, E tai, whakapono ki ahau, meake puta te wa, e kore ai koutou e karakia ki te Matua i runga i tenei maunga, e kore ano i Hiruharama.\r\n"}}, {"book": "John", "chapter": 4, "verse": 45, "word": {"maori": "Heoi, i tona taenga ki Kariri, ka whakamanuhiritia ia e nga tangata o Kariri, i kite hoki ratou i nga mea katoa i meatia e ia ki Hiruharama i te hakari: i haere hoki ratou ki te hakari.\r\n"}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"maori": "¶ Muri iho i enei mea he hakari ta nga Hurai; a haere ana a Ihu ki Hiruharama.\r\n"}}, {"book": "John", "chapter": 5, "verse": 2, "word": {"maori": "Na kei Hiruharama tetahi wai kaukauranga kei te tatau hipi, tona ingoa Hiperu ko Petehera; e rima ona whakamahau.\r\n"}}, {"book": "John", "chapter": 7, "verse": 25, "word": {"maori": "Me i reira ka mea etahi o nga tangata o Hiruharama, Ehara oti tenei i a ia e whaia nei e ratou kia whakamatea?\r\n"}}, {"book": "John", "chapter": 10, "verse": 22, "word": {"maori": "¶ Na i Hiruharama tenei, i te hakari horohoronga: he hotoke;\r\n"}}, {"book": "John", "chapter": 11, "verse": 18, "word": {"maori": "Na e tata ana Petani ki Hiruharama, kotahi pea tekau ma rima paronga:\r\n"}}, {"book": "John", "chapter": 11, "verse": 55, "word": {"maori": "Na kua tata te kapenga a nga Hurai: he tokomaha hoki i haere atu i taua whenua i mua o te kapenga ki Hiruharama ki te pure i a ratou.\r\n"}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"maori": "¶ I te aonga ake ka rongo te mano tini i haere nei ki te hakari, e haere ana a Ihu ki Hiruharama,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 4, "word": {"maori": "A, i a ratou ka huihui tahi me ia, ka whai kupu ia kia kaua ratou e haere atu i Hiruharama, a ka mea, Engari kia taria te mea i korerotia i mua e te Matua, i rongo ra koutou ki ahau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"maori": "Otiia ka riro he kaha i a koutou, ina haere mai te Wairua Tapu ki runga ki a koutou: a hei kaiwhakaatu koutou moku ki Hiruharama, ki Huria katoa, ki Hamaria hoki, a tae noa ki te pito whakamutunga o te ao.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"maori": "¶ Na hoki ana ratou ki Hiruharama i te maunga e huaina nei ko Oriwa, he wahi e tata ana ki Hiruharama, he haerenga hapati.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 19, "word": {"maori": "I mohiotia tenei e te hunga katoa e noho ana i Hiruharama; na reira taua wahi i huaina ai ki to tatou reo ko Akerama, ara ko te Mara o te Toto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"maori": "¶ I Hiruharama ano e noho ana etahi Hurai, he hunga whakaaro, no nga iwi katoa i raro o te rangi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"maori": "¶ Otira ka whakatika a Pita me te tekau ma tahi, ka hikitia tona reo, ka whai kupu ki a ratou, E nga tangata o Huria, me koutou katoa e noho nei i Hiruharama, kia mohio koutou ki tenei, kia whai taringa mai ki aku kupu:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 6, "word": {"maori": "Ratou ko te tino tohunga, ko Anaha, ko Kaiapa, ko Hoani, ko Arehanara, me nga whanaunga katoa o te tohunga nui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 16, "word": {"maori": "Ka mea, Me aha e tatou enei tangata? ka kite katoa nei hoki te hunga e noho ana i Hiruharama, he merekara nui kua meinga nei, a e kore e ahei te whakakorekore e tatou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 16, "word": {"maori": "I hui katoa mai ano te mano i nga pa katoa e patata ana ki Hiruharama, me te mau mai i nga turoro, i te hunga e whakaporeareatia ana e nga wairua poke; a whakaorangia ana ratou katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 28, "word": {"maori": "Ka mea, Kihai ianei matou i ata whakatupato i a koutou kia kaua e whakaako i runga i tenei ingoa? na, kua ki nei Hiruharama i ta koutou whakaakoranga, a e mea ana koutou kia whakairia nga toto o tenei tangata ki runga i a matou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"maori": "Heoi tupu ana te kupu a te Atua: tino nui haere ana te tokomaha o nga akonga i Hiruharama; a he ope nui o nga tohunga i tahuri mai ki te whakapono.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"maori": "¶ A i reira a Haora e whakaae ana ki tona matenga. Na i taua ra ka oho he whakatoinga nui ki te hahi i Hiruharama: a marara katoa ana ratou, puta noa i nga wahi o Huria, o Hamaria; kahore ia nga apotoro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 14, "word": {"maori": "¶ A, i te rongonga o nga apotoro i Hiruharama kua tango a Hamaria i te kupu a te Atua, ka tonoa atu e ratou a Pita raua ko Hoani ki a ratou:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"maori": "A, ka mutu ta raua whakaatu, ta raua kauwhau i te kupu a te Ariki, ka hoki ki Hiruharama, he maha hoki nga kainga o nga Hamari i kauwhautia ai e raua te rongopai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"maori": "¶ Na ka korero tetahi anahera a te Ariki ki a Piripi, ka mea, Whakatika, haere ki te tonga, ki te ara e heke atu ana i Hiruharama ki Kaha; he koraha tera.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 27, "word": {"maori": "Whakatika ana ia, haere ana: na ko tetahi tangata o Etiopia, he unaka, he tangata nui na Kanarahi, kuini o nga Etiopiana, ko te kaitiaki ia o ana taonga katoa, i haere ki Hiruharama ki te karakia;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 2, "word": {"maori": "Kei te tono pukapuka i a ia ki nga whakaminenga i Ramahiku, ina kitea e ia tetahi no te huarahi, ahakoa tane, wahine ranei, kia mauria hereheretia mai e ia ki Hiruharama.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"maori": "Otira ka whakahoki a Anania, E te Ariki, he tokomaha aku i rongo ai mo tenei tangata, ki te nui o te kino i mea ai ia ki tau hunga tapu i Hiruharama:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 21, "word": {"maori": "A miharo ana te hunga katoa i rongo, ka mea, Ehara ianei tenei i te kaitukino o te hunga i karanga ki tenei ingoa i Hiruharama? a, ko te mea ano tenei i haere mai ai ia, kia herea ratou, kia arahina ki nga tohunga nui?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 26, "word": {"maori": "A, no tona taenga mai ki Hiruharama, ka whai ia kia uru atu ia ki nga akonga; heoi wehi katoa ana ratou i a ia, kihai i whakapono he akonga ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 28, "word": {"maori": "Na ka noho ia ki a ratou, haereere atu ana, haereere mai ana i Hiruharama,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 39, "word": {"maori": "Ko matou hoki nga kaiwhakaatu o nga mea katoa i mea ai ia ki te whenua o nga Hurai, ki Hiruharama hoki: a whakamatea ana ia e ratou, he mea whakairi ki runga ki te rakau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 2, "word": {"maori": "A, no te taenga ake o Pita ki Hiruharama, ka whakawakia ia e te hunga o te kotinga,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 22, "word": {"maori": "Na ka tae to ratou rongo ki nga taringa o te hahi i Hiruharama; a ka tonoa e ratou a Panapa kia haere ki Anatioka:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"maori": "¶ Na i aua ra ka heke mai etahi poropiti i Hiruharama ki Anatioka.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 25, "word": {"maori": "A ka hoki a Panapa raua ko Haora i Hiruharama, i te otinga o ta raua mahi, ka mauria a Hoani, ko te rua nei o ona ingoa ko Maka.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 13, "word": {"maori": "Na ka rere atu a Paora ratou ko ona hoa i Papaho, ka u ki Pereka i Pamapuria: a whakarere ana a Hoani i a raua, hoki ana ki Hiruharama.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"maori": "Na ko te hunga e noho ana i Hiruharama, me o ratou rangatira, i te mea kihai ratou i mohio ki a ia, ki nga reo ranei o nga poropiti e korerotia ana i nga hapati katoa, na ratou i whakarite aua reo, i a ratou i tuku i a ia ki te mate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 31, "word": {"maori": "A he maha nga ra i kitea ai ia e te hunga i haere tahi i a ia i Kariri ki Hiruharama, ko ratou nei nga kaiwhakaatu mona ki te iwi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 2, "word": {"maori": "Na kihai i iti te whawhai, te uiui a Paora raua ko Panapa ki a ratou, ka whakaritea ko Paora, ko Panapa, ko etahi atu hoki o ratou, e haere ki nga apotoro ki nga kaumatua ki Hiruharama, mo tenei putake.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 4, "word": {"maori": "A, no to raua taenga ki Hiruharama, ka whakamanuhiritia raua e te hahi, e nga apotoro hoki ratou ko nga kaumatua, ka korerotia nga mea i mahi tahi ai te Atua me raua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 4, "word": {"maori": "A, i a ratou e haereere ana i nga pa, ka tukua e ratou hei pupuri ma ratou nga tikanga i whakaritea e nga apotoro, e nga kaumatua, i Hiruharama.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 21, "word": {"maori": "Heoi poroporoaki ana ki a ratou, ka mea, E hoki mai ano ahau ki a koutou, ki te pai te Atua; a rere atu ana ia i Epeha.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 21, "word": {"maori": "¶ A, no ka rite enei mea, ka mea a Paora i roto i tona wairua, kia tika na Makeronia, na Akaia, kia haere ki Hiruharama; i mea ia, Ka tae ahau ki reira, ko Roma ano taku e tiki ai e titiro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"maori": "I mea hoki a Paora kia rere i waho ake o Epeha, kei roa ia ki Ahia: i porangi hoki me kore e rokohanga atu ia e te ra o te Petekoha ki Hiruharama.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 22, "word": {"maori": "Na, tenei ahau te haere nei ki Hiruharama, he hereherenga na te wairua, kahore hoki e mohio ki nga mea e pa ki ahau i reira:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 4, "word": {"maori": "A ka kitea nga akonga, e whitu nga ra i noho ai matou ki reira: ka korero hoki ratou ki a Paora, he mea na te Wairua, kia kaua ia e haere ki Hiruharama.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"maori": "A, no to ratou taenga mai ki a matou, ka mau ki te whitiki o Paora, herea iho e ia ona ake ringa me ona waewae, ka mea, Ko ta te Wairua Tapu korero tenei, E peneitia te here o te tangata nona tenei whitiki e nga Hurai i Hiruharama, e tukua atu a no ia ki nga ringa o nga Tauiwi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 12, "word": {"maori": "Heoi, i to matou rongonga i enei mea, ka tohe matou ko nga tangata o taua kainga, kia kaua ia e haere ki Hiruharama.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"maori": "Na ko te whakahokinga a Paora, he aha ta koutou e tangi, e whakangakaukore nei i ahau? ehara hoki i te mea ko te here anake taku e pai ai, engari ko te mate ano hoki ki Hiruharama, mo te ingoa o te Ariki, o Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 15, "word": {"maori": "¶ A ka pahemo enei ra, ka takai matou i a matou mea, a haere ana ki Hiruharama.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 17, "word": {"maori": "A, i to matou taenga ki Hiruharama, ka koa nga teina ki a matou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 31, "word": {"maori": "Na i a ratou e whai ana kia patua ia, ka tae te rongo ki te rangatira mano o te hapu hoia, kua tutu te puehu i Hiruharama katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 5, "word": {"maori": "Ma te tohunga nui tenei korero aku e whakatika, ma te huihui hoki o nga kaumatua katoa: i riro mai hoki i ahau a ratou pukapuka ki nga teina, a haere ana ahau ki Ramahiku, kia herea, kia arahina mai hoki te hunga o reira ki Hiruharama kia whakama maetia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"maori": "A, no toku hokinga mai ki Hiruharama, i ahau e inoi ana i roto i te temepara, ka puta te ngakau matakite ki ahau;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 18, "word": {"maori": "A ka kite ahau i a ia e mea ana mai ki ahau, E ahua, kia hohoro te haere atu i Hiruharama: e kore hoki ratou e tango i tau korero moku.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 11, "word": {"maori": "A i taua po ka tu te Ariki ki tona taha, ka mea, Kia maia: kia pena i a koe i whakaatu na moku i Hiruharama, tau whakaatu hoki ki Roma.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 11, "word": {"maori": "E takoto kau ana hoki hei mohiotanga mou, kahore i maha ake i te tekau ma rua nga ra oku i haere nei ki Hiruharama, ki te karakia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 1, "word": {"maori": "¶ No te taenga mai o Petuha ki te kawanatanga, ka toru nga ra, ka haere atu ia i Hiharia ki Hiruharama.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 3, "word": {"maori": "Kia whakaaetia ta ratou mona, kia tikina atu ia ki Hiruharama, he whanga hoki to ratou mona kia whakamatea ki te ara.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 7, "word": {"maori": "A, no tona taenga atu, e tu ana tera nga Hurai i haere mai i Hiruharama, he maha, he nui nga he i whakapangia e ratou ki a Paora; heoi kihai i u ta ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"maori": "Heoi ka mea a Petuha ki a Paora, i tona hiahia kia paingia e nga Hurai, E pai ana ranei koe kia haere ki Hiruharama, ki reira whakawakia ai mo enei mea ki toku aroaro?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 15, "word": {"maori": "A, i ahau i Hiruharama, ka korerotia mai ia ki ahau e nga tohunga nui, e nga kaumatua o nga Hurai, ka tono ratou kia whakawakia ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"maori": "Heoi pohewa noa iho ahau ki taua tautohe, ka mea hoki me kore ia e pai kia haere ki Hiruharama, ki reira whakawakia ai mo aua mea.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 24, "word": {"maori": "Na ka mea a Petuha, E Kingi Akaripa, e nga tangata katoa hoki e noho nei tatou, ka kite koutou i tenei tangata, i tohe mai ai ki ahau te huihui katoa o nga Hurai i Hiruharama, i konei ano hoki, i karanga ai, ehara rawa i te tika kia waiho ia kia ora ana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"maori": "Ko taku whakahaere mai o toku tamarikitanga, no te timatanga mai ra ano i roto i toku iwi, i Hiruharama hoki, e mohio ana nga Hurai katoa;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"maori": "Ae, i meinga ano tenei e ahau ki Hiruharama: he tokomaha ano te hunga tapu i uakina e ahau ki nga whare herehere, he mea tuku mai hoki nga tikanga na nga tohunga nui ki ahau; a, i te whakamatenga i a ratou, i whakaae ahau kia peratia ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 20, "word": {"maori": "Heoi i korero ahau ki te hunga i Ramahiku i te tuatahi, a i Hiruharama, ki te whenua katoa ano o Huria, ki nga Tauiwi hoki, kia ripeneta, kia tahuri ki te Atua, me te mahi ano i nga mahi tika o te ripeneta.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 17, "word": {"maori": "¶ A, i muri i nga ra e toru, ka huihuia e Paora nga tino tangata o nga Hurai: a, no to ratou minenga mai, ka mea ia ki a ratou, E oku tuakana, ko ahau kahore oku hara ki te iwi, ki nga ritenga ranei a nga matua, i tukua ai ahau i Hiruharama hei he rehere ki nga ringa o nga tangata o Roma:\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"maori": "I runga i te kaha o nga tohu, o nga mea whakamiharo, i runga i te kaha o te Wairua Tapu; no ka whakapaua e ahau te kauwhau i te rongopai o te Karaiti atu i Hiruharama, a taka noa ki Iririkuma rawa;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 25, "word": {"maori": "Inaianei ia, e mea ana ahau, e haere ana tenei ahau ki Hiruharama, ki te mahi mea ma te hunga tapu.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 26, "word": {"maori": "Kua pai hoki a Makeronia raua ko Akaia kia meinga tetahi kohikohi ma nga mea rawakore o te hunga tapu i Hiruharama.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 31, "word": {"maori": "Kia whakaorangia ahau i te hunga whakateka i Huria; kia manakohia ano e te hunga tapu taku minitatanga mo Hiruharama;\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 3, "word": {"maori": "A ka tae atu ahau, maku e tono te hunga e whakapaingia ana e a koutou pukapuka hei mau i ta koutou aroha noa ki Hiruharama.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 17, "word": {"maori": "Kihai ano ahau i haere atu ki Hiruharama, ki te hunga i apotoro i mua i ahau; heoi haere ana ahau ki Arapia, a hoki ana mai ki Ramahiku.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 18, "word": {"maori": "A muri iho i te takanga o nga tau e toru ka haere ake ahau ki Hiruharama kia kite i a Pita, a tekau ma rima nga ra i noho ai ahau ki a ia.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 1, "word": {"maori": "¶ Muri iho, kia pahure nga tau tekau ma wha, ka haere ano ahau ki Hiruharama maua ko Panapa, me te mau ano i a Taituha hei hoa moku.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 25, "word": {"maori": "Na ko tenei Hakara ko Maunga Hinai i Arapia, e rite ana hoki ki Hiruharama onaianei, he pononga nei hoki ia, ratou ko ana tamariki.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 26, "word": {"maori": "Tena ko te Hiruharama i runga he mea herekore, ko ia to tatou whaea.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"maori": "Engari kua tae nei koutou ki Maunga Hiona, ki te pa o te Atua ora, ki Hiruharama i te rangi, ki nga mano tini o nga anahera,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"maori": "Ko te tangata i a ia te wikitoria, maku ia e mea hei pou i roto i te whare o toku Atua, a e kore ia e haere atu i kona ki waho a muri atu; maku hoki e tuhituhi ki runga ki a ia te ingoa o toku Atua, te ingoa hoki o te pa o toku Atua, o Hiruharam a hou, ka heke iho nei i te rangi i toku Atua, me toku ingoa hou ano hoki.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"maori": "I kite ano ahau i te pa tapu, i Hiruharama hou, e heke iho ana i te rangi i te Atua, rite rawa, ano he wahine marena hou kua oti te whakapaipai mo tana tane.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"maori": "Na haria ana ahau e ia i roto i te Wairua ki tetahi maunga nui, tiketike, a ka whakakitea mai ki ahau te pa tapu, a Hiruharama, e heke iho ana i te rangi i te Atua.\r\n"}}]}}}