{"topics": {"revenge": {"verses": [{"book": "Numbers", "chapter": 35, "verse": 19, "word": {"maori": "Ma te kaitakitaki toto ake ano e whakamate te kaikohuhu; e whakamate ia i a ia ina tutaki ki a ia.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 21, "word": {"maori": "Ki te mauahara ranei ia, a ka patu i a ia ki tona ringa e mate ai ia; kia mate rawa te kaipatu, he kaikohuru ia: e whakamatea te kaikohuru e te kaitakitaki toto, ina tutaki ki a ia.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"maori": "Katahi ka whakarite te whakaminenga i ta te kaipatu, i ta te kaitakitaki toto; kia rite ki enei ritenga:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"maori": "A ka whakaorangia e te whakaminenga te kaiwhakamate i roto i te ringa o te kaitakitaki toto, me whakahoki ano ia e te whakaminenga ki tona pa whakaora, i rere atu ai ia: a ka noho ia ki reira a mate noa te tino tohunga i whakawahia ki te hinu ta pu.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"maori": "A ka pono ki a ia te kaitakitaki toto ki waho o te rohe o tona pa whakaora, a ka patua te kaiwhakamate e te kaitakitaki toto, e kore e whakairia he toto ki a ia:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"maori": "Ka whakahaurangitia e ahau aku pere ki te toto, a ka kai taku hoari i te kikokiko; ki te toto o te hunga i patua, o nga herehere, no te mahunga o nga rangatira o te hoariri.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"maori": "Katahi ia ka mea, Kia mahara ra te kingi ki a Ihowa, ki tou Atua, kia kaua te kaitakitaki toto e whakangaro a mua ake, kei huna taku tama. Na ka ki ia, E ora ana a Ihowa e kore tetahi makawe o tau tama e taka ki te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"maori": "¶ E Ihowa, e mohio ana koe; mahara ki ahau, tirohia ahau, rapua he utu mo toku matenga i oku kaitukino; kaua ahau e tangohia atu i a koe ka puhoi nei ki te riri: kia mohio koe, mou ahau i tawaia ai.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"maori": "Kua rongo hoki ahau i te hahani a te tini, he whakawehi i nga taha katoa. Whakahengia, a ka whakahengia ia e matou, e ai ta oku hoa tapui katoa, te hunga e whanga ana i ahau kia tatu; tera pea ia e taea te whakawai, a ka kaha tatou ki a ia, a ka whiwhi tatou ki te utu i a ia.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 12, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa; Na, kua mahia na e Eroma he he mo te whare o Hura, kua rapu utu, kua nui to ratou kino, kua rapu utu i a ratou;\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 15, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa: He rapu utu nei te mahi a nga Pirihitini, he kino nei te ngakau i rapu utu ai ratou, he mea kia ngaro, he mauahara tuturu;\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"maori": "¶ He Atua hae a Ihowa, he rapu utu; he rapu utu a Ihowa, a ki tonu i te riri; e rapu utu ana a Ihowa i ona hoariri, a e rongoatia ana e ia he riri mo ona hoariri.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"maori": "He minita hoki ia na te Atua ki a koe mo te pai. Tena ki te mahi koe i te kino, e wehi ra; ehara hoki tana i te mau noa i te hoari: he minita hoki ia na te Atua, he kairapu utu mo te riri ki te kaimahi i te kino.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"maori": "Titiro hoki, ko taua mea nei ano, ko ta te Atua whakapouritanga i a koutou, na, tana mahinga nui i roto i a koutou, ae ra, nga kupu whakatikatika i a koutou, te riri, te wehi, te hiahia, te ngakau nui, te whakapa riri! I nga mea katoa kua whakak ite nui koutou, kahore o koutou hara i tenei mea.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 6, "word": {"maori": "Me te noho rite ano ki te whakapa riri mo nga mahi tutu katoa, ina tino ngohengohe rawa koutou.\r\n"}}]}}}