{"topics": {"Pharisee": {"verses": [{"book": "Matthew", "chapter": 3, "verse": 7, "word": {"maori": "¶ No tona kitenga ia i te tini o nga Parihi, o nga Haruki e haere ana ki tana iriiringa, ka mea ia ki a ratou, E te uri nakahi, na wai koutou i whakamahara kia rere i te riri meake puta?\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"maori": "Ko taku kupu hoki tenei ki a koutou, Ki te kore e nui ake ta koutou mahi tika i ta nga karaipi ratou ko nga Parihi, e kore rawa koutou e tapoko ki te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 11, "word": {"maori": "A, no te kitenga o nga Parihi, ka mea ki ana akonga, He aha to koutou Kaiwhakaako ka kai tahi ai me nga pupirikana, me nga tangata hara?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 14, "word": {"maori": "¶ Me i reira ka haere mai ki a ia nga akonga a Hoani, ka mea, He aha i maha ai o matou ko nga Parihi nohoanga pukutanga a kahore au akonga e nohopuku?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"maori": "Otira ka mea nga Parihi, Na te rangatira o nga rewera tana peinga rewera.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"maori": "A, no te kitenga o nga Parihi, ka mea ki a ia, Na, au akonga e mea na i te mea e kore e tika kia meinga i te hapati.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 14, "word": {"maori": "¶ Na ka haere nga Parihi ki waho, ka runanga mona me pehea e ngaro ai ia i a ratou.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"maori": "A, no te rongonga o nga Parihi, ka mea, Ehara i a ia nana i pei nga rewera nei, engari na Perehepura, na te rangatira o nga rewera.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 38, "word": {"maori": "¶ Me i reira ka ki etahi o nga karaipi, o nga Parihi, ka mea, E te Kaiwhakaako, e mea ana matou kia kite i tetahi tohu i a koe.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"maori": "¶ Na ka haere ki a Ihu etahi karaipi me etahi Parihi no Hiruharama, ka mea,\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 12, "word": {"maori": "Me i reira ka haere ana akonga, ka mea ki a ia, E mohio ana ranei koe i he nga Parihi i to ratou rongonga i taua kupu?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"maori": "¶ Na ka haere mai nga Parihi me nga Haruki, ka whakamatautau ka tono kia whakakitea e ia ki a ratou tetahi tohu i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"maori": "Na ka mea a Ihu ki a ratou, Kia mahara kia tupato i te rewena a nga Parihi, a nga Haruki.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 11, "word": {"maori": "He aha koutou te matau ai, ehara i te mea mo te taro taku i mea ai ki a koutou, kia tupato i te rewena a nga Parihi, a nga Haruki?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 12, "word": {"maori": "Katahi ratou ka matau kihai ia i mea kia tupato i te rewena o te taro, engari i te ako a nga Parihi, a nga Haruki.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"maori": "¶ Na ka haere mai nga Parihi ki a ia, ki te whakamatautau i a ia, ka mea ki a ia, He mea tika ranei kia whakarerea e te tangata tana wahine mo tetahi take?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 45, "word": {"maori": "A, ka rongo nga tohunga nui me nga Parihi ki ana kupu whakarite, ka mohio mo ratou ana korero.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 15, "word": {"maori": "¶ Me i reira ka haere nga Parihi, ka runanga ki te pehea e mau ai tetahi kupu ana.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 34, "word": {"maori": "¶ No te rongonga ia o nga Parihi, kua kapi i a ia te mangai o nga Haruki, ka whakamine tahi ratou.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"maori": "¶ A, i nga Parihi e noho huihui ana, ka ui a Ihu ki a ratou,\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"maori": "Ka mea, Kei te nohoanga o Mohi nga karaipi ratou ko nga Parihi e noho ana:\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"maori": "¶ Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga! e tutakina ana hoki e koutou te rangatiratanga o te rangi ki nga tangata: kahore koutou e tomo, kahore ano e tukua te hunga e tomo ana kia tapoko.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"maori": "Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga! no te mea ka pau i a koutou nga whare o nga pouaru, a e maminga ana ki te inoi roa: mo reira he nui rawa te he e tau ki a koutou.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"maori": "Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga! e taiawhiotia ana hoki e koutou te moana me te whenua, kia tahuri mai ai tetahi hei porohiraiti, a, no ka riro mai, ka meinga ia e koutou hei tamaiti mo Kehena, kino noa atu i a koutou.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"maori": "Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga! e hoatu ana e koutou te wahi whakatekau o te miniti, o te anihi, o te kumine, a kapea ake nga mea nunui o te ture, te whakawa, te tohu tangata, te whakapono: he tika kia meatia e koutou enei, engari kaua tera ra e kapea.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 25, "word": {"maori": "Aue, te mate mo koutou e nga karaipi, e nga Parihi, e te hunga tinihanga! e horoi nei i waho o te kapu, o te pereti, ko roto ia ki tonu i te pahua, i te taikaha.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 26, "word": {"maori": "E te Parihi matapo, matua horoia a roto o te kapu, o te pereti, kia ma ai hoki a waho.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 27, "word": {"maori": "Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga! he rite hoki koutou ki nga urupa kua oti te pani ki te paru ma, ko waho he ataahua ki te titiro atu, ko roto ia ki tonu i nga koiwi tupapaku, i nga mea poke katoa.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"maori": "Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga? ko koutou nei hoki hei hanga i nga tanumanga o nga poropiti, hei whakapaipai i nga urupa o nga tangata tika,\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 62, "word": {"maori": "Na, i te aonga ake, i te ra i muri i te takanga hakari, ka haere nga tohunga nui me nga Parihi ki a Pirato,\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 16, "word": {"maori": "A, no te kitenga o nga karaipi a nga Parihi i a ia e kai tahi ana me nga pupirikana, me nga tangata hara, ka mea ki ana akonga, Kei te kai tahi ia, kei te inu tahi me nga pupirikana me nga tangata hara.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 18, "word": {"maori": "¶ Na kei te nohopuku nga akonga a Hoani ratou ko a nga Parihi: a ka haere mai ratou, ka mea ki a ia, He aha nga akonga a Hoani me a nga Parihi ka nohopuku ai, tena ko au akonga kahore e nohopuku?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"maori": "Na ka mea nga Parihi ki a ia, Na, he aha ratou ka mahi ai i te mea e kore e tika i te hapati?\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 6, "word": {"maori": "Na ka haere atu nga Parihi, ka runanga tahi me nga Heroriana mona, ki te pehea e whakangaromia ai ia.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"maori": "¶ Na ka huihui ki a ia nga Parihi, me etahi o nga karaipi i haere mai i Hiruharama.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 3, "word": {"maori": "e kore hoki nga Parihi me nga Hurai katoa e kai, ki te kahore i ata horoia nga ringa, e pupuri ana hoki i te whakarerenga iho a nga kaumatua.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 5, "word": {"maori": "Katahi ka ui nga Parihi me nga karaipi ki a ia, He aha au akonga te haere ai i runga i te whakarerenga iho a nga kaumatua, a kahore e horoi i nga ringa ina kai taro?\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"maori": "Na ka puta mai nga parihi, ka anga ka totohe ki a ia, ka rapu tohu ki a ia i te rangi, hei whakamatautau mona.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 15, "word": {"maori": "Na ka whakatupato ia i a ratou, ka mea, Kia mahara, kia tupato i te rewena a nga Parihi, i te rewena hoki a Herora.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"maori": "Na ka haere mai nga Parihi, ka ui ki a ia, He mea tika ranei kia whakarere te tangata i tana wahine? he whakamatautau hoki mona.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 13, "word": {"maori": "¶ Na ka tonoa mai e ratou ki a ia etahi o nga parihi, ratou ko nga Heroriana, hei hopu mo tetahi kupu ana.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"maori": "¶ A i tetahi o aua ra, e whakaako ana ia, me te noho ano nga Parihi me nga kaiwhakaako o te ture, i haere mai nei i nga kainga katoa o Kariri, o Huria, o Hiruharama: i reira ano te kaha o te Ariki hei whakaora i a ratou.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"maori": "Na ka anga ka whakaaroaro nga karaipi me nga Parihi, ka mea, Ko wai tenei nana nga kupu kohukohu? Ko wai hei muru hara? ko te Atua anake.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 30, "word": {"maori": "Na ka amuamu nga Parihi me o ratou karaipi ki ana akonga, ka mea He aha koutou ka kai tahi ai, ka inu tahi ai me nga pupirikana, me nga tangata hara?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"maori": "Na ka mea ratou ki a ia, Ko nga akonga a Hoani hono tonu te nohopuku, te inoi, me nga akonga ano a nga Parihi; ko au ia e kai ana, e inu ana.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"maori": "Na ka mea etahi o nga Parihi, He aha koutou ka mahi ai i te mea e kore e tika kia mahia i te hapati?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"maori": "Ka titiro whakamau nga karaipi me nga Parihi ki a ia, me kore ia e whakaora i te hapati; kia whai take ai hei whakawakanga mona.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 30, "word": {"maori": "Ko nga Parihi ia ratou ko nga kaiwhakaako o te ture i whakakahore i ta te Atua whakaaro ki a ratou, kihai nei ratou i iriiria e ia.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"maori": "¶ Na ka mea tetahi o nga Parihi ki a ia kia kai tahi raua. A ka tomo ia ki te whare o te Parihi, ka noho.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"maori": "Na tera tetahi wahine hara o te pa ka mohio, kei te whare o te Parihi ia e noho ana; na ka kawea mai e ia tetahi pouaka kohatu, he hinu i roto,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"maori": "Na, i te kitenga o te Parihi nana ra ia i karanga, ka korero i roto i a ia, ka mea, Me he poropiti tenei, kua matau ia ki te wahine e pa nei ki a ia, tona peheatanga: he wahine hara hoki.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"maori": "¶ Na, i a ia e korero ana, ka tono tetahi parihi kia kai ia ki a ia; a haere ana ia ki roto, ka noho.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 38, "word": {"maori": "A, i te kitenga o te Parihi, ka miharo, no te mea kahore ia e horoi i mua o te kainga.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 39, "word": {"maori": "Ka mea te Ariki ki a ia, Tenei koutou, e nga Parihi, te horoi nei i waho o te kapu, o te rihi; ko roto ia o koutou e ki ana i te pahua, i te kino.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"maori": "Otira, aue, te mate mo koutou, e nga Parihi! e hoatu ana hoki e koutou te wahi whakatekau, o te miniti, o te ru, o nga otaota katoa, a kapea ake te whakarite whakawa me te aroha ki te Atua: he tika ano ko enei kia meatia, kia kaua ano hoki era e kapea.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"maori": "Aue, te mate mo koutou, e nga parihi! ko ta koutou hoki e rawe ai ko nga nohoanga rangatira i nga whare karakia, me nga ohatanga i nga kainga hokohoko.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"maori": "Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga! e rite na koutou ki nga urupa ngaro, e kore e kitea e nga tangata e haereere ana i runga.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 53, "word": {"maori": "Na, i tona putanga mai ki waho, ka timata te tohetohe kaha a nga karaipi, a nga Parihi ki a ia, he mea kia maha atu ai ana korero:\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na kei te huihui ano tera nga mano, tona tini, no ka takatakahi i a ratou ano, a ka anga ia ka korero i te tuatahi tonu ki ana akonga, ka mea, Kia tupato i te rewena o nga Parihi, ara i te tinihanga.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 31, "word": {"maori": "¶ I taua haora ano ka tae mai etahi parihi, ka mea ki a ia, haere, whakarerea a konei: e hiahia ana hoki a Herora kia whakamatea koe.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"maori": "¶ A, i tona haerenga ki te whare o tetahi o nga rangatira, he Parihi, ki te kai taro i te hapati, na titiro pu mai ana ratou ki a ia.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"maori": "Na ka oho a Ihu, ka korero ki nga kaiwhakaako o te ture, ki nga Parihi, ka mea, he mea tika ranei te whakaora i te hapati?\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 2, "word": {"maori": "A ka amuamu nga Parihi, me nga karaipi, ka mea, E manako ana tenei tangata ki nga tangata hara, e kai tahi ana me ratou.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 14, "word": {"maori": "A ko nga Parihi, he hunga apoapo moni, i rongo ki enei mea katoa: a ka whakahi ratou ki a ia.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 20, "word": {"maori": "¶ A, i te uinga a nga Parihi ki a ia, ko a hea puta mai ai te rangatiratanga o te Atua, ka whakahoki ia ki a ratou, ka mea, E kore e kitea te putanga mai o te rangatiratanga o te Atua:\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"maori": "Tokorua nga tangata i haere ki te temepara ki te inoi; he Parihi tetahi, ko tetahi he pupirikana.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"maori": "Tu ana te Parihi ko ia anake, ko tana karakia tenei, E te Atua, ka whakawhetai ahau ki a koe, no te mea kahore ahau e rite ki era atu tangata, ki te hunga hao taonga, kino, puremu, moku hoki te rite ki tenei pupirikana.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 39, "word": {"maori": "Na ka mea etahi o nga Parihi i roto i te mano ki a ia, E te Kaiwhakaako, riria au akonga.\r\n"}}, {"book": "John", "chapter": 1, "verse": 24, "word": {"maori": "No nga Parihi hoki te hunga i tonoa mai ra.\r\n"}}, {"book": "John", "chapter": 3, "verse": 1, "word": {"maori": "¶ Na he tangata tera no nga Parihi, ko Nikorima tona ingoa, he rangatira no nga Hurai:\r\n"}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"maori": "¶ A, no ka mohio te Ariki, kua rongo nga Parihi, ko nga akonga a Ihu i mea ai, i iriiri ai, he tokomaha atu i a Hoani,\r\n"}}, {"book": "John", "chapter": 7, "verse": 32, "word": {"maori": "I rongo nga Parihi i te mano e korerorero ana i enei mea mona; na ka tonoa mai e nga Parihi ratou ko nga tohunga nui he katipa ki te hopu i a ia.\r\n"}}, {"book": "John", "chapter": 7, "verse": 45, "word": {"maori": "¶ Na ko te taenga atu o nga katipa ki nga tohunga nui ratou ko nga Parihi; ka mea atu enei ki a ratou, he aha ia te kawea mai ai e koutou.\r\n"}}, {"book": "John", "chapter": 7, "verse": 47, "word": {"maori": "Na ka whakahokia ta ratou e nga Parihi, Kua tinihangatia ano hoki koutou?\r\n"}}, {"book": "John", "chapter": 7, "verse": 48, "word": {"maori": "Kua whakapono koia tetahi o nga rangatira, o nga Parihi ranei ki a ia?\r\n"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"maori": "Katahi ka arahina mai ki a ia e nga karaipi ratou ko nga Parihi tetahi wahine i hopukia e puremu ana; a whakaturia ana ki waenganui.\r\n"}}, {"book": "John", "chapter": 8, "verse": 13, "word": {"maori": "Na ka mea nga Parihi ki a ia, Ko koe ano tou kaiwhakaatu; ehara tau i te whakaatu pono.\r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"maori": "¶ Ka kawea atu ki nga parihi taua tangata i matapo i mua ra.\r\n"}}, {"book": "John", "chapter": 9, "verse": 15, "word": {"maori": "Na ka ui ano nga Parihi ki a ia, ki te pehea i kite ai ia. Ka mea ia ki a ratou, I pania e ia he paru ki oku kanohi, na horoi ana ahau, kite ana.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"maori": "Na ka mea etahi o nga Parihi, Ehara tenei i te tangata na te Atua, ina mea etahi, Ma te aha e taea ai enei merekara e te tangata hara? Na ka wehewehea ratou.\r\n"}}, {"book": "John", "chapter": 9, "verse": 40, "word": {"maori": "A, ka rangona enei mea e etahi o nga Parihi e tu tahi ana me ia, ka mea ratou ki a ia, E matapo ana ano ranei matou?\r\n"}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"maori": "Ko etahi o ratou i haere ki nga Parihi, i korero ki a ratou i nga mea i mahia e Ihu.\r\n"}}, {"book": "John", "chapter": 11, "verse": 47, "word": {"maori": "Na ka whakaminea he runanga e nga tohunga nui ratou ko nga Parihi, ka mea, Kei te aha tatou nei? he maha hoki nga merekara e meatia nei e tenei tangata.\r\n"}}, {"book": "John", "chapter": 11, "verse": 57, "word": {"maori": "Na kua takoto te tikanga a nga tohunga nui ratou ko nga Parihi, ki te matau tetahi tangata ki te wahi e noho ai ia, me whakaatu, kia hopukia ai ia e ratou.\r\n"}}, {"book": "John", "chapter": 12, "verse": 19, "word": {"maori": "Na ka mea nga Parihi ki a ratou ano, Ka kite ranei koutou kahore a koutou wahi? na kua riro te ao ki te whai i a ia.\r\n"}}, {"book": "John", "chapter": 12, "verse": 42, "word": {"maori": "¶ He ahakoa ra he tokomaha ano nga rangatira i whakapono ki a ia; otira kihai i whakaae ki a ia, he whakaaro hoki ki nga parihi, kei peia ratou ki waho o te whare karakia:\r\n"}}, {"book": "John", "chapter": 18, "verse": 3, "word": {"maori": "Na ka hoatu ki a Hura tetahi matua me etahi katipa e nga tohunga nui ratou ko nga Parihi, a haere ana ki reira, me nga roherohe, me nga rama, me nga patu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 34, "word": {"maori": "Na ka whakatika tetahi o nga Parihi i roto i te runanga, ko Kamariera te ingoa, he kaiwhakaako i te ture, he tangata e whakanuia ana e te iwi katoa, ka mea, kia nekehia atu aua tangata ki waho mo tetahi wa poto nei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"maori": "Na ko te whakatikanga o etahi tangata whakapono no te titorehanga ki nga Parihi, ka mea, Me kokoti ratou, me ako hoki kia whakaritea te ture a Mohi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"maori": "¶ A, no ka kite a Paora no nga Haruki etahi, ko etahi no nga Parihi, ka karanga ia i roto i te runanga, E oku tuakana, he Parihi ahau, he tama na nga Parihi: ko te aranga o te hunga mate e tumanakohia nei te mea e whakawakia nei ahau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 7, "word": {"maori": "A, no tana korerotanga i tenei, ka tohetohe nga Parihi ratou ko nga Haruki: ka wahirua hoki te huihui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"maori": "E mea ana hoki nga Haruki, kahore he aranga, kahore he anahera, he wairua ranei: ko nga Parihi ia e whakaae ana ki aua mea e rua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"maori": "A ka nui te ngangare; ka whakatika etahi o nga karaipi o to nga Parihi taha, ka totohe, ka mea, Kahore ano i mau i a matou te he o tenei tangata: tena, ka pehea, mehemea kua korero tetahi wairua ki a ia, tetahi anahera ranei?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 5, "word": {"maori": "Mohio tonu ratou ki ahau o mua iho, me i pai ratou ki te whakaatu; ko taku mahi, i whai i ta te titorehanga pakeke rawa o to tatou karakia, i ta te Parihi.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 5, "word": {"maori": "Ko te kotinga i te ra tuawaru, no te whanau a Iharaira, no te hapu o Pineamine, he Hiperu no nga Hiperu; ki to te ture he Parihi;\r\n"}}]}}}