{"topics": {"strength": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 12, "word": {"maori": "Ka ngaki koe i te oneone, e kore e tukua tona kaha a muri ake nei ki a koe; ka waiho koe hei tangata haereere noa, hei manene i runga i te whenua.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 2, "word": {"maori": "A ka korerotia ki a Hakopa, ka meatia, Na, ko Hohepa, ko tau tama, tenei te haere mai nei ki a koe: na ka whakakaha ake a Iharaira i a ia, a ka noho ki runga i te moenga.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"maori": "E Reupena, ko koe taku matamua, toku pakaritanga, me te timatanga o toku kaha; te hiranga ake o te kororia, te hiranga ake hoki o te kaha:\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 24, "word": {"maori": "Otiia i mau tana kopere i runga i te kaha, a i whakapakaritia nga takakau o ona ringa e nga ringa o te Mea Kaha o Hakopa, no reira nei te hepara, te kamaka o Iharaira,\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"maori": "A i mea a Mohi ki te iwi, Kia mahara ki tenei ra i haere atu ai koutou i Ihipa, i te whare pononga; he kaha hoki te ringa i whakaputaina ai koutou e Ihowa i konei: kaua hoki te taro rewena e kainga.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"maori": "A, tenei ake, ki te ui tau tama ki a koe a mua, ki te mea, He aha tenei? Na ka mea ki a ia, He kaha te ringa i whakaputaina mai ai matou e Ihowa i Ihipa, i te whare pononga:\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 16, "word": {"maori": "A, hei tohu tena ki tou ringa hei pare ki waenganui i ou kanohi: he kaha hoki te ringa i whakaputaina mai ai matou e Ihowa i Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"maori": "A, ko te whakamarokanga o te ringa o Mohi ki runga i te moana, na takiri rawa ake te ata, kua hoki te moana ki tona tuturutanga; tutataki pu ki nga Ihipiana e rere ana; a taia iho nga Ihipiana e Ihowa ki waenga moana.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 2, "word": {"maori": "Ko Ihowa toku kaha, taku waiata, ko ia ano hoki hei whakaora moku: ko toku Atua tenei, a maku ia e whakakororia; ko te Atua o toku papa, a maku ia e whakanui.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"maori": "Na tou atawhai i arahina mai ai e koe te iwi kua hokona nei e koe; na tou kaha i aratakina ai ratou e koe ki tou nohoanga tapu.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"maori": "A ka poto kau o koutou uaua: no te mea e kore to koutou whenua e tuku ake i ona hua, e kore ano hoki e hua nga hua o nga rakau o te whenua.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 22, "word": {"maori": "Na Ihowa ratou i whakaputa mai i Ihipa; kei te te unikanga tona kaha.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 8, "word": {"maori": "Na te Atua ia i whakaputa mai i Ihipa; ko tona kaha, rite pu ki to te unikanga: ka pau nga iwi, ona hoariri, i a ia, ka whatiwhatiia e ia o ratou wheua, ka werohia hoki ratou ki ana pere.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 28, "word": {"maori": "Engari whakahaua a Hohua, whakatenatenangia hoki, whakamaiatia: ta te mea ko ia te haere atu i te aroaro o tenei iwi, mana ratou e whakawhiwhi ki te whenua e kite ai koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"maori": "Engari me whakaae ia ki te tama a te mea e kinongia ana, ko ia te matamua, me hoatu ki a ia nga wahi e rua o ana mea katoa: no te mea ko ia te timatanga o tona kaha; mena nga tikanga o te matamua.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 25, "word": {"maori": "Ko ou tutaki he rino, he parahi; a ka rite tou kaha ki ou ra.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"maori": "Ko nga pa ia i tu i runga i nga pukepuke, kihai ena i tahuna e Iharaira, heoi ano ko Hatoro anake; i tahuna tena e Hohua.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"maori": "Kei te kaha tonu ahau i tenei ra, pera ano i te ra i tonoa ai ahau e Mohi: ko toku kaha i reira koia ano toku kaha inaianei mo te whawhai, mo te haere atu, mo te haere mai.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"maori": "¶ Na ka mahi kino ano nga tama a Iharaira i te tirohanga a Ihowa, a ka whakakahangia e Ihowa a Ekerona kingi o Moapa ki te whawhai ki a Iharaira, mo ratou i mahi kino i te tirohanga a Ihowa.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 21, "word": {"maori": "I kahakina atu ratou e te awa, e Kihona, e taua awa tawhito, e te awa, e Kihona. E toku wairua, haere tonu i runga i te kaha.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 11, "word": {"maori": "A ka rongo koe ki a ratou korero, muri iho ka maia ou ringa, a ka haere koe ki raro, ki te puni. Na ko to raua haerenga atu ko tana tangata, ko Pura, ki te hiku o nga matua o te puni.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 21, "word": {"maori": "Na ka mea a Tepa raua ko Taramuna, Whakatika ko koe, ka rere ki runga i a maua; he tangata tonu hoki, pera ano tona kaha. Katahi ka whakatika a Kiriona, a patua iho a Tepa raua ko Taramuna, tangohia ana hoki e ia nga heitiki i nga kaki o o raua kamera.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 5, "word": {"maori": "Na ka haere nga rangatira o nga Pirihitini ki taua wahine, ka mea ki a ia, Whakawaia ia kia kitea ai no hea tona kaha nui, a ma te aha ia e taea ai e matou, kia herea ai ia e matou, kia whakaitia: a kotahi mano kotahi rau nga hiriwa e hoatu e ten ei, e tenei o matou ki a koe.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"maori": "Na ka mea a Terira ki a Hamahona, Tena, whakaaturia mai ki ahau no hea tou kaha nui, ma te aha hoki e taea ai koe te here, kia whakaitia ai koe?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"maori": "Na tera i taua wahine, i te ruma i roto, etahi tangata e tauwhanga ana. Na ka mea ia ki a ia, E Hamahona, ko nga Pirihitini, ka eke ki a koe! Na motumotuhia ana e ia nga aka: koia ano kei te miro muka e motu ana ina pa ki te ahi. Heoi kihai i moh iotia tona kaha.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"maori": "Na ka mea te wahine ki a ia, He aha koe i mea ai, E aroha ana ahau ki a koe, kahore nei hoki tou ngakau i riro mai i ahau? Ka toru enei mamingatanga au i ahau, kihai ano hoki i whakaaturia e koe ki ahau no hea tou kaha nui.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"maori": "Katahi ka whakaaturia e ia ki a ia tona ngakau katoa, ka mea ki a ia, Kahore ano i pa noa he heu ki toku mahunga; he Natari hoki ahau ki a Ihowa no te kopu mai ano o toku whaea: ki te heua ahau, katahi ka riro atu toku kaha i ahau, a ka kahakore ahau, ka rite ki te mano o te tangata.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"maori": "Na ka whakamoea ia e ia ki runga i ona turi, a ka karanga ki tetahi tangata, a heua ana nga makawe e whitu o tona mahunga; na ka timata tana whakaiti i a ia, a mahue ake ia i tona kaha.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"maori": "Katahi ka karanga a Hamahona ki a Ihowa, ka mea, E te Ariki, e Ihowa, kia mahara ki ahau, whakakahangia hoki ahau, e te Atua, i tenei wa kotahi nei, kia ea tonu aianei ki runga i nga Pirihitini toku mate i oku kanohi e rua.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 4, "word": {"maori": "Whati ana nga kopere a te hunga marohirohi; a ko te hunga i tutuki te waewae, ko te kaha hei whitiki mo ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"maori": "Mana nga waewae o tana hunga tapu e tiaki; ko te hunga kino ia ka whakanohoia ki roto ki te pouri wahangu ai; ehara hoki te kaha i te mea e riro ai te papa i te tangata.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"maori": "Mongamonga noa nga hoariri o Ihowa; ka papa mai tana whatitiri i te rangi ki a ratou: ka whakarite whakawa a Ihowa mo nga pito o te whenua; mana e homai he kaha ki tana kingi, e whakaara te haona o tana i whakawahi ai.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 16, "word": {"maori": "Na ka whakatika a Honatana tama a Haora, a haere ana ki a Rawiri ki te ngahere, a whakakahangia ana e ia tona ringa i roto i te Atua.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 20, "word": {"maori": "¶ Katahi ka hinga tonu iho a Haora, tona roa katoa ki te whenua, nui rawa hoki tona wehi mo nga kupu a Hamuera: kahore ano he kaha i roto i a ia; kihai hoki ia i kai taro noa pau noa taua ra, pau noa taua po.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"maori": "Na, tena, whakarongo mai hoki aianei ki te reo o tau pononga, Kia whakatakotoria e ahau tetahi wahi taro ki tou aroaro; me kai ano koe, kia whai kaha ai koe ina haere i tou huarahi.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 7, "word": {"maori": "Tena ra, kia kaha o koutou ringa aianei, kia maia; kua mate hoki to koutou ariki, a Haora, kua oti ano ahau te whakawahi e te whare o Hura hei kingi mo ratou.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"maori": "Ko te Atua toku pa kaha: ko ia hei arahi i te hunga tika i tona ara.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 40, "word": {"maori": "Nau hoki ahau i whitiki ki te kaha mo te whawhai: piko ana i a koe ki raro i ahau te hunga i whakatika mai ki ahau.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"maori": "Na maranga ana ia, a kai ana, inu ana, a haere ana, me te mau ano te mana o taua kai, e wha tekau nga ra, e wha tekau nga po a tae noa ki Horepa, ki te maunga o te Atua.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"maori": "¶ Na ka haere te poropiti ki te kingi o Iharaira, a ka mea ki a ia, Haere ki te whakakaha i a koe; kia mohio hoki, kia mahara ki tau e mea ai; ka taka hoki te tau, ka whakaekea koe e te kingi o Hiria.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 24, "word": {"maori": "Na kumea ana e Iehu tana kopere ki tona kaha katoa, a perea ana a Iehorama ki waenga pu o ona ringa, a puta atu ana te pere i tona ngakau, a hinga iho ana ia i roto i tona hariata.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"maori": "E mea na koe, otiia he mea ngutu kau, Tenei te ngarahu tika, te kaha mo te whawhai. Na e whakawhirinaki ana koe ki a wai, i whakakeke ai koe ki ahau?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 3, "word": {"maori": "A ka mea ratou ki a ia, Ko te kupu tenei a Hetekia, Ko tenei ra, he ra no te raruraru, no te whakatuma, no te kohukohu: kua tae hoki nga tamariki ki te whanautanga, heoi kahore he kaha e whanau ai.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 10, "word": {"maori": "¶ Na ko nga tino tangata enei a Rawiri, i kaha rawa nei me ia mo tona rangatiratanga, ratou ko Iharaira katoa, hei whakakingi i a ia; hei pera me ta Ihowa i ki ai mo Iharaira.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 11, "word": {"maori": "Rapua a Ihowa, me tona kaha; rapua tonutia tona mata.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 27, "word": {"maori": "He honore, he kingitanga kei tona aroaro; kei tona wahi te kaha me te koa.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 28, "word": {"maori": "Tukua ki a Ihowa, e nga hapu o nga iwi, tukua ki a Ihowa te kororia me te kaha.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 8, "word": {"maori": "Ko enei katoa o nga tama a Opereeroma, me a ratou tama, me o ratou teina he kaha ki te mahi, e ono tekau ma rua; na Opereeroma.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"maori": "Nau nga taonga, me te honore, ko koe hoki hei kingi mo te katoa; kei tou ringa te kaha me te mana; ma tou ringa ano e homai te nui, te kaha, mo te katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na kua u a Horomona tama a Rawiri ki tona rangatiratanga; i a ia ano a Ihowa, tona Atua, a whakanuia rawatia ana ia e ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 41, "word": {"maori": "Na e ara, e Ihowa, e te Atua, ki tou okiokinga, a koe ano, me te aaka o tou kaha: kia whakakakahuria au tohunga, e Ihowa, e te Atua, ki te whakaoranga; a kia koa tau hunga tapu ki te pai.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 17, "word": {"maori": "Heoi na ratou i whakau te kingitanga o Hura, i whakakaha hoki a Rehopoama tama a Horomona, e toru tau: e toru hoki nga tau i haere ai ratou i te ara o Rawiri raua ko Horomona.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 1, "word": {"maori": "¶ Nawai a, no te unga o te kingitanga o Rehopoama, a ka whai kaha ia, whakarerea ake e ia te ture a Ihowa, e ratou ko Iharaira katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"maori": "¶ Heoi kua u a Kingi Rehopoama ki Hiruharama hei kingi: e wha tekau ma tahi hoki nga tau o Rehopoama i a ia ka meinga hei kingi, a kotahi tekau ma whitu nga tau i kingi ai ia ki Hiruharama, ki te pa i whiriwhiria e Ihowa i roto i nga iwi katoa o I haraira hei waihotanga iho mo tona ingoa. A ko te ingoa o tona whaea ko Naama, he Amoni.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 7, "word": {"maori": "Na ko te huihuinga o etahi tangata wairangi, he tama na Periara, ki a ia, kua whakapakari i a ratou ki a Rehopoama tama a Horomona, i te mea he taitamariki a Rehopoama, he ngawari hoki tona ngakau, a kihai i kaha ki a ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 20, "word": {"maori": "A kihai a Ieropoama i whai kaha ano i nga ra o Apia, a patua ana ia e Ihowa, mate ake.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 1, "word": {"maori": "¶ Na ko Iehohapata, ko tana tama, te kingi i muri i a ia, a ka tupu tona kaha ki te whawhai ki a Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 4, "word": {"maori": "A, ka kake a Iehorama ki te kingitanga o tona papa, ka whai kaha, na patua iho e ia ona teina katoa ki te hoari, me etahi o nga rangatira o Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 1, "word": {"maori": "¶ Na i te whitu o nga tau ka whakanuia e Iehoiara he kaha mona; i riro hoki i a ia nga rangatira rau, a Ataria tama a Ierohama, a Ihimaera tama a Iehohanana, a Ataria tama a Opere, a Maaheia tama a Araia, a Erihapata tama a Tikiri, hei hoa mona, me a rawa ki te kawenata.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 13, "word": {"maori": "Heoi ka mahi nga kaimahi, a ka oti te mahi i a ratou; na kua meinga e ratou kia rite ki to mua ahua te tu o te whare o te Atua, kia kaha hoki.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"maori": "Na ka whakapakari a Amatia i a ia, a arahina ana e ia tona iwi, haere ana ki Raorao Tote, patua iho e ia nga tama a Heira, kotahi tekau mano.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 8, "word": {"maori": "A homai ana e nga Amoni he hakari ki a Utia; paku ana hoki tona ingoa a tae noa ki te tomokanga ki Ihipa; na ka nui atu tona kaha.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 20, "word": {"maori": "Na ka haere a Tirikata Pirinehere kingi o Ahiria ki a ia, ka whakararuraru i a ia, kihai hoki i whakakaha i a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"maori": "Na ka whakapakari ia, a hanga ana e ia te taiepa katoa i pakaru, a eke noa ki nga pourewa; me tetahi atu taiepa ano i waho, i whakakahangia ano e ia a Miro i te pa o Rawiri: a he tini nga pere me nga whakangungu rakau i hanga e ia.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 6, "word": {"maori": "Na, ko nga tangata katoa i o ratou taha, kei te whakakaha i o ratou ringa ki te oko hiriwa, ki te koura, ki te taonga, ki te kararehe, ki te mea utu nui, he mea tapiri ki nga mea homai noa katoa.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 22, "word": {"maori": "A ka mahia e ratou te hakari o te taro rawenakore, e whitu nga ra, i runga i te koa: Na Ihowa hoki ratou i mea kia koa, nana hoki i whakaanga mai te ngakau o te kingi o Ahiria ki a ratou, i whakakaha ai ia i o ratou ringa ki te mahi i te whare o te Atua, o te Atua o Iharaira.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"maori": "Nana hoki i whakaputa aroha mai ki ahau i te aroaro o te kingi ratou ko ana kaiwhakatakoto whakaaro, o nga rangatira rarahi ano a te kingi. Na kua whai kaha ahau; i runga hoki i ahau te ringa o Ihowa, o toku Atua. Na ka huihuia e ahau etahi tino tangata i roto i a Iharaira, hei hoa haere moku ki runga.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 18, "word": {"maori": "Na ka korerotia e ahau ki a ratou te ringa o toku Atua i pai nei ki runga i ahau, me nga kupu a te kingi i korerotia ki ahau. Na ka mea ratou, Tatou ka whakatika, ka hanga. Heoi kei te whakakaha ratou i o ratou ringa mo tenei mahi pai.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 10, "word": {"maori": "Na ka mea a Hura, Kua hemo te kaha o nga kaipikau, e nui ana hoki te paru; na e kore matou e kaha ki te hanga i te taiepa.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 9, "word": {"maori": "Ko ta ratou katoa hoki, he whakawehi i a matou; i mea ratou, Tera o ratou ringa e whakawarea ki te mahi, e kore ai e mahia. Tena, e te Atua, whakakahangia oku ringa.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"maori": "Katahi ia ka mea ki a ratou, Haere, kainga nga mea momona, inumia nga mea reka, hoatu ano etahi wahi kia kawea ma te hunga kahore nei i taka he mea ma ratou; he ra tapu hoki tenei na to tatou Ariki; kaua hoki e pouri; kei te koa hoki ki a Ihowa he kaha mo koutou.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 3, "word": {"maori": "Nana, he tokomaha i whakaakona e koe: nau hoki i whakakaha nga ringa kahakore.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 4, "word": {"maori": "Ara ana i au kupu te tangata e hinga ana; nau hoki i kaha ai nga turi kua piko.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"maori": "He aha toku kaha, e tatari ai ahau? He aha hoki toku mutunga, e whakamanawanui ai ahau?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 12, "word": {"maori": "He kaha kohatu ranei toku kaha? He parahi ranei oku kikokiko?\r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"maori": "He ngakau mohio ia, he pakari tona kaha: ko wai e whakauaua ki a ia, a e whiwhi i te pai?\r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"maori": "Ki te korero tatou mo te kaha o te hunga pakari, nana, kei reira ia! A ki te mea he whakawa, ko wai ra hei whakatakoto i te taima moku?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"maori": "Kei a ia te whakaaro nui me te kaha; kei a ia te tohutohu me te matauranga.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"maori": "Kei a ia te kaha me te mahi totika; ko te tangata tinihanga me te tangata e tinihangatia ana, nana.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 21, "word": {"maori": "E ringihia ana e ia te whakahawea ki runga ki nga rangatira, e wetekina ana e ia te whitiki o te hunga kaha.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 25, "word": {"maori": "Kua totoro nei ona ringa ki te whawhai ki te Atua, kua whakatoatoa nei i a ia ki te whawhai ki te Kaha Rawa;\r\n"}}, {"book": "Job", "chapter": 16, "verse": 5, "word": {"maori": "E whakakaha ano ia toku mangai i a koutou, ka ai ano hoki te whakamarie a oku ngutu hei pehi i to koutou mamae.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 7, "word": {"maori": "Ka whakakikitia nga takahanga o tona kaha, ka kokiritia iho ano ia ki raro e tona whakaaro ake.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 12, "word": {"maori": "Ko tona kaha ka hemo i te kai, a kei te whanga tonu te aitua ki tona tatunga.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 13, "word": {"maori": "Ka pau i tera nga wahi o tona tinana, ae, ka pau ona wahi i te matamua o te mate.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 23, "word": {"maori": "Tenei tangata, mate iho ia, pakari rawa ano hoki ona kaha, ata takoto ana ana mea katoa, kahore hoki he raruraru.\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"maori": "E whakaputaina mai ranei tona kaha nui ina tautohetohe ki ahau? Kahore; engari ka whai whakaaro ia ki ahau.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"maori": "He hapai pehea tau i te kahakore? He whakaora pehea tau i te ringa ngoikore?\r\n"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"maori": "Ae ra, hei aha maku te kaha o o ratou ringa? He hanga pirau nei hoki to ratou koroheketanga.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"maori": "¶ Nana, he pakari te Atua, e kore ano ia e whakahawea: pakari tonu te kaha o tona matauranga.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 19, "word": {"maori": "E ranea ranei ou rawa, e kore ai koe e taka he? nga uaua katoa ranei o tou kaha?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"maori": "¶ E ki ana hoki ia ki te hukarere, Hei runga koe i te whenua; ki te ua punehunehu ano hoki, raua ko te ua ta o tona kaha;\r\n"}}, {"book": "Job", "chapter": 39, "verse": 11, "word": {"maori": "E whakawhirinaki atu ranei koe ki a ia, no te mea e nui ana tona kaha? E whakarerea atu ranei e koe tau mahi mana?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 19, "word": {"maori": "¶ Nau ranei i hoatu tona kaha ki tae hoiho? Nau ranei tona kaki i whakakakahu ki te huruhuru?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 21, "word": {"maori": "E hukari ana ia ia te raorao, me te koa ano ki tona kaha: tika tonu ia ki te hunga mau patu.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 16, "word": {"maori": "Nana, ko tona kaha kei tona hope, ko tona pakaritanga kei nga uaua o tona kopu.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 22, "word": {"maori": "Kei tona kaki te kaha e noho ana, e tuapa ana te pawera i tona aroaro.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"maori": "U pu i a koe te kaha o te mangai o nga kohungahunga, o nga mea ngote u hei mea mo ou hoariri, hei pehi mo te hoariri, mo te kairapu utu.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He himene na te pononga a Ihowa, na Rawiri. Nana i whakahua nga kupu o tenei waiata ki a Ihowa i te ra i whakaorangia ai ia i te ringa o ona hoariri katoa, i te ringa ano o Haora. I mea ia, Ka aroha ahau ki a koe, e Ihow a, e toku kaha.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 2, "word": {"maori": "Ko Ihowa toku kamaka, toku pa, toku kaiwhakaora; toku Atua, toku tino kamaka, e whakawhirinaki ai ahau; toku whakangungu rakau, te haona o toku whakaoranga, toku pourewa tiketike.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 32, "word": {"maori": "Ko te Atua, nana ahau i whitiki ki te kaha, i mea kia tino tika toku ara.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 39, "word": {"maori": "Nau hoki ahau i whitiki ki te kaha mo te whawhai: piko ana i a koe ki raro i ahau te hunga e whakatika mai ana ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"maori": "Kia manakohia nga kupu a toku mangai: me nga whakaaro o toku ngakau i tou aroaro, e Ihowa, e toku kamaka, e toku kaihoko.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"maori": "Mana e tono mai he awhina mou i te wahi tapu, e whakau hoki koe i Hiona;\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"maori": "¶ Katahi ahau ka matau e whakaora ana a Ihowa i tana tangata i whakawahi ai, ka whakahoki kupu ia ki a ia i tona rangi tapu, me te kaha ano tona ringa matau ki te whakaora.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He himene na Rawiri. Ka hari te kingi ki tou kaha, e Ihowa; ano te nui o tona whakamanamana ki tau whakaoranga!\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"maori": "Kia whakanuia koe, e Ihowa, i runga i tou kaha: ka waiata matou, ka himene ki tou nui.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 15, "word": {"maori": "Kua maroke toku kaha, ano he maramara rihi, piri tonu toku arero ki oku kauae; kua whakatakotoria ano ahau e koe ki te puehu o te mate.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"maori": "Kaua ra ia koe e matara atu, e Ihowa; e toku kaha, hohoro mai hei awhina moku.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"maori": "¶ Na Rawiri. Ko Ihowa toku marama, toku whakaoranga; kia wehi ahau i a wai? Ko Ihowa te kaha o toku ora; ko wai e mataku ai ahau?\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 14, "word": {"maori": "Taria a Ihowa: kia maia, a kia kaha tou ngakau; ina, taria a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"maori": "Ko Ihowa toku kaha, toku whakangungu rakau; i whakawhirinaki toku ngakau ki a ia, a awhinatia ana ahau; koia i hari ai toku ngakau, i whakamoemiti ai hoki taku waiata ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 8, "word": {"maori": "Ko Ihowa to ratou kaha, ko ia ano te kaha whakaora o tana tangata i whakawahi ai.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 1, "word": {"maori": "¶ He himene na Rawiri. Hoatu ki a Ihowa, e nga tama a te hunga nunui, hoatu ki a Ihowa te kororia me te kaha.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 11, "word": {"maori": "Ka homai e Ihowa he kaha ki tana hunga; he rongo mau ta Ihowa manaaki mo tana hunga.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 4, "word": {"maori": "Kapohia ahau i roto i te kupenga i huna e ratou moku; ko koe hoki toku kaha.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"maori": "Ka hemo nei hoki toku ora i te tangi, me oku tau i te aue; poto iho toku kaha i toku he, kurupopo ana oku iwi.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"maori": "Kia maia, kia kaha o koutou ngakau, e te hunga katoa e tumanako ana ki a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"maori": "E kore tetahi kingi e ora i te nui o te ope, e kore e ora te marohirohi i te nui o te kaha.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 17, "word": {"maori": "He mea teka te hoiho hei whakaora; ehara ano tona kaha nui i te mea e mawhiti ai.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"maori": "Na Ihowa ia te whakaoranga o te hunga tika: ko ia to ratou pa kaha i te wa o te he.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 10, "word": {"maori": "Kihakiha kau toku ngakau, kua hemo toku kaha: me te marama o oku kanohi, kua kore hoki ena oku.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 13, "word": {"maori": "Kia ata hanga ki ahau, kia ta ai toku manawa, keiwha haere atu ahau i konei, a ka kahore noa iho.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 3, "word": {"maori": "Ma Ihowa ia e whakakaha, i a ia e whakaruhi ana i runga i te moenga: mau ano e whakapai katoa tona moenga i a ia e mate ana.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"maori": "Ko koe hoki te Atua o toku kaha: he aha ahau ka panga nei e koe? He aha ahau ka haere pouri ai i te tukino a te hoariri?\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi, ma nga tama a Koraha. He waiata Aramoto. Ko te Atua to tatou piringa, to tatou kaha; he kaiawhina e tino tata ana i nga wa o te he.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 7, "word": {"maori": "Inana, ko te tangata tenei kihai nei i waiho e ia te Atua hei kaha mona; otiia, whakawhirinaki ana ki te tini o ana taonga, whakapakari ana i runga i tana mahi kino.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi Nekinoto. He Makiri, na Rawiri i te haerenga o nga Tiwhi ki a Haora, ki ai, He teka ianei kei a matou a Rawiri e piri ana? E te Atua, kia whakaorangia ahau e tou ingoa; kia whakawakia hoki ahau e tou kaha.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 9, "word": {"maori": "E toku kaha, ka tatari ahau ki a koe: ko te Atua hoki toku pa.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"maori": "Ka himene ahau ki a koe, e toku kaha: ko te Atua nei hoki toku pa, toku Atua aroha.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"maori": "Noku Kireara, noku ano a Manahi, ko Eparaima ano hoki te kaha o toku matenga; ko Hura taku kaiwhakatakoto ture;\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 7, "word": {"maori": "Kei te Atua te whakaoranga moku, te kororia ano moku; kei te Atua te kohatu o toku kaha, toku piringa.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"maori": "¶ E whakau nei i nga maunga, he kaha hoki nona; tona whitiki nei he kaha.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 28, "word": {"maori": "Kua oti he kaha mou te whakahau iho e tou Atua: whakaukia, e te Atua, tau i mea ai mo matou.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 34, "word": {"maori": "Waiho te kaha i te Atua, kei runga nei i a Iharaira tana mahi rangatira: kei nga kapua hoki tona kaha.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"maori": "Ka wehingia koe, e te Atua, i roto i ou wahi tapu: ko te Atua o Iharaira te kaihomai i te kaha, i te mana, ki tona iwi. Whakapaingia te Atua.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"maori": "Kaua ahau e panga a te wa o te koroheketanga, kaua ahau e whakarerea ina hemo toku kaha.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 16, "word": {"maori": "Ka haere ahau i runga i te kaha o te Ariki, o Ihowa, ka whakahuatia e ahau tou tika, tou anake.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"maori": "Na kaua ahau e whakarerea, e te Atua, a koroheke noa, hina noa ahau, kia whakakitea ra ano e ahau tou kaha ki tenei whakatupuranga, tou nui ki nga tangata katoa e puta mai a mua.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 4, "word": {"maori": "Kahore hoki he whakawiringa a te mate i a ratou: he maro ano o ratou uaua.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 26, "word": {"maori": "Hemo iho oku kikokiko me toku ngakau: ko te Atua ia te kaha o toku ngakau, toku wahi ake ake.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"maori": "Nau, na tou kaha i wawae te moana: pakaru ana i a koe nga matenga o nga tarakona i nga wai.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 14, "word": {"maori": "Ko koe te Atua e mahi nei i nga mea whakamiharo: kua whakapuakina e koe tou kaha i waenganui o nga iwi.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"maori": "E kore e huna e matou i a ratou tamariki: me whakaatu ki to muri whakatupuranga nga whakamoemiti ki a Ihowa, me tona kaha, me ana mahi whakamiharo i mea ai ia.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 51, "word": {"maori": "Na patua iho e ia nga matamua i Ihipa, te muanga o to ratou kaha i nga teneti o Hama.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"maori": "A tukua ana e ia tona kaha hei whakarau, tona kororia ki te ringa o te hoariri.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"maori": "Whakaohoohokia tou kaha i te aroaro o Eparaima, o Pineamine, o Manahi: a haere mai ki te whakaora i a matou.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. Kititi. Na Ahapa. Kia kaha te waiata ki te Atua, ki to tatou kaha: kia hari te hamama ki te Atua o Hakopa.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 5, "word": {"maori": "Ka hari te tangata ko tona kaha nei kei a koe: kei roto i o ratou ngakau nga huarahi ki reira.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 7, "word": {"maori": "Ka haere atu ratou i te kaha ki te kaha; ka kitea ratou ki te aroaro o te Atua i Hiona.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"maori": "Tahuri mai ki ahau, tohungia hoki ahau: homai tou kaha ki tau pononga, whakaorangia te tama a tau pononga wahine.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 4, "word": {"maori": "Kua taua tahitia ahau me te hunga e heke ana ki te rua; e rite ana ahau ki te tangata kahore ona awhina!\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 17, "word": {"maori": "Ko koe hoki te kororia o to ratou kaha: ma tau manako ano ka ara ai to matou haona.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 21, "word": {"maori": "Ka u atu toku ringa hei awhina mona: ma toku takakau ano ia e whakakaha.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"maori": "Ko nga ra o o matou tau e whitu tekau tau; a ki te whai kaha, ka waru tekau tau; heoi he mahi mauiui, he pouri to ratou kaha; ka hohoro hoki te hatepea atu, a ka rere atu matou.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 1, "word": {"maori": "¶ E kingi ana a Ihowa; he kororia tona kakahu; he kakahu to Ihowa, he mea whitiki ia ki te kaha: kua u hoki te ao, te taea te nekeneke.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 4, "word": {"maori": "Kei tona ringa nga wahi hohonu o te whenua: a nana nga maunga teitei.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"maori": "He honore, he kororia kei tona aroaro: kei tona wahi tapu te kaha me te ataahua.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 7, "word": {"maori": "Waiho atu i a Ihowa, e nga hapu katoa o nga iwi: waiho atu i a Ihowa te kororia me te kaha.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"maori": "E matenui ana hoki te kaha o te kingi ki te whakawa tika; ko koe hei whakapumau i te pono: he whakawa tika, he hekore tau mahi i roto i a Hakopa.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 23, "word": {"maori": "¶ Whakangoikoretia iho e ia toku kaha i te ara: kua torutoru i a ia oku ra.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"maori": "Whakapaingia a Ihowa, e ana anahera, e hira nei te kaha, e whakarite nei i tana kupu, e whakarongo nei ki tona reo ina korero.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 15, "word": {"maori": "He waina hei whakahari i te ngakau o te tangata, he hinu e piata ai tona mata, me te taro hei whakakaha i te ngakau o te tangata.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 4, "word": {"maori": "Rapua a Ihowa me tona kaha: rapua tonutia tona mata, ake ake.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 36, "word": {"maori": "I whakamatea katoatia ano hoki e ia nga matamua o to ratou whenua, te muanga o to ratou kaha.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"maori": "Noku Kireara; noku a Manahi; ko Eparaima ano hoki te kaha o toku matenga; ko Hura taku hepeta.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 2, "word": {"maori": "Ma Ihowa e tono mai te tokotoko o tou kaha i Hiona: hei rangatira koe i waenganui i ou hoariri.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 14, "word": {"maori": "Ko Ihowa toku kaha, taku himene, ko ia ano toku whakaoranga.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 28, "word": {"maori": "¶ E maturuturu iho ana toku wairua i te pouri: kia rite ki tau kapu tau whakau ake i ahau.\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 8, "word": {"maori": "E ara, e Ihowa, ki tou okiokinga, a koe, me te aaka o tou kaha.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 3, "word": {"maori": "I whakahoki kupu mai koe ki ahau i te ra i karanga ai ahau: a whakahirihiritia ana e koe toku wairua ki te kaha.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"maori": "E Ihowa, e te Ariki, e te kaha o toku whakaoranga, nau i hipoki toku upoko i te ra o te tatauranga.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 1, "word": {"maori": "¶ Na Rawiri. Kia whakapaingia a Ihowa, toku kamaka, e whakaako nei i oku ringa ki te whawhai, i oku maihao ki te tatau;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 10, "word": {"maori": "E kore ia e ahuareka ki te kaha o te hoiho: e kore ia e manako ki nga waewae o te tangata.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 13, "word": {"maori": "Nana nei hoki i whakakaha nga tutaki o ou tatau: manaakitia ana e ia au tamariki i roto i a koe.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"maori": "Ko te whakaaro tika, ko te whakaaro nui, naku; ko ahau te matauranga, kei ahau te kaha.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 28, "word": {"maori": "I tana whakapumautanga i nga rangi i runga; i te tototanga o nga puna o te rire;\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 29, "word": {"maori": "¶ He kaha mo te tangata tika ta Ihowa ara; he whakangaromanga ia mo nga kaimahi i te kino.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 4, "word": {"maori": "¶ Ki te kahore he kau, ka ma te takotoranga kai; ma te kaha ia o te kau ka nui ai nga hua.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"maori": "¶ Ko te kororia o nga taitama ko to ratou kaha: a, ko te ataahua o nga kaumatua ko te upoko hina.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"maori": "¶ Ka pikitia e te tangata whakaaro nui te pa o nga marohirohi, ka taka hoki i a ia te kaha i whakawhirinaki ai ratou.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"maori": "He kaha te tangata whakaaro nui; ae, e whakanuia ana e te tangata mohio te kaha.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 10, "word": {"maori": "¶ Ki te ngoikore koe i te ra o te he, he iti tou kaha.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 3, "word": {"maori": "Kaua e hoatu tou kaha ki nga wahine, ou ara hoki ki te mea whakangaro o nga kingi.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 17, "word": {"maori": "E whitiki ana ia i tona hope ki te kaha, e mea ana i ona takakau kia pakari.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"maori": "Ko te whakaaro nui rahi ake tona kaha mo te tangata whakaaro i to nga rangatira kotahi tekau i roto i te pa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"maori": "Na ko taku kianga ake, Engari rawa te whakaaro nui i te kaha: heoi whakahaweatia iho nga whakaaro nui o te rawakore, kihai hoki ana kupu i whakarangona.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"maori": "Ki te puhuki te rino, a kahore e whakakoia te mata, kia nui ake ano tona kaha; he pai ia nga whakaaro nui hei whakatikatika.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 17, "word": {"maori": "Ka hari koe, e te whenua, he tamaiti nei no nga rangatira tou kingi, a e kai ana ou rangatira i te wa e tika ai, hei mea whakakaha, ehara i te mea hei whakahaurangi.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 22, "word": {"maori": "Aue te mate mo te hunga kaha ki te inu waina, he hunga uaua ano ki te whakaranu i te wai kaha:\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"maori": "Kua ki na hoki ia, Na te kaha o toku ringa i oti ai tenei i ahau, na toku whakaaro nui; he tangata whai mahara hoki ahau: kua whakanekehia hoki e ahau nga rohe o nga iwi, kua pahuatia ano e ahau o ratou taonga, a kua riro i ahau, i te marohirohi, ki raro te hunga noho o nga torona:\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 2, "word": {"maori": "Nana, ko te Atua toku whakaoranga; ka whakawhirinaki ahau, e kore ano e wehi; ko te Ariki hoki, ko IHOWA toku kaha, taku waiata, ko ia ano hei whakaoranga moku.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 10, "word": {"maori": "Kua wareware hoki koe ki te Atua o tou whakaoranga, a kua kahore i mahara ki te kamaka o tou kaha, mo reira ka whakatupuria e koe he mea ataahua, ka whakatokia ano ki te peka ke:\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"maori": "Ka whakakahuria ano ia e ahau ki tou kakahu, ka whakakahangia hoki ki tou whitiki, ka hoatu ano tou kawanatanga ki tona ringa: a hei matua ia ki nga tangata o Hiruharama, ki te whare ano o Hura.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 4, "word": {"maori": "Kia whakama koe, e Hairona, kua korero hoki te moana, te pa kaha o te moana kua mea, Kahore oku mamae hapu, kahore hoki ahau i whanau, kahore i atawhai tamariki, kahore i whakatupu kotiro.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 10, "word": {"maori": "Tika atu na waenganui i tou whenua, ano ko te Naera, e te tamahine a Tarahihi: kua kore he whitiki mou a mua ake.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 14, "word": {"maori": "Aue, e nga kaipuke o Tarahihi: kua kore hoki to koutou pa kaha.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 4, "word": {"maori": "Hei pa kaha hoki koe mo te ware, hei pa kaha mo te rawakore i tona henga, hei whakaruru kei mate i te tupuhi, hei whakahauhau mo te werawera, ina rite te hau o te hunga nanakia ki te tupuhi e aki mai ana ki te taiepa.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 4, "word": {"maori": "Whakawhirinaki ki a Ihowa a ake ake, no te mea kei te Ariki, kei a Ihowa, he kamaka mau tonu.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 5, "word": {"maori": "Kia hopukia mai ranei e ia toku kaha, kia houhia ai te rongo ki ahau; ae ra, kia houhia ano tana rongo ki ahau.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 6, "word": {"maori": "Hei wairua whakawa ki te tangata e noho ana ki te whakawa, hei kaha mo te hunga e whakahoki ana i te whawhai i te kuwaha.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 2, "word": {"maori": "E haere nei ki raro ki Ihipa, kahore hoki e ui tikanga ki toku mangai; hei kaha hoki mo ratou te kaha o Parao, a e mea ana kia whakawhirinaki ki te taumarumarunga iho o Ihipa!\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 3, "word": {"maori": "Mo reira hei mea whakama ki a koutou te kaha o Parao, hei mea ano e numinumi ai koutou te whakawhirinaki ki te taumarumarunga iho o Ihipa.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"maori": "Ko ta Ihipa awhina hoki he horihori, he kore noa iho: koia i huaina ai e ahau, ko Rahapa noho tonu.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"maori": "Ko te kupu hoki tenei a te Ariki, a Ihowa, a te Mea Tapu o Iharaira, Ma te tahuri mai, ma te humarie ka ora ai koutou; kei te ata noho, kei te whakawhirinaki he kaha mo koutou; heoi kihai koutou i pai.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"maori": "A ka u nga wa i a koe; hua tonu te whakaora, te whakaaro nui, te matauranga; ko te wehi ki a Ihowa hei taonga mona.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 23, "word": {"maori": "Kua tangoro kau ou puwhenua, te taea te turanga o to ratou rewa te whakau, te taea te ra te whewhera: na nui atu te taonga parakete e wehewehea ana, pahuatia ana nga taonga parau e nga kopa.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"maori": "Ki taku, ko tau ngarahu, me tou kaha mo te whawhai he kupu noa iho. Ko wai tou whakawhirinakitanga, i whakakeke ai koe ki ahau?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 3, "word": {"maori": "Hei mea ki a ia, Ko te kupu tenei a Hetekia, Ko tenei ra, he ra no te he, no te whakatuma, no te whakama; kua taea hoki te whanautanga tamariki, heoi kahore he kaha e whanau ai.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"maori": "¶ E koe, e te kaikawe o te rongo pai ki Hiona, e piki ki te maunga tiketike; e koe, e te kaikawe o te rongo pai ki Hiruharama, whakaarahia tou reo, kia kaha; whakaarahia, kaua hei wehi; korero atu ki nga pa o Hura, Nana, to koutou Atua!\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"maori": "E homai ana e ia he kaha ki te hunga ngenge: a whakanuia ana e ia te pakari o te mea ngoikore.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 31, "word": {"maori": "Tena ko te hunga e tatari ana ki a Ihowa, puta hou ana he kaha mo ratou; kake ana ratou ki runga; ko nga parirau, koia ano kei o nga ekara; ka rere ratou, a e kore e mauiui; ka haere, a e kore e ngenge.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 1, "word": {"maori": "¶ Whakarongoa i toku aroaro, e nga motu; a kia puta hou mai he kaha mo nga iwi: me neke mai ratou; a me korero ratou: tatou tahi me whakatata ki te whakawa.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"maori": "¶ Kaua e wehi; kei a koe nei hoki ahau; kaua ano e tirotiro; ko ahau nei hoki tou Atua: maku koe e whakakaha, ae ra, maku koe e awhina, ka tautokona ake ano koe e te ringa matau o toku tika.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"maori": "Na reira ringihia ana e ia te aritarita o tona riri ki a ia, me te pakanga kaha; wera ana ia i tetahi taha, i tetahi taha, te mohio ia; tahuna ana ia, heoi kihai tona ngakau i mahara.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 12, "word": {"maori": "E hangaia ana e te parakimete he toki, ka mahi i roto i nga waro, whakaahuatia ana e ia ki te hama, puta ana te kaha o tona ringa ki te mahi i taua mea; ka hemo ano ia i te kai, kore noa iho he kaha; kahore e inu i te wai, mauiui noa iho.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 14, "word": {"maori": "Tuaina ana e ia he hita mana, tikina ana e ia te kaiperi, me te oki, a whakapakaritia ana e ia mana tetahi i roto i nga rakau o te ngahere; whakatokia ana e ia te ahe hei whakatupu ma te ua.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 24, "word": {"maori": "Ka mea mai tetahi ki ahau, Kei a Ihowa anake te tika, te kaha: ka haere mai ki a ia nga tangata, a ko nga tangata katoa i riri ki a ia ka whakama.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 4, "word": {"maori": "Ko ahau ia i mea, Maumau mauiui noa ahau, he kore noa iho, he tekateka noa i whakapaua ai e ahau toku kaha; raia, kei a Ihowa he whakawa moku, kei toku Atua hoki he wahi maku.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 5, "word": {"maori": "Na akuanei, e ai ta Ihowa, nana nei ahau i whakaahua i te kopu hei tangata mana, hei whakahoki mai i a Hakopa ki a ia, kia kohikohia ai a Iharaira ki a ia; ka nui hoki ahau ki te aroaro o Ihowa, ko toku Atua hoki hei kaha moku;\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"maori": "¶ Maranga, maranga, kakahuria te kaha, e te ringa o Ihowa! maranga, kia rite ki nga ra o mua ra, ki nga whakatupuranga onamata. Ehara oti i a koe nana i kotikoti a Rahapa, i wero te tarakona?\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"maori": "¶ Maranga, maranga; kakahuria tou kaha, e Hiona; kakahuria ou kahu whakapaipai, e Hiruharama, e te pa tapu! no te mea heoi ano haerenga mai ki a koe o te mea kokotikore, o te mea poke.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 2, "word": {"maori": "Kia rahi atu te turanga mo tou teneti; kia maro hoki nga uhi o ou nohoanga: aua e kaiponuhia; kia roa ou taura, kia u hoki ou poupou.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"maori": "Kua oatitia e Ihowa tona ringa matau, tona takakau kaha, E kore e hoatu e ahau tau witi a muri hei kai ma ou hoariri; e kore ano nga tangata ke e inu i tau waina i mauiui ai koe.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"maori": "¶ Ko wai tenei e haere mai nei i Eroma, he mea rongoa mai nga kakahu i Potora? tenei he kororia rawa nei ona kakahu, e haere ana i runga i te nui o tona kaha? Ko ahau e korero atu nei i runga i te tika, ko te mea kaha ki te whakaora.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 6, "word": {"maori": "Na takahia ana e ahau nga iwi i ahau e riri nei; i ahau ano e weriweri ana ka whakahaurangitia ratou e ahau, a ringihia ana e ahau to ratou toto ki te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"maori": "¶ Titiro mai i runga i te rangi, matakitaki mai i runga i te nohoanga o tou tapu, o tou kororia; kei hea tou ngakau nui, me au mahi nunui? ko te ohoohonga o ou whekau, ko au mahi tohu ka pehia iho ki ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 19, "word": {"maori": "E Ihowa, e toku kaha, e toku pa kaha, e toku rerenga atu i te wa o te raru, tera e haere mai nga iwi i nga pito o te whenua ki a koe, a ka mea, Koia ano! he teka kau nga taonga tupu o o tatou matua, he horihori, he mea huakore.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"maori": "Ka hoatu ano e ahau nga rawa katoa o tenei pa, me ana mea katoa i hua mai, me ana mea utu nui katoa, ae ra, me nga taonga katoa o nga kingi o Hura, ka hoatu e ahau ki te ringa o o ratou hoariri, a ka pahuatia e ratou, ka tangohia, ka maua hoki ki Papurona.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"maori": "Kei nga poropiti ano hoki o Hiruharama, kua kitea e ahau tetahi mea whakahouhou rawa; e puremu ana ratou, a ka haere i runga i te teka, a e whakakahangia ana e ratou nga ringa o nga kaimahi o te kino, e kore rawa ai tetahi e tahuri mai i tona ki no; ki ahau kua rite ratou katoa ki Horoma, a ko nga tangata o reira, koia ano kei o Komora.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"maori": "Ahakoa i kake atu a Papurona ki runga ki te rangi, ahakoa i hanga e ia tona wahi tiketike kaha kia kaha rawa, e tae atu ano i ahau nga kaipahua ki a ia, e ai ta Ihowa.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 6, "word": {"maori": "Kua wehe atu i te tamahine a Hiona tona nui katoa: kua rite ona rangatira ki nga hata kihai i pono ki te wahi kai, haere kahakore ana ratou i te aroaro o te kaiwhai.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 14, "word": {"maori": "Ko te ioka o oku he herea iho e tona ringa, whiri rawa, kua eke ake ki runga ki toku kaki: kua he i a ia toku kaha, kua tukua ahau e te Ariki ki te ringa tangata, a kahore oku kaha ki te whakatika ake.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"maori": "Ki tonu ake ahau, kua pirau toku kaha, kahore he tumanakohanga maku ki a Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"maori": "No te mea ahakoa i te ora raua, e kore te tangata i te utu e hoki atu ki te mea i hokona; mo ona mano katoa hoki te whakakitenga, e kore ratou e hoki; e kore ano tetahi e whakakaha i a ia i runga i tona he i ana mahi i a ia e ora ana.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"maori": "No te mea kua whakapouritia e koutou ki te kupu teka te ngakau o te tangata tika, kihai nei i whakapouritia e ahau; a whakaungia ana nga ringa o te tangata kino, i kore ai e tahuri mai i tona ara kino, kia ora ai:\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 49, "word": {"maori": "Nana, ko te he tenei o tou teina, o Horoma; he whakapehapeha i roto i a ia, i a ratou ko ana tamahine, he takapu ki i te taro, he ngakau warea i te nui taonga; kihai hoki ia i whakau ake i nga ringa o te ware, o te rawakore.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"maori": "Mea atu ki te whare o Iharaira, Ko te kupu tenei a te Ariki, a Ihowa: Tenei ahau te whakapoke nei i toku wahi tapu, i ta koutou i whakaii ai, i ta koutou kanohi e hiahia nei, i te mea e manawapatia ana e to koutou wairua: na, ko a koutou tama, k o a koutou tamahine, i mahue nei ki a koutou, ka hinga i te hoari.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 25, "word": {"maori": "Na, ko koe, e te tama a te tangata, he teka ianei i te ra e tangohia atu ai e ahau to ratou kaha, to ratou koa whakakororia, ta o ratou kanohi e hiahia ai, ta o ratou ngakau e okaka tonu ai, a ratou tama, a ratou tamahine,\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 15, "word": {"maori": "Ka ringihia ano e ahau toku weriweri ki Hini, ki to Ihipa kaha; ka hatepea atu ano e ahau nga mano tini o No.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 18, "word": {"maori": "Ka whakapouritia ano te ra ki Tehapanehe ina pakaru i ahau nga ioka o Ihipa ki reira: a ka mutu i roto i a ia te whakapehapeha o tona kaha: ko ia ano ka taupokina e te kapua, ka riro ana tamahine i te whakarau.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 24, "word": {"maori": "Ka kaha ano i ahau nga ringa o te kingi o Papurona, ka hoatu ano e ahau taku hoari ki tona ringa: ka whati ia i ahau nga ringa o Parao, a no te tangata i werohia nga aue e aue ai ia ki tona aroaro.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 25, "word": {"maori": "A ka kaha i ahau nga ringa o te kingi o Papurona, a ka tukua iho nga ringa o Parao; a ka mohio ratou ko Ihowa ahau, ina hoatu e ahau taku hoari ki te ringa o te kingi o Papurona, a ka whakatorona atu e ia ki runga ki te whenua o Ihipa.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 28, "word": {"maori": "Ka ururua rawa i ahau te whenua, ka waiho hei keteketenga, a ka mutu te whakapehapeha o tona kaha; ka ururua ano nga maunga o Iharaira, e kore e haerea e te tangata.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 4, "word": {"maori": "Kihai i whakakahangia e koutou nga turoro, kihai nga mea mate i rongoatia e koutou, te mea i whati kihai i takaia e koutou, kihai ano i whakahokia mai e koutou te mea i aia atu, kihai i rapua te mea i ngaro; heoi he taikaha, he nanakia, ta koutou whakahaere tikanga ki a ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 16, "word": {"maori": "Maku e rapu te mea i ngaro, maku ano e whakahoki mai te mea i aia atu, maku e takai te mea i whati, maku ano e whakakaha te mea turoro: na, ko te mea momona, ko te mea kaha, ka ngaro i ahau; ka whangaia ratou e ahau i runga i te whakawa.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"maori": "Ko koe, e te kingi, te kingi o nga kingi, kua homai hoki e te Atua o te rangi he kingitanga ki a koe, he kaha, he mana, he kororia.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"maori": "Na, i kite na koe i nga raparapa, i nga matimati, he uku na te kaipokepoke tetahi wahi, he rino tetahi wahi, ka wehea te kingitanga; ka mau ano ia he kaha rino i roto, ka pera ano me te rino i kitea e koe e whakauruuru ana ki te uku paru na.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 8, "word": {"maori": "A mahue iho ko ahau anake. Na ka kite ahau i tenei mea nui; kihai ano hoki i mahue he kaha i roto i ahau: i puta ke hoki toku ataahua, kore iho, kahore hoki he kaha i mau i ahau.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 16, "word": {"maori": "Na, kua pa tetahi ki oku ngutu, ko tona ahua kei to nga tama a te tangata: na ka puaki toku mangai, a ka korero ahau, ka mea ki tera i tu ra ki toku aroaro, E toku ariki, na te kite ra, kua tahuri iho oku pouritanga ngakau ki ahau, kahore hoki h e kaha e mau ana ki ahau.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 17, "word": {"maori": "Ma te aha hoki e ahei ai i te pononga a tenei ariki oku te korero ki tenei ariki oku? ko ahau nei hoki, kore tonu iho he maunga o te kaha i roto i ahau, kihai ano i mahue he manawa i roto i ahau.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 18, "word": {"maori": "Katahi ka pa ano tetahi ki ahau, ko tona ahua rite tonu ki to te tangata, a whakakahangia ana ahau e ia.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"maori": "I mea ia, Kaua e wehi e te tangata e arohaina nuitia ana; kia mau te rongo ki a koe, kia kaha, ae ra, kia kaha. Na, i tana korerotanga ki ahau, kua kaha ahau. Na ka mea ahau, Ma toku ariki e korero mai; kua oti nei hoki ahau te whakakaha e koe.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 1, "word": {"maori": "¶ Ko ahau, i tu ake ahau i te tau tuatahi o Tariuha Meri, ki te whakau, ki te whakakaha i a ia.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 2, "word": {"maori": "Na, ka whakaatu ahau inaianei ki a koe i te pono. Nana, tera e ara ake ano etahi atu kingi e toru i Pahia; a, ko te tuawha, ka nui noa atu nga taonga i o te katoa. Na, kia kaha ia i ona taonga, ka whakaohokia e ia te katoa ki te whawhai ki te kin gitanga o Kariki.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"maori": "Na i te mutunga o nga tau ka honoa raua, ka haere mai hoki te tamahine a te kingi o te tonga, ki te kingi o te raki ki te whakarite tikanga: otiia e kore e mau i taua wahine te kaha o tona ringa; e kore ano e tu te tane me tona ringa: heoi ka tuk ua atu te wahine, me te hunga nana ia i kawe mai, me te matua tane nana nei ia, me tona kaiwhakakaha i aua wa.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"maori": "A ka whakaarahia te ope, ka kake tona ngakau: a ka whakataka e ia nga mano tini, otiia e kore ia e whai kaha.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 15, "word": {"maori": "Heoi ka haere mai te kingi o te raki; ka haupuria ake ano he pukepuke e ia, a ka riro i a ia te pa he nui rawa nei te taiepa: e kore ano nga ringa o te tonga e u, e kore ano tana iwi i whiriwhiri ai, kahore he kaha e u ai.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 17, "word": {"maori": "Ka anga ano tona mata, ka mea kia haere mai ia i runga i te kaha o tona kingitanga katoa, me te hunga tika ano hei hoa mona; na ka mahi ia i tana e pai ai: ka homai ano e ia ki a ia te tamahine a nga wahine, hei takakino mana: otiia e kore tera e tu, e kore hoki e mahi mona.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"maori": "Ka ara ano etahi ringa hei whakauru mona, a ka whakapokea te wahi tapu, ara te wahi kaha, ka whakakahoretia ano e ratou te patunga tapu, te mea tuturu, ka tu ano i a ratou te mea whakarihariha, te mea whakangaro.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 9, "word": {"maori": "Kua pau tona kaha i nga tautangata, heoi kahore ia e mohio: ina, kua wero te hina i konei, i ko ona, a kahore ia e mohio.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 15, "word": {"maori": "Ako noa ahau, whakakaha noa i o ratou ringa, heoi kino tonu to ratou whakaaro moku.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"maori": "I roto i te kopu i hopukia e ia tona tuakana ki te rekereke; a i a ia ka tangata i kaha ia ki te Atua;\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"maori": "Kaua e wehi, e nga kararehe o te parae; ka pihi hoki nga tarutaru o te koraha, ka hua te rakau i ona hua, e tukua mai ano tona kaha e te piki, e te waina.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"maori": "A ka hamama a Ihowa i Hiona, ka puaki tona reo i Hiruharama; a ka wiri nga rangi me te whenua; otira ko Ihowa he piringa mo tona iwi, he pa kaha mo nga tama a Iharaira.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"maori": "Na ka kore te oma i te tangata tere, e kore e nui ake te kaha o te tangata kaha, e kore hoki te marohirohi e mawhiti i te mate:\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 11, "word": {"maori": "Mo reira ko te kupu tenei a te Ariki, a Ihowa: He hoariri tera, ka karapotia e ia te whenua: a ka riro iho i a ia tou kaha, ka pahuatia hoki ou whare kingi.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 9, "word": {"maori": "Nana i whakaputa ohorere te whakangaromanga ki te hunga kaha, i tae ai te whakangaromanga ki te pa kaha.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 13, "word": {"maori": "E koa na hoki koutou ki te kahore noa iho, e mea na, He teka ianei kua riro mai he haona i a tatou, he mea na to tatou uaua?\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 4, "word": {"maori": "A ka tu ia, ka whangai i tana kahui i runga i te kaha o Ihowa, i runga hoki i te nui o te ingoa o Ihowa, o tona Atua; a ka noho ratou; no te mea akuareiia ka nui, ki nga pito ra ano o te whenua.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"maori": "Ko tona kaha ko Etiopia, ko Ihipa, kahore hoki he mutunga; he awhina nou a Putu, a Rupimi.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"maori": "Tera ano koe ka haurangi, ka huna koe; a ka rapu koe he wahi kaha i te wehi o te hoariri.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"maori": "Ko Ihowa, ko toku Ariki, toku kaha, ka meinga e ia oku waewae kia rite ki o te hata, ka meinga ano ahau e ia kia takahi i runga i oku wahi tiketike. Ki te tino kaiwaiata i runga i aku mea whakatangi.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"maori": "Ka hurihia ake ano e ahau te torona o nga kingitanga, ka ngaro i ahau te kaha o nga kingitanga o nga tauiwi; ka hurihia ake e ahau nga hariata, me ona kaieke; ka riro iho ano nga hoiho me o ratou kaieke, tenei, tenei, i te hoari a tona tuakana.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"maori": "Na ka kaha i ahau te whare o Hura, ka ora ano i ahau te whare o Hohepa, ka whakahokia ki te nohoanga; no te mea ka tohungia ratou e ahau, a me te mea kihai ratou i peia e ahau; ko ahau hoki, ko Ihowa, to ratou Atua, ka whakarongo ano ahau ki a ra tou.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 12, "word": {"maori": "Ka whakakahangia ano ratou e ahau i runga i a Ihowa; ka haereere hoki ratou i runga i tona ingoa, e ai ta Ihowa.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"maori": "A ka mea nga rangatira o Hura i roto i o ratou ngakau, Ko nga tangata o Hiruharama hei kaha moku i runga i to ratou Atua, i a Ihowa o nga mano.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"maori": "Kia whakapaua hoki tou ngakau, tou wairua, tou hinengaro, tou kaha, ki te aroha ki te Ariki, ki tou Atua: ko te ture tuatahi tenei.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"maori": "A ko te whakapau i te ngakau, i te hinengaro, i te wairua, i te kaha, ki te aroha ki a ia, me te aroha ki tona hoa tata, ano ko ia, nui atu ena i nga tahunga tinana, i nga patunga tapu katoa.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 51, "word": {"maori": "Kua whakaputaina he kaha e ia, ara e tona ringa; nana te hunga whakakake i marara ai, i te whakaaro o o ratou ngakau.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"maori": "na ka whakahoki ia, ka mea, Kia whakapaua tou ngakau, tou wairua, tou kaha, tou hinengaro, ki te aroha ki te Ariki, ki tou Atua; me aroha hoki ki tou hoa tata ano ko koe.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"maori": "Otiia kua inoi ahau mou, kei hemo tou whakapono: a, kite tahuri mai ano koe, whakakahangia ou teina.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"maori": "Na ka puta mai ki a ia tetahi anahera i te rangi, e whakakaha ana i a ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"maori": "Katahi ia ka hopu i tona ringa matau ka whakaara ake i a ia: i reira tonu kua whai kaha ona waewae me nga pona.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"maori": "Na ka kai ia, ka whai kaha. Na noho ana a Haora ki nga akonga i Ramahiku mo etahi ra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 22, "word": {"maori": "Ko Haora ia ka nui haere ke atu tona kaha, a whakapororarutia ana e ia nga Hurai e noho ana i Ramahiku, i a ia e whakakite ana ko te Karaiti tenei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"maori": "A, roaroa iho ki reira, ka haere, a haereerea marietia ana e ia te whenua o Karatia, o Pirikia, me te whakau i nga akonga katoa.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"maori": "¶ I a tatou hoki e ngoikore tonu ana, i te wa i rite ai, ka mate a te Karaiti mo te hunga karakiakore.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 56, "word": {"maori": "Ko te hara to te mate wero; na te ture hoki i kaha ai te hara:\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"maori": "Kahore hoki matou e pai kia ngaro i a koutou, e oku teina, te paweratanga i tupono ki a matou i Ahia, te tino taimaha o te pehanga i a matou, nuku noa atu i to matou kaha, na poroporoaki ana matou ki te ora:\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"maori": "A kua mea mai ia ki ahau, E ranea ana toku atawhai hei mea mou: mana tonu hoki toku kaha i runga i te ngoikore. Na pai rawa atu ki ahau te whakamanamana ki oku ngoikore, kia ai ai te kaha o te Karaiti hei taupoki moku.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 16, "word": {"maori": "Kia rite ki te nui rawa o tona kororia he homaitanga mana ki a koutou, kia pakari ai a roto i a koutou i te kaha o tona Wairua:\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 13, "word": {"maori": "Ka taea e ahau nga mea katoa i roto i a te Karaiti e whakakaha nei i ahau.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 17, "word": {"maori": "I tu ia te Ariki ki toku taha, nana hoki ahau i whakakaha; kia whakapaua rawatia ai e ahau te kauwhau, kia rongo katoa ai nga tauiwi: a toia mai ana ahau i roto i te mangai o te raiona.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"maori": "Kia mate hoki te tangata, katahi ka whai mana te ohaki: ka u tonu ranei i te mea e ora ana te tangata nana i whakatakoto?\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"maori": "Me Hera ano hoki, na te whakapono ia i whai kaha ai, i hapu ai, a whanau ana tana tama i te mea kua taka ke ona tau; i mahara hoki ia he pono ta te kaiwhakaari mai.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"maori": "¶ Na ma te Atua o nga mahi aroha noa katoa, i karangatia ai koutou ki tona kororia mutungakore i roto i a Karaiti Ihu, ka oti koutou te whakamamae i tenei wa iti nei, mana koutou e mea kia tino rite, mana e whakau, mana e whakakaha, mana e whakapu mau.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 16, "word": {"maori": "E whitu hoki nga whetu i tona ringa matau: a i puta mai i tona mangai he hoari matarua, he mea koi: ko tona kanohi, ano kei te ra ina kaha te whiti mai.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 2, "word": {"maori": "Kia mataara, whakaukia nga mea e toe nei, ka tata nei te mate; kahore hoki ahau i kite i au mahi kia tino rite ki te aroaro o toku Atua.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 8, "word": {"maori": "E matau ana ahau ki au mahi: na, kua hoatu e ahau ki tou aroaro he tatau puare, e kore nei e taea te tutaki e tetahi: he kaha hoki tou, he mea iti nei, kua puritia ano e koe taku kupu, kahore ano hoki koe i whakakahore ki toku ingoa.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"maori": "Nui atu to ratou reo ki te mea mai, Pai tonu te Reme i whakamatea hei tango i te kaha, i te taonga, i te matauranga, i te mana, i te honore, i te kororia, i te whakapai.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"maori": "A ka rongo ahau i te reo nui i te rangi e ki ana, Tenei kua tae mai te whakaoranga, te kaha, me te rangatiratanga o to tatou Atua, me te mana hoki o tana Karaiti: no te mea kua whakataka te kaiwhakapae ki o tatou teina, e whakapae nei ki a ratou i te ao, i te po, i te aroaro o to tatou Atua.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"maori": "Kotahi tonu te whakaaro nui a enei, e hoatu ano e ratou to ratou kaha, to ratou mana ki te kararehe.\r\n"}}]}}}