{"topics": {"help": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 18, "word": {"maori": "¶ Na ka mea a Ihowa, te Atua, E kore e pai kia noho te tangata ko ia anake; me hanga e ahau tetahi hoa pai mona.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 20, "word": {"maori": "Na ka huaina e Arama he ingoa mo nga kararehe katoa, mo nga manu o te rangi, mo nga kirehe katoa hoki o te parae; ko Arama ia kahore i kitea tetahi hoa pai mona.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 9, "word": {"maori": "He kuao raiona a Hura: i kake atu koe, e taku tama, i te haenga: i piko, i tapapa ia, i pera me te raiona, i pera hoki me te raiona katua; ma wai ia e whakaoho?\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"maori": "Ara e te Atua o tou papa, mana ano koe e awhina; e te Kaha Rawa hoki, mana e tuku mai ki a koe nga manaaki o te rangi i runga, nga manaaki hoki o te rire e takoto ana i raro, nga manaaki o nga u, o te kopu hoki:\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"maori": "A ko te haerenga o nga hepara, kei te atiati i a ratou: a ka whakatika a Mohi ka araarai i a ratou, ka whakainu i a ratou hipi.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 4, "word": {"maori": "Ko te ingoa hoki o tetahi ko Erietera; moku hoki a wahinetia mai e te Atua o toku papa, nana hoki ahau i whakaora i te hoari a Parao;\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 5, "word": {"maori": "Ki te kite koe i te kaihe a tou hoariri e takoto ana i raro i tana pikaunga, a ka ngakaukore koe ki te whakaara, me ata whakaara tahi e korua.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"maori": "E kite koe i te kaihe a tou teina, i tana kau ranei, kua hinga i te ara, kei ninihi koe i a raua: me tino awhina koe i a ia ki te whakaara i a raua.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 38, "word": {"maori": "I kai nei i te ngako o a ratou patunga tapu, i inu hoki i te waina o a ratou ringihanga? Me whakatika ratou ki te awhina i a koutou, kia ai hoki ratou hei kuhunga atu mo koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"maori": "A tenei ano te manaaki mo Hura: na ka mea ia, Whakarongo, e Ihowa, ki te reo o Hura, mau ano hoki ia e kawe ki tona iwi: i kaha hoki ona ringa ki te tohe mona ake; a mau ia e awhina ki ona hoariri.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 22, "word": {"maori": "¶ A, ko tana kupu mo Rana, Hei kuao raiona a Rana: ka mokowhiti mai ia i Pahana.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"maori": "¶ Kahore he rite mo te Atua, e Iehuruna, e eke hoiho nei i nga rangi ki te whakauru i a koe, ki nga kapua hoki, i runga ano i tona kororia.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"maori": "Ka hari koe, e Iharaira: ko wai hei rite mou, mo te iwi i whakaorangia nei e Ihowa, te pukupuku hei whakapuru mou, ko te hoari hoki e whai kororia ai koe! a ka tuku mai ou hoariri i a ratou ki a koe; a ka takatakahi koe i o ratou wahi teitei.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"maori": "Ko a koutou wahine, ko a koutou tamariki, me a koutou kararehe, me noho ki te whenua i hoatu e Mohi ki a koutou i tenei taha o Horano, ko koutou ia, ko nga marohirohi katoa, me haere topuni atu i te aroaro o o koutou tuakana, hei whakauru mo rat ou;\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 4, "word": {"maori": "Haere mai ki ahau, hei awhina moku, kia patua ai e tatou a Kipeono, mo ratou i hohou i te rongo ki a Hohua ratou ko nga tama a Iharaira.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"maori": "Na ka tono tangata nga tangata o Kipeono ki a Hohua ki te puni, ki Kirikara, ka mea, Kei puhoi mai tou ringa ki au pononga; hohoro te haere mai ki a matou, ki te whakaora i a matou, awhinatia mai hoki matou; no te mea kua rupeke mai nga kingi kat oa o nga Amori e noho ana i nga maunga ki a matou.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 33, "word": {"maori": "I reira ano ka haere mai a Horama kingi o Ketere hei awhina mo Rakihi; a patua iho ia me tona iwi e Hohua, a kahore rawa tetahi morehu ona i toe.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"maori": "Kanga a Meroho, e ai ta te anahera a Ihowa; kanga kinotia nga tangata o reira; mo ratou kihai i haere mai hei awhina mo Ihowa, hei awhina mo Ihowa ki te whawhai ki te hunga nunui.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 12, "word": {"maori": "Na ka mau a Hamuera ki tetahi kohatu nui, a whakatakotoria ana ki waenganui o Mihipa, o Hene, a huaina iho tona ingoa, ko Epeneetere; i mea hoki, Ko Ihowa to tatou kaiawhina a tae noa mai ki tenei wa.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"maori": "Na ka mea ratou ki nga karere i haere mai ra, Kia penei ta koutou ki atu ki nga tangata o Iapehe Kireara, Apopo, kia mahana te ra, ka puta he whakaoranga mo koutou. Na haere ana aua karere, a korerotia ana ki nga tangata o Iapehe; a koa ana ratou.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 11, "word": {"maori": "I mea ano ia, Ki te kaha atu nga Hiriani i ahau, na me haere atu ahau ki te awhina i a koe.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"maori": "A, no ka kite nga kingi katoa, nga apa o Hararetere, kua patua ratou e Iharaira, ka houhia e ratou te rongo ki a Iharaira, a ka meinga hei apa mo ratou. Heoi wehi ana nga Hiriani, a mutu ake ta ratou awhina i nga tama a Amona.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 8, "word": {"maori": "I mea hoki a Huhai, E mohio ana koe ki tou papa, ratou ko ana tangata, he toa ratou, e mamae ana hoki o ratou ngakau, e rite tonu ana ki te pea kua tangohia nei ana kuao i te parae; he tangata whawhai hoki tou papa; e kore e moe i roto i nga tang ata.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 7, "word": {"maori": "Na ka korerorero ia ki a Ioapa tama a Teruia, ki a Apiatara tohunga; a i whai raua i a Aronia, i awhina i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 16, "word": {"maori": "Na puta ana ratou i te poutumarotanga. Ko Peneharara ia i te inu i roto i nga teneti, a haurangi iho, a ia me nga kingi, ara ko nga kingi e toru tekau ma rua, ona whakauru.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 27, "word": {"maori": "Ano ra ko ia, Ka kore nei a Ihowa e whakaora i a koe, kei hea he mea maku hei whakaora i a koe? kei te tapunga witi ranei? kei te poka waina ranei?\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 26, "word": {"maori": "I kite hoki a Ihowa i te tukinotanga o Iharaira, he kino rawa; kihai tetahi i tutakina ki roto, i mahue noa atu ranei, kahore hoki he kaiwhakaora mo Iharaira.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 20, "word": {"maori": "I awhinatia ano ratou ki te whawhai ki a ratou, a ka homai nga Hakari ki o ratou ringa, ratou ko o ratou hoa katoa: i karanga hoki ratou ki te Atua i te whawhaitanga, a tahuri ana ia ki a ratou; mo ratou i whakawhirinaki ki a ia.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 1, "word": {"maori": "¶ Ko te hunga tenei i haere ki a Rawiri ki Tikiraka, i a ia ano e putiki tonu ana i roto i te pa i te wehi o Haora tama a Kihi: no nga marohirohi ratou, hei tuara mona ki te whawhai.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 17, "word": {"maori": "Na ka puta a Rawiri ki te whakatau i a ratou, a ka oho, ka mea ki a ratou, Ki te mea he haere pai mai ta koutou ki ahau, he whakauru, ka kotahi tonu o tatou ngakau. Tena ki te tinihanga, te tuku i ahau ki oku hoariri, i te mea kahore nei he tutu a oku ringa, ma te Atua o o tatou matua e titiro mai, e riri.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 18, "word": {"maori": "Na kua tau te wairua ki a Amahai, ko ia nei te rangatira o te toru tekau, a ka ki ia, Kei a koe matou, e Rawiri, hei hoa mou, e te tama a Hehe, Kia mau, kia mau te rongo ki a koe; kia mau ano ki ou whakauru; ko tou Atua hoki hei whakauru mou. Na kua riro ratou i a Rawiri, a meinga ana ratou e ia hei rangatira rangapu.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"maori": "Na o Manahi hoki i papahoro etahi ki a Rawiri, i a ia i haere tahi ai me nga Pirihitini ki te whawhai ki a Haora, otiia kihai ratou i uru ki a ratou: i panaia hoki ia e nga rangatira o nga Pirihitini, he mea, whakaaro ano e ratou, i mea ratou, T era ia e taka atu ki tona ariki, ki a Haora, ko o tatou upoko e raru.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 21, "word": {"maori": "Ko ratou nga whakauru mo Rawiri ki te whawhai ki nga torohe; he marohirohi hoki, he toa, ratou katoa, he rangatira ope.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"maori": "I haere hoki ratou i taua wa ki a Rawiri i tena ra, i tena ra, hei whakauru mona, no kua nui te ope, ano he ope na te Atua.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 26, "word": {"maori": "A, ka awhina te Atua i nga Riwaiti, na ratou nei i amo te aaka o te kawenata a Ihowa, na ka patua e ratou te whakahere, e whitu nga puru, e whitu nga hipi toa.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"maori": "A, no te haerenga mai o nga Hiriani o Ramahiku ki te whakauru i a Hararetere kingi o Topa, patua iho e Rawiri o nga Hiriani e rua tekau ma rua mano tangata.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 12, "word": {"maori": "I mea ano ia, Ki te kaha nga Hiriani i ahau, me awhina mai ahau e koe; ki te kaha ia nga tama a Amona i a koe, na maku koe e awhina atu.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 19, "word": {"maori": "A, i te kitenga o nga tangata a Hararetere kua mate ratou i a Iharaira, ka houhia e ratou te rongo ki a Rawiri, a ka meinga ratou te rongo ki a Rawiri, a ka meinga ratou hei tangata mana: kihai hoki nga Hiriani i pai ki te awhina i nga tama a Am ona i muri atu.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 17, "word": {"maori": "¶ I whakahau ano a Rawiri i nga rangatira katoa o Iharaira kia uru ki te mahi a tana tama, a Horomona; i mea ia,\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"maori": "Na ka karanga a Aha ki a Ihowa, ki tona Atua, ka mea, E Ihowa, kahore he mea ke atu i a koe hei awhina, ahakoa i te nui, ahakoa i te hunga kahore he kaha: awhinatia matou, e Ihowa, e to matou Atua; ko koe hoki to matou okiokinga, a nou te ingoa i haere mai ai matou ki tenei ope. E Ihowa, ko koe to matou Atua; kei pehia tau e te tangata.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 31, "word": {"maori": "Na, i te kitenga o nga rangatira o nga hariata i a Iehohapata, ka mea ratou, Ko te kingi o Iharaira tenei. Na kua mui ki a ia ki te whawhai. Otiia ko te karangatanga o Iehohapata, a ka awhinatia ia e Ihowa; a na te Atua ratou i mea kia whakarere i a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"maori": "A ka puta te matakite, a Iehu tama a Hanani, ki te whakatau i a ia, ka mea ki a Kingi Iehohapata, Me awhina ianei e koe te tangata kino, me aroha ki te hunga e kino ana ki a Ihowa? Na he riri tenei mou, he mea no te aroaro o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 4, "word": {"maori": "Na ka huihuia a Hura ki te rapu i ta Ihowa. I puta ratou i nga pa katoa o Hura ki te rapu i ta Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"maori": "Ki te puta he aitua ki a matou, he hoari, he whakawakanga, he mate uruta, he matekai ranei, a ka tu matou ki te aronga o tenei whare, ki tou aroaro, kei tenei whare hoki tou ingoa, a ka karanga ki a koe, i a matou ka mate nei, na, mau e whakarong o mai, e whakaora.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 23, "word": {"maori": "I whakatika hoki nga tama a Amona raua ko Moapa ki nga tangata o Maunga Heira, ki te huna, ki te whakangaro i a ratou; a ka poto i a ratou nga tangata o Heira, na kua piri tenei ki tenei, hei whakangaro ratou i a ratou ano.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"maori": "Otiia ki te haere koe, kia toa, kia kaha ki te whawhai; ma Ihowa ano koe e turaki i te aroaro o te hoariri; he kaha hoki to te Atua ki te awhina, ki te turaki.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 7, "word": {"maori": "A i awhinatia ia e te Atua i te whawhai ki nga Pirihitini, ki nga Arapi i noho ki Kurupaara, ratou ko nga Meunimi.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"maori": "Na, ko te ope hei arahi ma ratou, he mea i rakaia, e toru rau e whitu mano e rima rau, he hunga i kaha rawa ta ratou whawhai, hei tuara mo te kingi ki te hoariri.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"maori": "I hanga ano e ia etahi mea ki Hiruharama, he mea whakaaro na nga tangata mohio, hei uta ki runga i nga pourewa, i nga pou koki, hei kopere i nga pere, i nga kohatu nunui hoki. A paku ana tona ingoa ki tawhiti; he hanga whakamiharo hoki tona awhi natanga a kaha noa ake ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"maori": "¶ I taua wa ka unga tangata a Kingi Ahata ki nga kingi o Ahiria hei awhina mona.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 21, "word": {"maori": "I tangohia hoki e Ahata tetahi wahi i roto i te whare o Ihowa, i te whare ano o te kingi ratou ko nga rangatira, a hoatu ana ki te kingi o Ahiria; kihai ano tera i awhina i a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 23, "word": {"maori": "I patu whakahere hoki ia ki nga atua o Ramahiku i patu nei i a ia; i ki hoki ia, Ko nga atua o nga kingi o Hiria kei te awhina i a ratou, na, me patu whakahere ahau ki a ratou, kia awhina ai ratou i ahau. Otiia ko ratou ano hei whakangoikore i a ia, i a Iharaira katoa ano hoki.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 34, "word": {"maori": "Otiia he torutoru rawa nga tohunga, kihai i kaha ki te tihore i nga tahunga tinana katoa. Na ka pikitia ratou e o ratou teina, e nga Riwaiti, a oti noa te mahi, kia oti ra ano te whakatapu a nga tohunga i a ratou; engari hoki nga Riwaiti i nga t ohunga, i tika o ratou ngakau ki te whakatapu i a ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"maori": "Ka whakatakoto whakaaro ki ana rangatira, ki ana marohirohi, kia purua nga wai o nga puna i waho o te pa; a ko ratou ona hoa mahi.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 8, "word": {"maori": "Ko tona he ringa kikokiko; ko to tatou ia, ko Ihowa, ko to tatou Atua hei awhina mo tatou, hei whawhai i ta tatou whawhai. Na okioki tonu te iwi ki nga kupu a Hetekia kingi o Hura.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"maori": "Na, ko te tangata ka mahue ki te wahi e noho ai ia, ma nga tangata o tona wahi ia e awhina ki te hiriwa, ki te koura, ki te taonga, ki te kararehe, hei tapiri mo nga mea hoatu noa mo te whare o te Atua i Hiruharama.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"maori": "Katahi ka maranga a Herupapera tama a Haratiera, raua ko Hehua tama a Iohereke, timataia ana e raua te hanga i te whare o te Atua i Hiruharama: i a raua ano nga poropiti a te Atua hei hoa mo raua.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"maori": "I whakama hoki ahau ki te tono ki te kingi i tetahi ropu hoia me etahi kaieke hoiho hei tuara mo matou ki te hoariri i te ara; i korero hoki matou ki te kingi, i mea, Kei runga te ringa o to matou Atua i te hunga katoa e rapu ana i a ia, hei pai mo ratou: otiia ka whawhai tona kaha, me tona riri, ki te hunga katoa e whakarere ana i a ia.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 15, "word": {"maori": "¶ Ko Honatana anake tama a Atahere raua ko Tahatia tama a Tikiwa i tu atu ki tenei mea; a ko o raua hoa ko Mehurama raua ko Hapetai Riwaiti.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"maori": "A, ko nga rangatira katoa o nga kawanatanga, me nga kawana, me nga kawana iti, me nga kaimahi i te mahi a te kingi, i awhina i nga Hurai; no te mea kua tau te wehi o Mororekai ki a ratou.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"maori": "Ngaro ana te raiona katua i te kore kai, a marara noa atu nga kuao a te raiona.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"maori": "Ehara ranei i te mea kahore he awhina moku i roto i ahau, a kua oti te ngoi te pei i roto i ahau?\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"maori": "¶ Nana, e kore te Atua e whakakahore ki te tangata tika, e kore ano e puritia e ia te ringa o nga tangata kino.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 13, "word": {"maori": "E kore te Atua e whakahoki iho i tona riri; e piko ana ki raro i a ia nga kaiawhina o Rahapa.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"maori": "He hapai pehea tau i te kahakore? He whakaora pehea tau i te ringa ngoikore?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 8, "word": {"maori": "Kahore nga kirehe whakahi kia takahi i taua ara kahore hoki a reira kia haerea e te raiona tutu.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 12, "word": {"maori": "No te mea naku i whakaora te rawakore i a ia e karanga ana, te pani me te tangata hoki kahore nei ona kaiawhina.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 13, "word": {"maori": "E taka kino ana ratou i toku ara, e whakatupu ana i te he moku, a kahore he hoa mahi mo ratou.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 21, "word": {"maori": "Ki te mea i ara toku ringa hei pehi i te pani, i toku kitenga he awina tera moku kei te kuwaha;\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 2, "word": {"maori": "He tokomaha te mea ana ki toku wairua, hore rawa he whakaoranga mona i te Atua. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 14, "word": {"maori": "Kua kite koe; e tirohia nei hoki e koe te whanoke me te whakatoi, a ka utua e tou ringa: e tuku ana te rawakore i a ia ano ki a koe; ko koe hei tuara mo te pani.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"maori": "Mana e tono mai he awhina mou i te wahi tapu, e whakau hoki koe i Hiona;\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. Airete Hahara. He himene na Rawiri. E toku Atua, e toku Atua, he aha koe i whakarere ai i ahau? he aha koe i matara atu ai ki te whakaora i ahau i nga kupu hoki o taku hamama?\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 11, "word": {"maori": "¶ Kei mamao atu i ahau, e tata ana hoki te he, kahore hoki he kaiawhina.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"maori": "Kaua ra ia koe e matara atu, e Ihowa; e toku kaha, hohoro mai hei awhina moku.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 9, "word": {"maori": "Kaua tou mata e huna ki ahau, kaua tau pononga e peia atu ua riri koe: ko koe toku kaiawhina, kei mahue ahau i a koe, kei whakarerea e koe e te Atua o toku whakaoranga.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"maori": "Ko Ihowa toku kaha, toku whakangungu rakau; i whakawhirinaki toku ngakau ki a ia, a awhinatia ana ahau; koia i hari ai toku ngakau, i whakamoemiti ai hoki taku waiata ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"maori": "Whakarongo, e Ihowa, tohungia hoki ahau: e Ihowa, ko koe hei awhina moku.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 20, "word": {"maori": "Kua tatari nei o tatou wairua ki a Ihowa; ko ia to tatou kaiawhina, to tatou whakangungu rakau.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 2, "word": {"maori": "Kia mau ki te whakangungu rakau, ki te puapua; whakatika hei awhina moku\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"maori": "Ma Ihowa ratou e awhina, ko ia hoki hei tauarai mo ratou: ko ia hei tauarai mo ratou i te hunga kino, ka whakaorangia ratou e ia, mo ratou ka whakawhirinaki ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 22, "word": {"maori": "Hohoro ki te awhina i ahau, e te Ariki, e toku whakaoranga.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 13, "word": {"maori": "Kia pai, e Ihowa, ki te whakaora i ahau; e Ihowa, hohoro ki te awhina i ahau.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 17, "word": {"maori": "Ko ahau ia, he iti, he rawakore; heoi e whakaaro ana te Ariki ki ahau: ko koe toku awhina, toku kaiwhakaora; kaua ra e whakaroa, e toku Atua.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"maori": "He aha koe i piko ai, e toku wairua? i ohorere ai i roto i ahau? Tumanako ki te Atua; tera ano ahau e whakawhetai ki a ia, mo te ora o tona mata.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"maori": "E ara, hei awhina i a matou; kia mahara ki tou aroha, a hokona matou.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi, ma nga tama a Koraha. He waiata Aramoto. Ko te Atua to tatou piringa, to tatou kaha; he kaiawhina e tino tata ana i nga wa o te he.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 5, "word": {"maori": "Kei waenganui ona te Atua, e kore ia e whakakorikoria: ma te Atua ia e awhina i te putanga ano o te ata.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 4, "word": {"maori": "¶ Tenei te Atua hei kaiawhina moku; kei roto te Ariki i te hunga e tautoko ake ana i toku wairua.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 4, "word": {"maori": "Hore oku kino, oma ana ratou, kei te takatu: e ara hei awhina moku, titiro mai hoki.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 11, "word": {"maori": "Homai he awhina mo matou ki o matou hoariri: he teka noa hoki te awhina a te tangata.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 7, "word": {"maori": "¶ Ko koe hoki toku kaiawhina: na ka hari ahau ki te taumarumarutanga iho o ou pakau.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. Na Rawiri, hei whakamahara. Kia hohoro, e te Atua, ki te whakaora i ahau: e Ihowa, hohoro ki te awhina i ahau.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 5, "word": {"maori": "Ko ahau ia, he iti, he rawakore; hohoro mai, e te Atua, ki ahau: ko koe toku awhina, toku kaiwhakaora; kaua ra e whakaroa, e Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 12, "word": {"maori": "E te Atua, kei matara atu koe i ahau: e toku Atua, hohoro ki te awhina i ahau.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 12, "word": {"maori": "Ka ora hoki i a ia te rawakore ua tangi atu, te ware hoki me te tangata kahore nei ona kaiawhina.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 17, "word": {"maori": "Whakakitea mai ki ahau he tohu mo te pai: kia kite ai te hunga e kino ana ki ahau, kia whakama ai: nou e Ihowa i awhina i ahau, i whakamarie i ahau.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"maori": "¶ I korero moemoea koe i reira ki tau Mea Tapu, i mea, Kua hoatu e ahau he kaha ki runga ki tetahi marohirohi; kua whakanuia e ahau tetahi i whiriwhiria i roto i te iwi.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 17, "word": {"maori": "Mehemea kaua a Ihowa hei awhina moku, penei kua noho kupukore noa atu toku wairua.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 12, "word": {"maori": "Koia i pehia iho ai e ia o ratou ngakau ki te mahi: hinga iho ratou, kahore hoki he kaiawhina.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 12, "word": {"maori": "Homai ki a matou he awhina ki te hoariri: he teka kau noa hoki te awhina a te tangata.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 9, "word": {"maori": "¶ E Iharaira, whakawhirinaki ki a Ihowa: ko ia to ratou awhina, to ratou whakangungu rakau.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 10, "word": {"maori": "E te whare o Arona, whakawhirinaki ki a Ihowa: ko ia to ratou awhina, to ratou whakangungu rakau.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"maori": "E te hunga e wehi ana i a Ihowa, whakawhirinaki ki a Ihowa: ko ia to ratou awhina, to ratou whakangungu rakau.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 6, "word": {"maori": "E tiakina ana e Ihowa te hunga kuware: i whakaititia ahau, a nana ahau i whakaora.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 7, "word": {"maori": "Kei ahau a Ihowa kei roto i oku kaiawhina: no reira tera ahau e kite i taku i hiahia ai ki te hunga e kino ana ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 13, "word": {"maori": "Kaha pu tau turaki i ahau, kia hinga ai ahau: na Ihowa ia ahau i awhina mai.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"maori": "Pono tonu au whakahau katoa: e tukino takekore ana ratou i ahau; awhinatia mai ahau.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 173, "word": {"maori": "¶ Kia rite tou ringa ki te awhina i ahau; kua whiriwhiria hoki e ahau ko au ako.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"maori": "¶ Kia ora toku wairua, a ka whakamoemiti ia ki a koe: kia awhinatia hoki ahau e au whakaritenga.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 1, "word": {"maori": "¶ He waiata; he pikitanga. Ka anga atu oku kanohi ki nga maunga; no reira nei te awhina moku.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"maori": "No Ihowa te awhina moku, no te kaihanga o te rangi, o te whenua.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"maori": "Kei te ingoa o Ihowa he awhina mo tatou, kei te kaihanga i te rangi, i te whenua.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 3, "word": {"maori": "Kei whakawhirinaki ki nga rangatira, ki te tama ranei a te tangata, kahore nei he awhina.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"maori": "¶ Ka hari te tangata ko te Atua nei o Hakopa tona kaiawhina: ko tana e tumanako ai ko Ihowa, ko tona Atua;\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 12, "word": {"maori": "¶ Kia tutaki ki te tangata te pea kua tangohia ana kuao; pai atu i te whakaarokore i a ia e wairangi ana.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 10, "word": {"maori": "Ki te hinga hoki tetahi, ma tona hoa ia e whakaara: aue, te mate mo te kotahi, ina hinga, ki te kahore te whakatokorua hei whakaara i a ia!\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 3, "word": {"maori": "Ka pehea ra koutou i te ra o te tirohanga mai, o te whakangaromanga ka pa mai i tawhiti? ka rere koutou ki a wai hei awhina? a ka waiho to koutou kororia ki hea?\r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 6, "word": {"maori": "A e mea te tangata o taua takutai i taua ra, Nana, ko ta tatou tenei i tumanako ai, ko ta tatou i rere atu ai kia ora ai i te kingi o Ahiria; a me pehea tatou ka mawhiti ai?\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 5, "word": {"maori": "Whakama katoa ratou ki te iwi kahore nei a ratou pai mo ratou, kahore he awhina, kahore he pai; engari he whakama, he ingoa kino.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"maori": "Ko ta Ihipa awhina hoki he horihori, he kore noa iho: koia i huaina ai e ahau, ko Rahapa noho tonu.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 1, "word": {"maori": "¶ Aue te mate mo te hunga e haere ana ki raro, ki Ihipa ki te tiki whakauru, e okioki ana ki te hoiho; e whakawhirinaki ana ki te hariata, no te mea he maha, ki te kaieke hoiho ano, no te mea he nui te kaha; kahore ia e titiro ki te Mea Tapu o Ihar aira, kahore hoki e rapu tikanga ki a Ihowa!\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"maori": "Otiia he whakaaro nui ano ia, ka takina mai ano te kino e ia, e kore ano ana kupu e unuhia e ia: engari ka whakatika ia ki te whare o nga kaimahi i te kino, ki nga whakauru o nga kaimahi i te he.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 3, "word": {"maori": "Na he tangata nei nga Ihipiana, ehara hoki i te Atua; he kikokiko ano hoki o ratou hoiho, ehara i te wairua. Te whakamarokanga mai o to Ihowa ringa, ka hinga te kaiawhina, taka tonu atu te tangata e awhinatia ana, a ka he ngatahi ratou.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"maori": "Uru ana ratou ki te mahi a tona hoa, a tona hoa, me ta ratou ki ki tona tuakana, ki tona teina, Kia maia.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"maori": "¶ Kaua e wehi; kei a koe nei hoki ahau; kaua ano e tirotiro; ko ahau nei hoki tou Atua: maku koe e whakakaha, ae ra, maku koe e awhina, ka tautokona ake ano koe e te ringa matau o toku tika.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 13, "word": {"maori": "No te mea ko ahau, ko Ihowa, ko tou Atua, kei te pupuri i tou matau, kei te mea ki a koe, Kaua e wehi; ko ahau hei whakauru mou.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"maori": "Kaua e wehi, e te kutukutu, e Hakopa, e nga tangata o Iharaira; maku koe e awhina, e ai ta Ihowa, ta tou kaihoko, ta te Mea Tapu o Iharaira.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 2, "word": {"maori": "Ko te kupu tenei a Ihowa, a tou kaihanga, nana nei koe i whakaahua i roto i te kopu, mana nei koe e awhina, Kaua e wehi, e Hakopa, e taku pononga, e Iehuruna, e taku i whiriwhiri ai.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"maori": "Ko te kupu tenei a Ihowa: No te ra manakohanga atu i whakahoki kupu ai ahau ki a koe, no te ra whakaora hoki i awhinatia ai koe e ahau; maku ano koe e tiaki, ka hoatu ano koe e ahau hei kawenata mo te iwi, hei whakaara i te whenua, hei mea kia no hoia nga kainga tupu kua ururuatia;\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 7, "word": {"maori": "No te mea ka awhinatia mai ahau e te Ariki, e Ihowa; koia ahau te whakama ai; koia i whakamarotia ai e ahau toku kanohi ano he kiripaka; e mohio ana hoki ahau e kore ahau e whakama.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 9, "word": {"maori": "Nana, ko te Ariki, ko Ihowa, hei awhina moku; ko wai hei whakahe i ahau? Nana, ka tawhitotia katoatia ratou ano he kakahu, ka pau ratou i te purehurehu.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 5, "word": {"maori": "Na ka titiro atu ahau, a kahore he kaiawhina, miharo ana ahau no te mea kahore he kaitautoko ake: na kua meatia e toku takakau, he whakaoranga moku; ko toku weriweri, na tera ahau i tautoko ake.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 7, "word": {"maori": "Ko te kupu tenei a Ihowa, a te Atua o Iharaira: Kia penei ta korua korero atu ki te kingi o Hura, nana nei korua i unga mai ki te rapu tikanga i ahau; Nana, ko te ope a Parao i puta mai ra hei awhina mo koutou, ka hoki ki tona whenua, ki Ihipa.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 4, "word": {"maori": "Na, mo te ra e haere mai nei, e pahuatia ai nga Pirihitini katoa, e hatepea atu ai i Taira, i Hairona nga kaiawhina katoa e toe nei: ka pahuatia hoki e Ihowa nga Pirihitini, nga morehu o te motu, o Kapatoro.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 38, "word": {"maori": "Ka hamama ngatahi ratou, ano he raiona; ka ngangara ratou ano he kuao raiona.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"maori": "E mahara ana a Hiruharama i nga ra o tona tangi, o ona wherutanga, ki ana mea ahuareka katoa o nga ra o mua: i te takanga o tona iwi ki roto ki te ringa o te hoariri, a kahore he kaiawhina mona, ka kite nga hoariri i a ia, ka kata ki ona mutunga.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"maori": "E matawaia tonu ana o tatou kanohi i tatou e titiro ana ki te awhina tekateka noa mo tatou: i a tatou e tiaki atu ana, i whanga noa tatou ki te iwi e kore e whakaora.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 14, "word": {"maori": "A ka titaritaria atu e ahau ki nga hau katoa te hunga katoa i tetahi taha ona, i tetahi taha, hei awhina i a ia, ratou ko ona ropu katoa; ka maunu ano i ahau te hoari hei whai i a ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 2, "word": {"maori": "Mea atu hoki, He aha tou whaea? He raiona uha: i roto ia i nga raiona e takoto ana, ko ana kuao he mea whakatupu nana i roto i nga raiona,\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 3, "word": {"maori": "Na atawhaitia ake ana e ia tetahi o ana kuao; kua rahi: kua ako ki te hopu tupapaku mana; kua kai tangata.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"maori": "Na, i tona kitenga he tatari kau tana a kua kore tana i tumanako ai, na, ka mau ki tetahi atu o ana kuao, meinga ana e ia hei kuao rahi.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"maori": "A ka mohio ratou ko Ihowa ahau, ina tukua e ahau he ahi ki Ihipa, ina whakamotitia ona kaiawhina katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"maori": "Ka korero mai nga tangata kaha o nga marohirohi ki a ia i roto i te reinga, ratou ko ona kaiawhina: kua heke ratou ki raro, kei te takoto ratou, te korikori, ara nga kokotikore, he mea patu ki te hoari.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 13, "word": {"maori": "Otiia i turia mai ahau e te rangatira o te kingitanga, o Pahia, e rua tekau ma tahi nga ra; na, kua tae mai a Mikaera, tetahi o nga tino rangatira, hei awhina moku, a noho ana ahau i reira i nga kingi o Pahia.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 34, "word": {"maori": "A ka hinga ratou, ka awhinatia mai ratou, he iti ia te awhina: he tokomaha ia e piri ki a ratou, he mea whakapati.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"maori": "A ka whakaturia e ia nga teneti o tona whare kingi, ki waenganui o te moana, o te maunga tapu ataahua; otiia ka tae ia ki tona mutunga, kahore hoki he awhina mona.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 8, "word": {"maori": "Ko toku tutakitanga ki a ratou ka rite ki to te pea kua tangohia nei ana kuao, ka haea hoki e ahau te taupa o o ratou ngakau; a hei reira ka kainga ratou e ahau ki te kai a te raiona; ka haehaea ratou e te kirehe o te parae.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 9, "word": {"maori": "¶ Ko tou whakangaromanga ia, e Iharaira, he hoariri koe ki ahau, ki tou kaiawhina.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 11, "word": {"maori": "¶ Kei hea te nohoanga o nga raiona? te wahi kai a nga kuao raiona? te wahi i haereere ai te raiona, me te raiona katua, me te kuao raiona, te ai he kaiwhakawehi?\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 12, "word": {"maori": "I haehaea mai e te raiona he mea e makona ai ana kuao, notia ana e ia te kaki hei mea ma ana raiona uha, whakakiia ana e ia ona rua ki te kai, ona nohoanga hoki ki te mea i haehaea.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"maori": "Ko tona kaha ko Etiopia, ko Ihipa, kahore hoki he mutunga; he awhina nou a Putu, a Rupimi.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 15, "word": {"maori": "A he tino nui toku riri ki nga iwi e noho humarie ana: he iti noa ra hoki toku riri, a na ratou i whakatetere te he.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 25, "word": {"maori": "Ka haere tonu mai tera, ka koropiko ki a ia, ka mea, E te Ariki, kia puta tou whakaaro ki ahau.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"maori": "He maha ana turakanga i a ia ki te kapura, ki te wai, kia ngaro ai: otira ki te taea e koe te aha ranei, arohaina maua, kia puta tou whakaaro ki a maua.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 24, "word": {"maori": "Na karanga tonu mai te matua o te tama, ka mea, E whakapono ana ahau, e te Ariki; kia puta tou whakaaro ki toku whakaponokore.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 7, "word": {"maori": "Na ka tawhiri ratou ki o ratou hoa i tera o nga kaipuke kia hoe mai hei hoa mo ratou. A, i to ratou taenga mai, whakakiia ana nga kaipuke e rua, no ka whakatotohu.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 40, "word": {"maori": "Na raruraru noa iho a Mata i te nui o te mahi tuari, a haere ana, ka mea, E te Ariki, he mea noa oti ki a koe kia waiho e toku teina maku anake te tuari? na, korero atu kia haere mai ia hei hoa moku.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"maori": "A ka kitea e Paora he kitenga i te po: He tangata no Makeronia e tu ana, e tohe ana ki a ia, e mea ana, Whiti mai ki Makeronia, awhinatia matou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"maori": "A, no ka mea ia kia haere ki Akaia, ka tautokona ia e nga teina, a ka tuhituhi ratou ki nga akonga kia whakamanuhiritia ia e ratou: a, no tona taenga atu, ka whakakahangia e ia te hunga i meinga nei e te aroha noa kia whakapono:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"maori": "Ka karanga, E nga tangata o Iharaira, awhinatia mai: Ko te tangata tenei e whakaako nei i nga tangata katoa o nga wahi katoa ki nga mea whakahe mo te iwi, mo te ture, mo tenei kainga hoki: kua kawea mai ano e ia etahi Kariki ki roto ki te temepa ra, a ka noa nei i a ia tenei wahi tapu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"maori": "Heoi ka awhinatia mai ahau e te Atua, ka tu tonu nei ahau, a mohoa noa nei, me te korero ki te iti, ki te rahi, kahore aku kupu ke ake i ta nga poropiti ratou ko Mohi i mea ai meake puta:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"maori": "A ka hutia ake, ka hanga ki te whakau, meatia he awhi mo te tangere o te puke; a, no ka mataku kei eke ki te tahuna, ki Hatihi, ka tukua te ra, a ka paea haeretia.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"maori": "¶ Waihoki ko te wairua hei hoa mo tatou e ngoikore nei: kahore hoki tatou e matau me pehea e tika ai ta tatou inoi: otiia ko te Wairua tonu ano te inoi ana mo tatou ki ona aue e kore nei e taea te whakahua.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"maori": "Oha atu ki a Pirihira raua ko Akuira, ki oku hoa mahi i roto i a Karaiti Ihu,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"maori": "Oha atu ki a Urupane, ki to matou hoa mahi i roto i a te Karaiti, ki a Takuha ano hoki, ki taku i aroha ai.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"maori": "A kua whakanohoia e te Atua etahi i roto i te hahi, ko nga apotoro ki mua, tuarua ko nga poropiti, tuatoru ko nga kaiwhakaako, muri iho ko nga merekara, me i reira ko nga mana whakaora, ki nga hoa mahi, ko nga kaiwhakahaere tikanga, ko nga reo h uhua.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 16, "word": {"maori": "Kia ngohengohe hoki koutou ki nga tangata pera, ki te hunga katoa ano e mahi tahi ana, e uaua ana.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"maori": "Me koutou hoki ka awhina tahi na ki ta koutou inoi mo matou; kia whakawhetai te tokomaha mo matou, mo te aroha noa na te tokomaha i homai ki a matou.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"maori": "Ehara i te mea hei rangatira matou mo to koutou whakapono, engari hei hoa mahi matou i te hari mo koutou: na te whakapono hoki koutou i tu ai.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 23, "word": {"maori": "Ki te ui tetahi mo Taituha, ko ia toku hoa, he hoa mahi noku ki a koutou: ki te ui ranei mo o matou teina, he karere ratou na nga hahi, he kororia no te Karaiti.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"maori": "Na, he tohe tenei naku ki a koe, e toku hoa pono ki te mahi, ko koe hei whakamama i aua wahine, he hunga raua i uru tahi me ahau ki te tohe ki nga mea o te rongopai, me Keremeneta ano, me era atu hoki o oku hoa mahi, kei roto nei i te pukapuka o te ora o ratou ingoa.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"maori": "Na, kia haere maia atu tatou ki te torona o te aroha noa, kia puta mai ai ki a tatou te mahi tohu, kia kitea ai e tatou ta te aroha noa hei awhina mai mo nga wa e mate ai.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"maori": "Heoi ka maia tatou ki te ki ake, Kei toku taha te Ariki, e kore ahau e mataku ki ta te tangata e mea ai ki ahau.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 8, "word": {"maori": "Koia i tika ai kia whakamanuhiri tatou i nga tangata penei, kia ai hoki tatou hei hoa mahi mo te pono.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"maori": "A ka awhinatia mai te wahine e te whenua, ka hamama te mangai o te whenua, inumia ake te awa i whakaruakina nei e te tarakona i roto i tona mangai.\r\n"}}]}}}