{"topics": {"holy": {"verses": [{"book": "Exodus", "chapter": 3, "verse": 5, "word": {"maori": "Na ka mea ia, Kaua e whakatata mai ki konei; wetekina ou hu i ou waewae, ko te wahi hoki e tu na koe, he wahi tapu.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"maori": "Hei te ra tuatahi hoki he huihuinga tapu, hei te ra tuawhitu hoki he huihuinga tapu mo koutou; kaua tetahi mahi e mahia i aua ra; heoi ano ko te kai ma tenei, ma tenei, ta koutou e raweke ai.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"maori": "Na tou atawhai i arahina mai ai e koe te iwi kua hokona nei e koe; na tou kaha i aratakina ai ratou e koe ki tou nohoanga tapu.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 23, "word": {"maori": "Na ka mea ia ki a ratou, Ko ia tenei ta Ihowa i korero ra, Ko apopo te okiokinga o te hapati tapu o Ihowa: tunua ta koutou e tunu ai, kohuatia hoki ta koutou e kohua ai; a, ko te toenga, waiho ma koutou, rongoatia mo te ata.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 6, "word": {"maori": "A ka waiho koutou e ahau hei kingi, hei tohunga, hei iwi tapu hoki. Ko nga kupu enei e korero ai koe ki nga tama a Iharaira.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"maori": "Kia mahara ki te ra hapati, kia whakatapua.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 31, "word": {"maori": "Hei tangata tapu hoki koutou maku: kaua ano e kai i te kikokiko i haea ki te parae; me maka ma te kuri.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 33, "word": {"maori": "A me whakairi e koe te arai ki raro i nga toromoka, ka kawe ai i te aaka o te whakaaturanga ki reira, ki roto i te arai; a ko te arai hei wehe ma koutou i te wahi tapu, i te wahi tino tapu.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"maori": "Me whakatakoto ano e koe te taupoki ki runga ki te aaka o te whakaaturanga, ki te wahi tino tapu.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"maori": "Me hanga ano e koe etahi kakahu tapu mo Arona, mo tou tuakana, hei kororia, hei ataahua.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"maori": "A ko nga kakahu enei e hanga e ratou; he kouma, he epora, he koroka, he koti whakairo, he potae tohunga, he whitiki: na me hanga etahi kakahu tapu mo Arona, mo tou tuakana, ratou ko ana tama, mo tana mahi tohunga ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 29, "word": {"maori": "A ka mau nga ingoa o nga tama a Iharaira ki te ngakau o Arona, ara ki te kouma o te whakawa, ina haere ia ki te wahi tapu, hei whakamahara ki te aroaro o Ihowa i nga ra katoa.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 35, "word": {"maori": "A me kakahu taua mea e Arona ina minita: a ka rangona tona tangi ina haere ki roto, ki te wahi tapu, ki te aroaro o Ihowa, ina puta mai hoki ki waho kei mate ia.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"maori": "A ka mau tena ki te rae o Arona, kia mauria ai e Arona te kino o nga mea tapu e whakatapua e nga tama a Iharaira i a ratou hoatutanga tapu katoa; a ka mau tonu tena ki tona rae, kia manakohia ai ratou i te aroaro o Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 43, "word": {"maori": "A hei kakahu ena mo Arona, mo ana tama, ina haere ki roto ki te tapenakara o te whakaminenga, ina whakatata ranei ki te aata, ki te minita i roto i te wahi tapu; kei whai hara, a ka mate: hei tikanga pumau tenei mona, mo ona uri hoki i muri i a ia.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"maori": "A ka potae i tona matenga ki te potae tohunga, ka whakanoho ano i te karauna tapu ki runga ki te potae.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 29, "word": {"maori": "A ka riro nga kakahu tapu o Arona i ana tama i muri i a ia, hei kakahu e whakawahia ai, e whakatohungatia ai ratou.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 30, "word": {"maori": "A e whitu nga ra e kakahuria ai aua mea e te tama e meinga hei tohunga i muri i a ia, ina haere ia ki roto ki te tapenakara o te whakaminenga ki te minita i roto i te wahi tapu.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 31, "word": {"maori": "Me tango ano e koe te hipi toa o te whakatohungatanga, a ka kohua i ona kikokiko ki te wahi tapu.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 33, "word": {"maori": "Me kai ano e ratou aua mea o te whakamarie, hei whakatohunga, hei whakatapu mo ratou: kauaka ia te tangata ke e kai; he mea tapu hoki ena.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"maori": "A, ki te toe tetahi wahi o te kikokiko o nga whakatohungatanga, o te taro ranei, ki te ata, me tahu e koe taua toenga ki te ahi: kei kainga; he mea tapu hoki.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 37, "word": {"maori": "E whitu nga ra e whakamarie ai koe mo te aata, hei whakatapu; a ka meinga hei aata tino tapu; ko nga mea katoa e pa ana ki te aata, ka tapu.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 10, "word": {"maori": "Na, ka whakamarie a Arona ki runga ki ona haona, kia kotahi te meatanga i te tau: ka whakamarie ia ki te toto o te whakahere hara o te whakamarie ki runga ki taua mea, kia kotahi te meatanga i te tau, puta noa i o koutou whakatupuranga: he mea t apu rawa tena ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 25, "word": {"maori": "A me hanga e koe hei hinu mo te whakawahinga tapu, he hinu whakaranu, he mea kakara, ko ta te kaiwhakaranu e hanga ai: ka waiho hei hinu mo te whakawahinga tapu:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 29, "word": {"maori": "A me whakatapu kia tino tapu: ka tapu nga mea katoa e pa ana ki aua mea.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 31, "word": {"maori": "Me korero ano e koe ki nga tama a Iharaira, me ki atu, Hei hinu tenei maku, mo te whakawahinga tapu i o koutou whakatupuranga.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 32, "word": {"maori": "Kei ringihia ki te kikokiko tangata, kei hanga ano tetahi mea pena, e rite ana ki tona hanganga: he tapu tena, a ka tapu ki a koutou.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 35, "word": {"maori": "Ka whakaranu ai hei mea kakara, ko ta te kaiwhakaranu e hanga ai, he mea rongoa ki te tote, he mea parakore, he mea tapu:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 36, "word": {"maori": "Na ka tukia tetahi wahi kia ririki rawa, ka whakatakoto ai i tetahi wahi ki mua mai o te whakaaturanga i roto i te tapenakara o te whakaminenga, ki te wahi e tutaki ai ahau ki a koe: hei mea tino tapu tena ki a koutou.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 37, "word": {"maori": "A ko taua mea kakara ka hanga nei e koe, kei hanga tetahi ma koutou he rite te hanganga ki to tera: hei mea tapu tena ki a koe ma Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 10, "word": {"maori": "I nga kakahu mo te mahi minita, i nga kakahu tapu mo Arona, mo te tohunga, i nga kakahu mo ana tama, mo te mahi tohunga,\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 11, "word": {"maori": "I te hinu whakawahi, i te whakakakara reka mo te wahi tapu: kia rite ta ratou e mea ai ki nga mea katoa i whakahaua atu e ahau ki a koe.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"maori": "Na me whakarite te hapati; he tapu hoki tena ki a koutou: he mate kau mo te tangata e whakanoa ana i taua ra: ko te tangata hoki e mahi ana i tetahi mahi i reira, ina, ka hatepea atu taua wairua i roto i tona iwi.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"maori": "E ono nga ra e mahia ai te mahi; kei te whitu ia o nga ra te hapati okiokinga, he tapu ki a Ihowa: ko te tangata e mahi ana i tetahi mahi i te ra hapati he mate kau mona.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"maori": "E ono nga ra e mahia ai te mahi; ko te ra whitu ia me waiho hei ra tapu, hei hapati okiokinga ki a Ihowa: ki te mahia he mahi e tetahi tangata i taua ra, me whakamate.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 19, "word": {"maori": "I nga kakahu mo te mahi minita ina minita ki te wahi tapu, i nga kakahu tapu mo Arona, mo te tohunga, me nga kakahu mo ana tama, mo te mahi tohunga.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 21, "word": {"maori": "Na ka haere ratou, nga tangata i toko ake o ratou ngakau me nga tangata i hihiko noa ake o ratou wairua, me te kawe ano i te whakahere ma Ihowa, mo te mahi o te tapenakara o te whakaminenga, mo ona mahi katoa, mo nga kakahu tapu.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 29, "word": {"maori": "I hanga ano e ia te hinu tapu hei whakawahi, me te whakakakara parakore ki nga mea kakara, ta te kaiwhakaranu hoki e hanga ai.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"maori": "A, ko te koura katoa i mahia mo nga mea, mo nga mea katoa o te wahi tapu, te koura o te whakahere, e rua tekau ma iwa taranata, e whitu rau e toru tekau hekere, he hekere wahi tapu.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"maori": "¶ I hanga ano hoki e ratou te puru, te papura, me te ngangana, hei kakahu minita mo te minitatanga i te wahi tapu, i hanga ano nga kakahu tapu mo Arona; ko ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 30, "word": {"maori": "I hanga ano te paraharaha o te karauna tapu ki te koura parakore, a ko te tuhi i tuhia, he tuhi hiri, HE TAPU KI A IHOWA.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 41, "word": {"maori": "Nga kakahu minita mo nga minitatanga ki te wahi tapu, me nga kakahu tapu mo Arona tohunga, me nga kakahu mo ana tama, ina minita.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 9, "word": {"maori": "Na ka tango i te hinu whakawahi, ka whakawahi ai i te tapenakara me nga mea katoa i roto, ka whakatapu ai i taua mea, i ona mea katoa: a ka tapu.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 10, "word": {"maori": "Me whakawahi ano te aata mo te tahunga tinana me ona oko katoa, me whakatapu ano te aata: a ka meinga hei aata tino tapu.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 13, "word": {"maori": "Ka whakakakahu ai i nga kakahu tapu ki a Arona, ka whakawahi ai i a ia, ka whakatapu ai i a ia: a ka waiho ia hei tohunga maku.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"maori": "A, ko te toenga o te whakahere totokore, ma Arona ratou ko ana tama: he mea tino tapu tena i roto i nga whakahere ahi a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"maori": "A ma Arona ratou ko ana tama te toenga o te whakahere totokore: he mea tino tapu tena i roto i nga whakahere ahi a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"maori": "Ki te kino te mahi a tetahi, he hara pohehe, ki nga mea tapu a Ihowa; na, me kawe e ia tana whakahere mo te he ki a Ihowa, kia kotahi hipi toa, hei te mea kohakore, no te kahui hipi, me whakarite ano e koe ona utu ki te hekere hiriwa, hekere o t e wahi tapu, hei whakahere mo te he:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"maori": "Ka utu ai i tona hara ki te mea tapu, me tapiri ano ki te wahi whakarima, ka homai ki te tohunga: a ka whakamarie te tohunga mona ki te hipi toa e whakaherea ana mo te he, a ka murua tona.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 16, "word": {"maori": "A ma Arona ratou ko ana tama e kai te toenga o taua mea: me kai kore rewena ki te wahi tapu; hei te marae o te tapenakara o te whakaminenga ratou kai ai.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"maori": "E kore e tunua rewenatia. Kua hoatu e ahau taua mea hei wahi ma ratou i roto i aku whakahere ahi. He tino tapu tena, rite tonu ano ki te whakahere hara, ki te whakahere mo te he.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"maori": "Hei kai tena ma nga tane katoa o nga tama a Arona, hei wahi pumau ma ratou puta noa i o koutou whakatupuranga o nga whakahere ahi a Ihowa: ka tapu nga tangata katoa e pa ana ki ena.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 25, "word": {"maori": "Korero ki a Arona ratou ko ana tama, mea atu, Ko te ture tenei mo te whakahere hara: Ko te wahi e patua ai te tahunga tinana, ko reira patu ai i te whakahere hara, ki te aroaro o Ihowa: he tino tapu tena.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 26, "word": {"maori": "Ko te tohunga nana i whakahere taua mea mo te hara, mana e kai: me kai ki te wahi tapu, ki te marae o te tapenakara o te whakaminenga.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 27, "word": {"maori": "Ki te pa tetahi mea ki tona kikokiko, ka tapu: a ki te maringi tetahi wahi o ona toto ki tetahi kakahu, me horoi ki te wahi tapu te mea i maringi nei taua toto ki runga.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 29, "word": {"maori": "Ma nga tane katoa i roto i nga tohunga e kai; he mea tino tapu.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"maori": "Kaua hei kainga te whakahere hara, e kawea nei tetahi wahi o ona toto ki roto ki te tapenakara o te whakaminenga hei whakamarie ki te wahi tapu: me tahu ki te ahi.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"maori": "¶ Na ko te ture tenei mo te whakahere mo te he: he tino tapu tena.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 6, "word": {"maori": "Ma nga tane katoa i roto i nga tohunga e kai tena: me kai ki te wahi tapu: he mea tapu rawa tena.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"maori": "A i potaea e ia te potae tohunga ki tona patenga; i maka iho ano te paraharaha koura, te karauna tapu, ki te potae tohunga, ki te wahi ki mau; ko ta Ihowa hoki i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 10, "word": {"maori": "Kia taea ai hoki te wehe, te tapu me te noa, te poke me to pokekore;\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"maori": "¶ I korero ano a Mohi ki a Arona, ki ana tama ano i ora, ki a Ereatara, ki a Itamara, Tikina te whakahere totokore e toe ana o nga whakahere ahi a Ihowa, ka kai rewenakore ai ki te taha o te aata: he tino tapu hoki:\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"maori": "A me kai ki te wahi tapu, ko taua wahi hoki o nga whakahere ahi a Ihowa mau, ma au tama hoki: ko te mea tena i whakahaua ki ahau.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 17, "word": {"maori": "He aha te kainga ai e koutou te whakahere hara ki te wahi tapu, he tino tapu nei hoki, a kua homai ano ma koutou, ma koutou hoki e waha te kino o te whakaminenga, e whakamarie hoki mo ratou ki te aroaro o Ihowa?\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 18, "word": {"maori": "Titiro hoki, kahore ano ona toto i kawea ki roto ki te wahi tapu: ko te tikanga kia kainga tena e koutou ki te wahi tapu, ko taku hoki i whakahau ai.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 44, "word": {"maori": "No te mea hoki ko Ihowa ahau, ko to koutou Atua; mo reira me whakatapu koutou e koutou, a ka tapu; he tapu hoki ahau: kaua ano hoki e whakapokea koutou ki tetahi mea ngokingoki e ngokingoki ana i runga i te whenua.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 45, "word": {"maori": "Ko Ihowa hoki ahau, i kawe mai nei i a koutou i te whenua o Ihipa, kia waiho ai ahau hei Atua mo koutou: mo reira kia tapu koutou, he tapu hoki ahau.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"maori": "Me patu ano e ia te reme toa ki te wahi e patua ai e ia te whakahere hara me te tahunga tinana, ki te wahi tapu: i te mea ma te tohunga te whakahere hara, mana ano hoki te whakahere mo te he: he mea tino tapu tena:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"maori": "I korero ano a Ihowa ki a Mohi, Korero ki a Arona, ki tou tuakana, kei haere i nga wa katoa ki te wahi tapu, ki roto i te arai, i tera i mua mai o te taupoki o te aaka; kei mate: ka puta atu hoki ahau i roto i te kapua ki runga ki te taupoki.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 3, "word": {"maori": "Ko nga mea tenei hei haerenga mo Arona ki roto ki te wahi tapu: ko te kuao puru hei whakahere hara, me te hipi toa hei tahunga tinana.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"maori": "Me kakahu e ia te koti rinena tapu; hei tona kikokiko nga tarau rinena, me whitiki ano ki a ia te whitiki rinena, me potae ano te potae rinena: ko nga kakahu tapu enei; mo reira me horoi e ia tona kikokiko ki te wai, ka kakahu ai.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 16, "word": {"maori": "A ka whakamarie mo te wahi tapu, mo te poke o nga tama a Iharaira, mo a ratou mahi tutu i o ratou haranga katoa: kia pera hoki tana meatanga mo te tapenakara o te whakaminenga e tu ana i roto i a ratou i waenganui o to ratou poke.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 17, "word": {"maori": "Kaua ano hoki he tangata mo roto i te tapenakara o te whakaminenga, ina haere ia ki te whakamarie i roto i te wahi tapu, a puta noa mai ki waho, kia oti ra ano te whakamarie mona, mo tona whare, mo te whakaminenga katoa ano hoki o Iharaira.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 20, "word": {"maori": "¶ A ka oti tana whakamarie mo te wahi tapu, mo te tapenakara o te whakaminenga, mo te aata, na, me kawe mai e ia te koati ora:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 23, "word": {"maori": "Na ka haere a Arona ki roto ki te tapenakara o te whakaminenga, a ka unuhia atu nga kakahu rinena i kakahuria e ia i tona haerenga ki roto ki te wahi tapu, ka waiho hoki ki reira:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"maori": "Me horoi ano e ia tona kikokiko ki te wai ki te wahi tapu, ka kakahu ai i ona kakahu, a ka puta mai ia ki waho, ka mea hoki i tana tahunga tinana, i te tahunga tinana hoki a te iwi, hei whakamarie mona, mo te iwi.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"maori": "A ko te puru mo te whakahere hara, me te koati mo te whakahere hara, no raua nei nga toto i kawea ki roto ki te wahi tapu hei whakamarie, me mau ki waho o te puni; a ka tahuna ki te ahi o raua hiako, o raua kikokiko, me to raua paru.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 32, "word": {"maori": "Me whakamarie ano te tohunga e whakawahia nei ia, e whakatohungatia hoki hei tohunga i muri i tona papa, me kakahu ano nga kakahu rinena, nga kakahu tapu:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"maori": "Me whakamarie ia mo te wahi tapu, me whakamarie ano mo te tapenakara o te whakaminenga, mo te aata hoki; me whakamarie ano mo nga tohunga, mo nga tangata katoa hoki o te whakaminenga.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 2, "word": {"maori": "Korero ki te whakaminenga katoa o nga tama a Iharaira, mea atu ki a ratou, Kia tapu koutou: he tapu hoki ahau, a Ihowa, to koutou Atua.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"maori": "I te wha ia o nga tau ka tapu nga hua katoa o reira, hei whakamoemiti ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"maori": "Ka u atu ano hoki toku mata ki taua tangata, a ka hatepea atu e ahau i roto i tona iwi; mona i hoatu i tona uri ki a Moreke, whakapoke ai i toku wahi tapu, whakanoa ai hoki i toku ingoa tapu.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 7, "word": {"maori": "Engari whakatapua koutou, kia tapu ano hoki: ko Ihowa hoki ahau, ko to koutou Atua.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 26, "word": {"maori": "A ka tapu koutou ki ahau: no te mea te tapu ahau, a Ihowa, a kua wehea mai koutou e ahau i roto i nga iwi, kia waiho maku.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"maori": "Kia tapu ratou ki to ratou Atua, kaua hoki e whakanoatia te ingoa o to ratou Atua: no te mea ko ratou hei whakahere i nga whakahere ahi a Ihowa, i te kai a to ratou Atua: mo reira kia tapu ratou.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"maori": "Kaua ratou e tango i te wahine kairau, i te mea noa ranei, hei wahine; kaua ano hoki ratou e tango i te wahine i whakarerea e tana tane: he tangata tapu hoki ia na tona Atua.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 8, "word": {"maori": "Mo reira me whakatapu ia e koe, mana hoki e whakahere te kai a tou Atua: kia tapu ia ki a koe: he tapu hoki ahau, a Ihowa, tou kaiwhakatapu.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 22, "word": {"maori": "Me kai e ia te kai a tona Atua, te mea tapu rawa, me te mea tapu.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 2, "word": {"maori": "Korero ki a Arona ratou ko ana tama kia wehea ratou i nga mea tapu a nga tama a Iharaira, e whakatapua ana e ratou maku kei noa toku ingoa tapu: ko Ihowa ahau.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 3, "word": {"maori": "Mea atu ki a ratou, Ki te whakatata tetahi o o koutou uri katoa, puta noa i o koutou whakatupuranga, ki nga mea tapu e whakatapua ana e nga tama a Iharaira ma Ihowa, me te mau ano tona poke, ka hatepea atu taua wairua i toku aroaro: ko Ihowa ahau.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 4, "word": {"maori": "Ki te mea he repera tetahi o nga uri o Arona, ki te mea ranei he rere tona; kei kainga e ia nga mea tapu; kia kore ra ano ona poke. Ki te pa hoki tetahi ki te mea i poke i te tupapaku, ki te tangata ranei kua paheke atu tona purapura moenga;\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"maori": "Ka poke a ahiahi noa te tangata i pa ki taua mea, kaua ano hoki ia e kai i nga mea tapu, ki te kahore i horoia e ia tona kikokiko ki te wai.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"maori": "A, ka to te ra, ka kore ona poke; a muri iho, ka kai i nga mea tapu, no te mea ko tana kai tena:\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 10, "word": {"maori": "¶ Kaua tetahi manene e kai i te mea tapu: kaua te tangata e noho ana ki te tohunga, te kaimahi ranei, e kai i te mea tapu.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 12, "word": {"maori": "He tamahine hoki na te tohunga kua riro i te tangata iwi ke, kaua ia e kai i te whakahere poipoi o nga mea tapu.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 14, "word": {"maori": "A ki te kai pohehe te tangata i te mea tapu, me tapiri e ia te whakarima o taua mea, a ka homai tahi me te mea tapu ki te tohunga.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 15, "word": {"maori": "Kei whakanoatia e ratou nga mea tapu a nga tama a Iharaira, e whakaherea ana ma Ihowa;\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 16, "word": {"maori": "Kei meinga ratou kia whakawaha i te kino o te he, ina kai i a ratou mea tapu: ko Ihowa hoki ahau te whakatapu nei i a ratou.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"maori": "Kaua ano e whakanoatia toku ingoa tapu; engari me whakatapu ahau i roto i nga tama a Iharaira: ko Ihowa ahau te whakatapu nei i a koutou,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 2, "word": {"maori": "Korero ki nga tama a Iharaira, mea atu ki a ratou, Ko nga hakari nunui a Ihowa, e karangatia e koutou hei huihuinga tapu, ko enei aku hakari.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"maori": "E ono nga ra e mahia ai te mahi; ko te whitu ia o nga ra he hapati okiokinga, he huihuinga tapu: kaua tetahi mahi e mahia: he hapati tena no Ihowa, i o koutou nohoanga katoa.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 4, "word": {"maori": "¶ Ko nga hakari nunui enei a Ihowa, ko nga huihuinga tapu e karangatia e koutou i nga wa e rite ai.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 7, "word": {"maori": "Hei te ra tuatahi he huihuinga tapu ma koutou: kaua tetahi mahi a te kaimahi e mahia.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"maori": "Engari kia whitu nga ra e whakahere ai koutou i te whakahere ahi ma Ihowa; a i te whitu o nga ra he huihuinga tapu: kaua e mahia tetahi mahi a te kaimahi.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"maori": "Me poipoi ngatahi e te tohunga me te taro o nga tuapora, hei whakahere poipoi, ki te aroaro o Ihowa, me nga reme e rua: ka tapu ena ki a Ihowa ma te tohunga.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 21, "word": {"maori": "Me karanga ano i taua tino ra he huihuinga tapu ma koutou: kaua e mahia tetahi mahi a te kaimahi: he tikanga pumau i o koutou nohoanga katoa, ma o koutou whakatupuranga.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"maori": "Korero ki nga tama a Iharaira, mea atu, Hei te whitu o nga marama, hei te tuatahi o te marama, he hapati ma koutou, he whakamaharatanga, he whakatangihanga tetere, he huihuinga tapu.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"maori": "Ko te tekau ano hoki o tenei marama, o te whitu, hei ra whakamarietanga; hei huihuinga tapu tena ma koutou; me whakapouri hoki o koutou wairua; me whakahere ano hoki he whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 35, "word": {"maori": "Hei te ra tuatahi he huihuinga tapu: kaua e mahia tetahi mahi a te kaimahi.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"maori": "E whitu nga ra e whakahere ai koutou i te whakahere ahi ki a Ihowa: hei te ra waru he huihui tapu mo koutou; a ka whakahere he whakahere ahi ki a Ihowa: he huihui nui tena, kaua te mahi a te kaimahi e mahia.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"maori": "Ko nga hakari enei a Ihowa e karangatia e koutou hei huihui tapu, hei whakaherenga mo te whakahere ahi ki a Ihowa, mo te tahunga tinana, mo te whakahere totokore, mo te patunga tapu, mo nga ringihanga, tenei mea i tona rangi, tenei mea i tona ra ngi:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"maori": "A ma Arona ratou ko ana tama tena; me kai e ratou ki te wahi tapu; he tino tapu hoki tena mana i roto i nga whakahere ahi a Ihowa; hei tikanga pumau.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 12, "word": {"maori": "Ko te tiupiri hoki ia; kia tapu ki a koutou; ko ona hua o te mara hei kai ma koutou.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 9, "word": {"maori": "A, mehemea he kararehe no reira nei te whakahere a te tangata ki a Ihowa, ka tapu katoa nga mea o tena i homai e ia ma Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 10, "word": {"maori": "Kaua e whakareretia ketia e ia, e whakawhitia ranei, he pai mo te kino, he kino ranei mo te pai: a ki te tupono ka whakawhitia e ia he kararehe ki tetahi kararehe, na ka tapu taua mea me te mea i whakawhitia ai.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 14, "word": {"maori": "¶ Ki te whakatapua ano e te tangata tona whare kia tapu ki a Ihowa, na me whakarite ona utu e te tohunga, ahakoa pai, ahakoa kino: ko ta te tohunga e whakarite ai, ka tuturu ki reira.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 21, "word": {"maori": "Engari ka tapu te mara ki a Ihowa, ina riro atu i te tiupiri, he mara hoki i oti rawa; hei kainga tena mo te tohunga.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 23, "word": {"maori": "Katahi ka taua e te tohunga ki a ia nga utu i whakaritea e koe mo te takiwa atu ki te tau tiupiri: a ka homai e ia tau i whakarite ai i taua rangi, he mea tapu hoki na Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"maori": "Kaua ia e hokona, e utua ranei kia hoki atu te mea i oti rawa, i tukua putia mai e te tangata ki a Ihowa i roto i ona taonga katoa, te tangata ranei, te kararehe ranei, te mara ranei o tona kainga tupu: he tino tapu ki a Ihowa nga mea katoa i ot i.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"maori": "Me nga whakatekau katoa o te whenua, o te purapura ranei o te whenua, o nga hua ranei o te rakau, na Ihowa ena: he tapu ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 32, "word": {"maori": "A ko nga whakatekau katoa o nga kau, o nga hipi, o nga mea katoa e haere mai ana i raro i te tokotoko, ka tapu tena whakatekau ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"maori": "Kaua e tirohia iho e ia, wehe ai i te pai, i te kino, kaua ano hoki e whakawhitia: a ki te whakawhitia e ia, na ka tapu taua mea me tona utu ano; e kore e utua kia hoki.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 4, "word": {"maori": "Ko te mahi tenei ma nga tama a Kohata i roto i te tapenakara o te whakaminenga, ko nga mea tino tapu:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"maori": "A ka oti i a Arona ratou ko ana tama te hipoki te wahi tapu, me nga mea katoa o te wahi tapu, ina tata te puni te maunu; ka mutu, na ka haere mai nga tama a Kohata ki te kauhoa: otiia kaua ratou e pa ki tetahi mea tapu kei mate ratou. Ko enei ng a mea a nga tama a Kohata e mau ai o te tapenakara o te whakaminenga.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 19, "word": {"maori": "Engari ko tenei ta koutou e mea ai ki a ratou, kia ora ai ratou, kei mate, ina whakatata ki nga mea tino tapu: me haere a Arona ratou ko ana tama ki roto, ka whakarite ai i a ratou ki tana mahi, ki tana mahi, ki tana amohanga, ki tana amohanga:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 20, "word": {"maori": "Otiia kaua ratou e haere ki roto ki te matakitaki i te wahi tapu ahakoa he wa poto, kei mate ratou.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 9, "word": {"maori": "Na, ko nga whakahere hapahapai katoa o nga mea tapu katoa a nga tama a Iharaira, e kawea ana ki te tohunga, mana era.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"maori": "A ka mau te tohunga ki te wai tapu i te oko oneone; ka mau ano te tohunga ki tetahi wahi o te puehu o te papa o te tapenakara, ka maka ai ki te wai:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"maori": "I nga ra katoa o tanga ki taurangi wehe i a ia, kaua te heu e pa ki tona matenga: kia tutuki ra ano nga ra e wehea ai ia ki a Ihowa, ka tapu ia, a me tuku e ia nga makawe o tona matenga kia tupu, kia roroa.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 8, "word": {"maori": "Ka tapu ia ki a Ihowa i nga ra katoa e wehe ai ia.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 20, "word": {"maori": "Na ka poipoia e te tohunga hei whakahere poipoi ki te aroaro o Ihowa: ka tapu tenei ma te tohunga, me te uma poipoi, me te huha hapahapai: a, muri iho ka inu waina te Natari.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 40, "word": {"maori": "Kia mahara ai koutou ki te mahi i aku whakahau katoa, kia tapu ai hoki ki to koutou Atua.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"maori": "Ka whakahuihui ratou i a ratou ki a Mohi raua ko Arona, ka mea ki a raua, He kaha rawa ta korua tango tikanga, he tapu kau nei te whakaminenga katoa, kei waenganui ano hoki a Ihowa i a ratou: he aha ra korua i whakanui aia i a korua ki runga ake i te whakaminenga a Ihowa?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 5, "word": {"maori": "A ka korero ki a Koraha ratou ko tana hui katoa, ka mea, A te ata ka whakaaturia mai e Ihowa ko wai tana, ko wai te mea tapu; ka meinga ano e ia kia whakatata ki a ia: ko tana i whiriwhiri ai, ko ia tana e mea ai kia whakatata ki a ia.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"maori": "Ka maka hoki he ahi ki roto, ka mea ai i te whakakakara ki runga, ki te aroaro o Ihowa apopo, a, ko te tangata e whiriwhiri ai a Ihowa, ko ia te mea tapu: kati ta koutou, e nga tama a Riwai.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"maori": "Ko nga mea tenei mau o nga mea tino tapu e kore nei e tukua ki te ahi: ko a ratou whakahere katoa, ko a ratou whakahere totokore katoa, me a ratou whakahere hara katoa, me a ratou whakahere katoa mo te he, e tapaea ki ahau; ka tino tapu ma koutou ko au tama.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 10, "word": {"maori": "Hei te wahi tino tapu kai ai, ma nga tane katoa e kai: he tapu tena mau.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"maori": "Ko te matamua ia a te kau, me te matamua a te hipi, me te matamua a te koati, kaua e whakahokia atu e koe; he tapu ena: me tauhi e koe o ratou toto ki te aata, me tahu ano o ratou ngako hei whakahere ahi, hei kakara reka ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 19, "word": {"maori": "Ko nga whakahere hapahapai katoa o roto o nga mea tapu e tapaea ana e nga tama a Iharaira ki a Ihowa, kua hoatu e ahau ki a koutou ko au tama, ko au tamahine; hei tikanga pumau: hei kawenata tote i te aroaro o Ihowa ake ake, ki a koutou tahi ko ou uri.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 32, "word": {"maori": "A e kore e waha e koutou he hara i reira, ina hapahapainga tona wahi pai: kaua ano e whakapokea nga mea tapu a nga tama a Iharaira, kei mate koutou.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"maori": "A hei te whakawha o te hine he ringihanga mo te reme kotahi: kia ringihia te waina kaha ki te wahi tapu hei ringihanga ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 18, "word": {"maori": "Hei te ra tuatahi te huihuinga tapu: kaua tetahi mahi a te kaimahi e mahia:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 25, "word": {"maori": "A kei te ra whitu he huihuinga tapu mo koutou: kaua tetahi mahi a te kaimahi e mahia.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"maori": "A, i te ra o te tuapora, ina tapaea he whakahere totokore hou e koutou ki a Ihowa i roto i ta koutou hakari o nga wiki, me mea huihuinga tapu mo koutou; kaua tetahi mahi a te kaimahi e mahia:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 1, "word": {"maori": "¶ Hei te whitu o nga marama, hei te ra tuatahi o te marama he huihuinga tapu mo koutou; kaua tetahi mahi a te kaimahi e mahia: hei ra whakatangi tetere tena ma koutou.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 7, "word": {"maori": "A i te tekau o nga ra o tenei marama, o te whitu, he huihuinga tapu mo koutou: me whakapouri o koutou wairua: kaua tetahi mahi e mahia:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 12, "word": {"maori": "¶ A hei te tahi tekau ma rima o nga ra o te whitu o nga marama he huihuinga tapu mo koutou; kaua tetahi mahi a te kaimahi e mahia, a kia whitu nga ra e mea hakari ai koutou ki a Ihowa:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"maori": "Na, ka unga ratou e Mohi ki te whawhai, he mano no tenei iwi, no tenei iwi, me Pinehaha tama a Eratara tohunga, ki te whawhai, me nga mea tapu ano, me nga tetere i tona ringa hei whakaoho.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"maori": "A ka whakaorangia e te whakaminenga te kaiwhakamate i roto i te ringa o te kaitakitaki toto, me whakahoki ano ia e te whakaminenga ki tona pa whakaora, i rere atu ai ia: a ka noho ia ki reira a mate noa te tino tohunga i whakawahia ki te hinu ta pu.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 6, "word": {"maori": "No te mea he iwi tapu koe na Ihowa, na tou Atua: i whiriwhiria ai koe e e Ihowa, e tou Atua, kia waiho ai hei iwi motuhake mana i nga iwi katoa i te mata o te whenua.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 26, "word": {"maori": "Ko au mea tapu ia, i a koe na, me au ki taurangi, me tango e koe, ka haere ki te wahi e whiriwhiri ai a Ihowa:\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 2, "word": {"maori": "He iwi tapu hoki koe ki a Ihowa, ki tou Atua, a kua whiriwhiri a Ihowa i a koe hei iwi mana, motuhake rawa i nga iwi katoa i te mata o te whenua.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"maori": "Kei kainga te mea i mate maori noa: me hoatu ki te manene i roto i ou tatau, a mana e kai; me hoki atu ranei ki te tangata iwi ke: he iwi tapu hoki koe ki a Ihowa, ki tou Atua. Kaua e kohuatia he kuao koati ki te waiu o tona whaea.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 14, "word": {"maori": "Kei te haereere hoki a Ihowa, tou Atua, i waenganui o tou puni, hei whakaora i a koe, hei tuku hoki i ou hoariri ki tou aroaro; mo reira kia tapu tou puni: kei kite ia i tetahi mea whakarihariha i roto i a koe, a ka tahuri ke i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"maori": "Titiro iho i tou nohoanga tapu, i te rangi, manaakitia hoki tau iwi, a Iharaira, me te oneone i homai nei e koe ki a matou, pera me tau i oati ai ki o matou matua, he whenua e rerengia ana e te waiu e te honi.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"maori": "Hei mea kia teitei ake koe i nga iwi katoa i hanga e ia, te whakamoemiti, te ingoa, te kororia; kia waiho hoki koe hei iwi tapu ma Ihowa, ma tou Atua, hei pera me tana i korero ai.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 9, "word": {"maori": "Ka whakatuturutia koe e Ihowa hei iwi tapu mana, ka peratia me tana i oati ai ki a koe; ki te mau koe ki nga whakahau a Ihowa, a tou Atua, ki te haere i ana huarahi.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"maori": "¶ A mo Riwai i mea ia, Kei tou tangata tapu ou Tumime me ou Urimi, i whakamatautauria ra ia e koe ki Maha, i ngangautia ra e koe ki nga wai o Meripa;\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 15, "word": {"maori": "A ka mea te rangatira o te ope a Ihowa ki a Hohua, Wetekina tou hu i tou waewae; he tapu hoki te wahi e tu na koe. A pera ana a Hohua.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"maori": "Na ka mea a Hohua ki te iwi, E kore e ahei i a koutou te mahi ki a Ihowa: he Atua tapu hoki ia; he Atua hae ia; e kore e tukua noatia e ia a koutou mahi tutu, o koutou hara.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 2, "word": {"maori": "Kahore he mea tapu, ko Ihowa anake; kahore ke atu, ko koe anake: kahore ano hoki he kamaka hei rite mo to tatou Atua.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 20, "word": {"maori": "Na ka mea nga tangata o Petehemehe, Ko wai hei tu ki te aroaro o Ihowa, o tenei Atua tapu? me haere atu ano hoki ia i roto i a tatou ki a wai?\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 5, "word": {"maori": "Na ka whakahoki a Rawiri ki te tohunga, ka mea ki a ia, He pono kihai tetahi wahine i tukua kia tata ki a matou i enei ra e toru; noku i haere mai nei e tapu ana ano nga mea o nga tamariki, ahakoa ra he haere noa tenei; tera noa atu ia te tapu in aianei o o ratou mea.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 16, "word": {"maori": "A e rua tekau nga whatianga o nga taha o te whare ki muri i hanga e ia ki te papa hita i raro a tae noa ki nga taha: i hanga ano ki te pera a roto, hei ahurewa, ara mo te wahi tino tapu.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"maori": "Me nga kapu, me nga kuku, me nga peihana, me nga koko, me nga tahu kakara, he parakore te koura; me nga inihi koura mo nga tatau o te whare i roto, ara o te wahi tino tapu, mo nga tatau o te whare, ara o te temepara.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 4, "word": {"maori": "A kawea ana te aaka a Ihowa, me te tapenakara o te whakaminenga, me nga oko tapu katoa i roto i te tapenakara, kawea ana e nga tohunga ratou ko nga Riwaiti ki runga.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 6, "word": {"maori": "Na kawea ana e nga tohunga te aaka o te kawenata a Ihowa ki tona wahi, ki te ahurewa o te whare, ki te wahi tino tapu, ki raro i nga parirau o nga kerupima.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 8, "word": {"maori": "I te roroa rawa o nga amo, kitea mai ai nga pito o nga amo i te wahi tapu i te ritenga atu o te ahurewa; otiia kihai i kitea ki waho; kei reira na ano aua mea a tae noa mai ki tenei ra.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 10, "word": {"maori": "A, no te putanga mai o nga tohunga i roto i te wahi tapu, na kua ki te whare o Ihowa i te kapua,\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"maori": "Na ka mea tera ki tana tahu, Nana, e mohio ana ahau he tangata tapu na te Atua tenei e kopikopiko nei ma to taua wahi.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"maori": "Ko Arona ia i mea whakahere, ratou ko ana tama, ki runga ki te aata tahunga tinana, ki runga hoki ki te aata tahu whakakakara; ko ta ratou ko nga mahi katoa o te whare tino tapu, ko te whakamarie mo Iharaira; ko nga mea katoa i whakahaua e Mohi pononga a te Atua.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 10, "word": {"maori": "Kia whakamanamana koutou ki tona ingoa tapu: kia hari nga ngakau o te hunga e rapu ana i a Ihowa.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"maori": "Mea atu hoki, Whakaorangia matou, e te Atua o to matou whakaoranga, kohikohia matou, whakaorangia matou i nga tauiwi, kia whakawhetai ai matou ki tou ingoa tapu, kia whakamanamana ai ki tou whakamoemititanga.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"maori": "Na tukua o koutou ngakau, o koutou wairua, ki te rapu i a Ihowa, i to koutou Atua. Whakatika ki te hanga i te wahi tapu o te Atua, o Ihowa, ki te kawe mai ano i te aaka o te kawenata a Ihowa, i nga oko tapu a te Atua, ki te whare ka hanga nei mo te ingoa o Ihowa.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"maori": "Ko nga tama a Amarama; ko Arona raua ko Mohi. Na i motuhia a Arona hei whakatapu i nga mea tapu rawa, a ia me ana tama, ake ake hei tahu whakakakara ki te aroaro o Ihowa, hei minita ki a ia, hei manaaki i runga i tona ingoa a ake ake.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 28, "word": {"maori": "Ko te turanga hoki mo ratou kei te taha o nga tama a Arona, mo nga mahi o te whare o Ihowa, i nga marae, i nga ruma, i te purenga o nga mea tapu katoa, i te meatanga o te mahi te whare o te Atua;\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 32, "word": {"maori": "Ko ratou ano hei tiaki i nga mea o te tapenakara o te whakaminenga, hei tiaki i te wahi tapu, hei tiaki hoki i nga mea o o ratou tuakana, o nga tama a Arona, i te mea e mahi ana i nga mea o te whare o Ihowa.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 3, "word": {"maori": "Tenei ano etahi, he pai tonu hoki noku ki te whare o toku Atua: naku ake tenei, he koura, he hiriwa ka hoatu nei mo te whare o toku Atua, hei tapiri mo nga mea katoa kua oti nei i ahau te mahi mai mo te whare tapu,\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 16, "word": {"maori": "E Ihowa, e to matou Atua, ko tenei puranga katoa kua pae nei i a matou hei hanga i tetahi whare mou, mo tou ingoa tapu, na tou ringa enei, nau hoki te katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 8, "word": {"maori": "I hanga ano e ia te whare tapu rawa; ko te roa, ko te whanui o te whare, e rua tekau whatianga; ko tona whanui e rua tekau whatianga. Whakakikoruatia iho ki te koura pai, e ono rau taranata.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 10, "word": {"maori": "¶ I hanga ano e ia i roto i te whare tino tapu e rua nga kerupima, he mea whakairo; whakakikoruatia iho ki te koura.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"maori": "Me nga kuku, me nga peihana, me nga koko, me nga tahu kakara, he parakore te koura; me te tapokoranga ki te whare, me ona tatau o roto ki te wahi tino tapu, me nga tatau o te whare, ara o te temepara, he koura.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 5, "word": {"maori": "Kawea ana e ratou te aaka, me te tapenakara o te whakaminenga, me nga oko tapu katoa i roto i te tapenakara; kawea ana e nga tohunga, e nga Riwaiti.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 7, "word": {"maori": "Na nga tohunga hoki i mau te aaka o te kawenata a Ihowa ki tona wahi, ki te ahurewa o te whare, ki te wahi tino tapu, ki raro i nga parirau o nga kerupima.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 11, "word": {"maori": "¶ A, i te putanga o nga tohunga i te wahi tapu; i whakatapua hoki nga tohunga katoa i kitea ki reira; kihai hoki nga tikanga mo nga wehenga i mau i taua ra;\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"maori": "I kawea atu hoki e Horomona te tamahine a Parao i te pa o Rawiri ki te whare i hanga e ia mona. I mea hoki ia, Kaua taku wahine e noho ki te whare o Rawiri kingi o Iharaira; he tapu hoki nga wahi i tae ai te aaka a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"maori": "Kaua ia tetahi e tomo ki te whare o Ihowa, ko nga tohunga anake, ratou ko te hunga o nga Riwaiti e minita ana; ko ratou e haere ki roto, no te mea he tapu ratou. Ko te iwi katoa ia hei tiaki i nga mea a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 5, "word": {"maori": "A ka mea ia ki a ratou, Whakarongo mai, e nga Riwaiti, whakatapua koutou aianei, whakatapua hoki te whare o Ihowa, o te Atua o o koutou matua, maua atu hoki te mea poke i roto i te wahi tapu.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 7, "word": {"maori": "Ko nga tatau ano o te whakamahau, i tutakina e ratou; tineia iho nga rama, kihai hoki he whakakakara i tahuna e ratou; a kahore he tahunga tinana i whakaekea i te wahi tapu ki te Atua o Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"maori": "Hatahi ka whakatika nga tohunga, nga Riwaiti, a manaakitia ana e ratou te iwi, a i rangona to ratou reo, i tae atu ano hoki ta ratou inoi ki tona nohoanga tapu, ki te rangi.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 6, "word": {"maori": "Na, ko nga tama a Iharaira raua ko Hura e noho ana i nga pa o Hura, i kawea mai e ratou te whakatekau o nga kau, o nga hipi, me te whakatekau o nga mea tapu i whakatapua nei ma Ihowa, ma to ratou Atua, whakatakotoria ana e ratou tenei puranga, te nei puranga.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 14, "word": {"maori": "Na ko Kore tama a Imina Riwaiti, kaitiaki ki te kuwaha ki te rawhiti, hei kaitiaki mo nga mea homai noa ki te Atua, hei tuwha i nga whakahere o Ihowa, i nga mea tapu rawa.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 3, "word": {"maori": "A i mea ia ki nga Riwaiti, ki nga kaiwhakaako o Iharaira katoa, ara ki te hunga i tapu ki a Ihowa, Whakatakotoria te aaka tapu ki te whare i hanga e Horomona tama a Rawiri, kingi o Iharaira: a kore ake e tau he pikaunga ki runga ki o koutou pokoh iwi; me mahi koutou aianei ki a Ihowa, ki to koutou Atua, ki tana iwi ano, ki a Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 5, "word": {"maori": "Me tu hoki ki te wahi tapu; kia rite ano nga wehenga o nga whare o nga matua o o koutou tuakana, teina, o nga tama a te iwi, a ma tenei, ma tenei, he wehenga o tetahi o nga whare matua o nga Riwaiti.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"maori": "A tunua ana e ratou te kapenga ki te ahi, rite tonu ta ratou ki te tikanga. Ko era atu mea tapu ia i kohuatia ki te kohua, ki te pata, ki te hopane, a, hohoro tonu te tuwha ma te iwi katoa.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 63, "word": {"maori": "Katahi te kawana ka mea ki a ratou, kia kaua ratou e kai i nga mea tapu rawa, kia ara ake ra ano tetahi tohunga kei a ia nga Urimi me nga Tumime.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 28, "word": {"maori": "I mea ano ahau ki a ratou, He tapu koutou ki a Ihowa, he tapu hoki nga oko; he mea whakahere noa ake ano hoki te hiriwa me te koura ma Ihowa, ma te Atua o o koutou matua.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 2, "word": {"maori": "Kua tangohia hoki e ratou etahi o a ratou tamahine ma ratou, ma a ratou tama. Na kua whakawhenumitia te momo tapu ki roto ki nga iwi o aua whenua. Ae ra, nui noa ake te ringa o nga rangatira, o nga tino tangata, ki tenei he.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"maori": "Na he iti nei tenei wahi i whakaputaina ai he atawhai e Ihowa, e to matou Atua, kia toe ai etahi morehu o matou; kia homai ai ki a matou he titi ki tona wahi tapu, kia whakamaramatia ai o matou kanohi e to matou Atua, kia homai ai ki a matou he o ranga ngakau, he mea iti, i a matou nei i te herehere.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 65, "word": {"maori": "Na ka mea te kawana ki a ratou, kia kaua ratou e kai i nga mea tapu rawa, kia ara ake ra ano tetahi tohunga, kei a ia nga Urimi me nga Tumime.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 9, "word": {"maori": "¶ Na ka mea a Nehemia, ko ia nei te kawana, a Etera tohunga, te karaipi, me nga Riwaiti i whakaako nei i te iwi, ki te iwi katoa, He ra tapu tenei na Ihowa, na to koutou Atua; kaua e tangi, kaua e pouri. I te tangi hoki te iwi katoa i to ratou rong onga i nga kupu o te ture.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"maori": "Katahi ia ka mea ki a ratou, Haere, kainga nga mea momona, inumia nga mea reka, hoatu ano etahi wahi kia kawea ma te hunga kahore nei i taka he mea ma ratou; he ra tapu hoki tenei na to tatou Ariki; kaua hoki e pouri; kei te koa hoki ki a Ihowa he kaha mo koutou.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 11, "word": {"maori": "Heoi i whakamarie nga Riwaiti i te iwi katoa, i mea, Whakarongoa; he tapu hoki te ra nei, kaua hoki e pouri.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"maori": "Ko tou hapati tapu nau i whakaatu ki a ratou; me nga whakahau, me nga tikanga, me te ture, nau i whakahau ki a ratou, ara na tau pononga, na Mohi.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"maori": "A, ki te kawea mai e nga iwi o te whenua etahi taonga, tetahi kai ranei i te ra hapati hei hoko, kia kaua e hokona ta ratou mea i te hapati, i te ra tapu ranei; a me whakarere noa iho te whitu o nga tau, kaua hoki e tohea te moni tarewa.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"maori": "Mo te taro aroaro, mo te whakahere totokore tuturu, mo nga tahunga tinana tuturu o nga hapati, o nga kowhititanga marama, mo nga hakari tuturu, mo nga mea tapu, mo nga whakahere hara, hei whakamarie mo Iharaira; mo te mahi katoa ano o te whare o to matou Atua.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"maori": "¶ Na i noho nga rangatira o te iwi ki Hiruharama: a i maka rota te nuinga atu o te iwi mo te tangata takikotahi i te tekau kia kawea ki Hiruharama, ki te pa tapu, noho ai, a ko te tokoiwa ki era atu pa.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"maori": "Ko nga Riwaiti katoa i te pa tapu, e rua rau e waru tekau ma wha.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 47, "word": {"maori": "I nga ra hoki i a Herupapera, i nga ra ano i a Nehemia, i homai e Iharaira katoa nga wahi ma nga kaiwaiata, ma nga kaitiaki kuwaha, te wahi mo tenei ra, mo tenei ra: i whakatapua ano e ratou nga mea tapu ma nga Riwaiti; a ko nga Riwaiti hei whak atapu ma nga tama a Arona.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 6, "word": {"maori": "Ahakoa ra ka whakawahia e ahau taku kingi ki runga ki taku maunga tapu, ki Hiona.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"maori": "¶ I karanga toku reo ki a Ihowa: a whakahoki kupu mai ana ia ki ahau i tona maunga tapu. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"maori": "¶ Ko ahau ia ka haere i runga i te tini o au atawhai ki tou whare: ka koropiko ki te ritenga o tau temepara tapu, me te wehi ano ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"maori": "¶ Kei tona temepara tapu a Ihowa, kei te rangi te torona o Ihowa: e titiro ana ona kanohi, e whakamatautau ana ona kamo i nga tama a te tangata.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 1, "word": {"maori": "¶ He himene na Rawiri. E Ihowa, ko wai e noho ki tou tapenakara? Ko wai e noho ki tou maunga tapu?\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"maori": "¶ Katahi ahau ka matau e whakaora ana a Ihowa i tana tangata i whakawahi ai, ka whakahoki kupu ia ki a ia i tona rangi tapu, me te kaha ano tona ringa matau ki te whakaora.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"maori": "Otiia he tapu koe, kei nga whakamoemiti a Iharaira tou nohoanga.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 3, "word": {"maori": "¶ Ko wai e eke ki te maunga o Ihowa? Ko wai e tu ki tona wahi tapu?\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"maori": "Whakarongo ki toku reo inoi, ua karanga ahau ki a koe, ina totoro oku ringa ki tou ahurewa tapu.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 21, "word": {"maori": "Hari tonu to tatou ngakau ki a ia; no tatou hoki i whakawhirinaki ki tona ingoa tapu.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"maori": "Ka mahara ahau ki enei mea; me te wai toku ngakau e maringi ana i roto i ahau: i haere hoki ahau i roto i te huihui, i haere tahi matou ki te whare o te Atua, he hari te reo, he whakamoemiti, me te huihui e mea hakari ana.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 3, "word": {"maori": "Tukua mai tou marama me tou pono hei arahi i ahau: hei kawe i ahau ki tou maunga tapu, ki ou tapenakara.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"maori": "He awa tena ko ona manga hei whakahari i te pa o te Atua, i te wahi tapu o nga tapenakara o te Runga Rawa.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 11, "word": {"maori": "Kaua ahau e maka i tou aroaro; kaua hoki tou wairua tapu e tangohia i ahau.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"maori": "Ka hari te tangata e whiriwhiria e koe, e meatia e koe kia tata atu ki a koe, kia noho i roto i ou marae: ka makona matou i te pai o tou whare, o tou temepara tapu.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"maori": "Hei matua mo nga pani, hei kaiwhakarite mo nga pouaru, te Atua i tona nohoanga tapu.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"maori": "Ko nga hariata a te Atua, e rua tekau mano, mano mano iho; kei roto i a ratou te Ariki, me te mea ko Hinai, ko te wahi tapu.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"maori": "Ka wehingia koe, e te Atua, i roto i ou wahi tapu: ko te Atua o Iharaira te kaihomai i te kaha, i te mana, ki tona iwi. Whakapaingia te Atua.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"maori": "¶ He himene na Ahapa. E te Atua, kua tae mai nga tauiwi ki tou kainga tupu, kua noa i a ratou tou temepara tapu, kua waiho a Hiruharama kia puranga kau ana.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"maori": "Tiakina toku wairua: he tapu hoki ahau; mau, e toku Atua, e whakaora tau pononga e whakawhirinaki atu nei ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 1, "word": {"maori": "¶ He himene, he waiata ma nga tama a Koraha. Kei nga maunga tapu tona turanga:\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"maori": "¶ I korero moemoea koe i reira ki tau Mea Tapu, i mea, Kua hoatu e ahau he kaha ki runga ki tetahi marohirohi; kua whakanuia e ahau tetahi i whiriwhiria i roto i te iwi.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 20, "word": {"maori": "Kua kitea e ahau taku pononga, a Rawiri: kua whakawahia ia e ahau ki taku hinu tapu:\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 1, "word": {"maori": "¶ He himene. Waiatatia ki a Ihowa he waiata hou; he mahi whakamiharo hoki ana: na tona ringa matau, na tona ringa tapu, i taea ai e ia te whakaora.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"maori": "Kia whakamoemiti ratou ki tou ingoa nui, whakamataku; he tapu ia.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 5, "word": {"maori": "Whakanuia a Ihowa, to tatou Atua: koropiko ki tona turanga waewae; he tapu ia.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"maori": "Whakanuia a Ihowa, to tatou Atua, koropiko atu i tona maunga tapu: he tapu hoki a Ihowa, to tatou Atua.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 1, "word": {"maori": "¶ Na Rawiri. Whakapaingia a Ihowa, e toku wairua; e nga mea katoa i roto i ahau, whakapaingia tona ingoa tapu.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 3, "word": {"maori": "Whakamanamana ki tona ingoa tapu: kia hari te ngakau o te hunga e rapu ana i a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 42, "word": {"maori": "I mahara hoki ia ki tana kuputapu, ki a Aperahama ano, ki tana pononga.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"maori": "Whakaorangia matou, e Ihowa, e to matou Atua, kohikohia matou i roto i nga tauiwi: kia whakawhetai ai ki tou ingoa tapu, kia whakamanamana ai ki tou whakamoemiti.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 9, "word": {"maori": "I tonoa mai e ia he whakaoranga mo tana iwi: kua kiia iho e ia tana kawenata mo ake tonu atu; he tapu tona ingoa, e wehingia ana.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"maori": "Ka koropiko atu ahau ki te ritenga o tou temepara tapu, a ka whakamoemiti ki tou ingoa, mo tou aroha me tou pono: kua whakanuia hoki e koe tau kupu ki runga ake i tou ingoa katoa.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 17, "word": {"maori": "He tika nga ara katoa o Ihowa: he tapu hoki ana mahi katoa.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"maori": "Ma toku mangai e korero te whakamoemiti ki a Ihowa: kia whakapai ano hoki nga kikokiko katoa ki tona ingoa tapu ake ake.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"maori": "Ko te timatanga o te whakaaro nui ko te wehi ki a Ihowa; ko te matauranga, ko te mohio ki te Mea Tapu.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 25, "word": {"maori": "¶ Hei rore ki te tangata te oho noa ake ki te mea, He tapu! a, i muri i nga ki taurangi, kia uiui.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"maori": "Kihai hoki ahau i whakaakona ki te whakaaro nui, kihai ano i mohio ki te Mea Tapu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"maori": "I kite ano ahau i reira i te hunga kino e tanumia ana, a i haere mai ratou ki te wahi o te tanumanga; a ko te hunga i mahi i te tika i haere atu i te wahi o te tapu, a warewaretia ana ratou e te pa: he horihori ano hoki tenei.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"maori": "Na, ko te tangata i toe ki Hiona, i mahue ki Hiurharama, ka kiia he tapu, ara nga tangata katoa kua oti te tuhituhi ki roto ki te hunga ora i Hiruharama:\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 16, "word": {"maori": "Otiia ka whakanekehia ake a Ihowa o nga mano i runga i te whakawa, ka whakatapua ano te Atua, te Mea Tapu, i runga i te tika.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 3, "word": {"maori": "A i karanga ratou tetahi ki tetahi, i mea, He tapu, he tapu, he tapu, a Ihowa o nga mano; ki katoa te whenua i tona kororia.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 13, "word": {"maori": "A, ki te mau ano he whakatekau i roto i a ia, ka kainga tuaruatia ano ia: ka rite ki te terepini, ki te oki, e mau tonu nei tona uho, i te mea kua tuaina; na hei uho mona te uri tapu.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"maori": "E kore ratou e tukino, e kore ano e whakamate puta noa i toku maunga tapu: no te mea ka kapi te whenua i te matauranga ki a Ihowa, ano ko nga wai e taupoko nei i te moana.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"maori": "I taua ra ka whakatangihia he tetere nui; a ka haere mai te hunga i tata te ngaro i te whenua o Ahiria, me te hunga i te whenua o Ihipa i peia atu; a ka koropiko ratou ki a Ihowa ki te maunga tapu, ki Hiurharama.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 29, "word": {"maori": "Ka waiata koutou, me te mea ko te po e mahia ai te hakari tapu; ka koa te ngakau, ano he tangata e haere ana me tana putorino, e haere ana ki te maunga o Ihowa, ki te Kamaka o Iharaira.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"maori": "Ki ta ratou karanga hoki, no te pa tapu ratou, e okioki ana hoki ki te Atua o Iharaira; ko Ihowa o nga mano tona ingoa.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"maori": "¶ Maranga, maranga; kakahuria tou kaha, e Hiona; kakahuria ou kahu whakapaipai, e Hiruharama, e te pa tapu! no te mea heoi ano haerenga mai ki a koe o te mea kokotikore, o te mea poke.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 10, "word": {"maori": "Kua huhua te ringa tapu o Ihowa ki te aroaro o nga tauiwi katoa, a ka kite nga pito katoa o te ao i te whakaora a to tatou Atua.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"maori": "Ka kawea ratou e ahau ki toku maunga tapu, ka whakahari ano ahau i a ratou i roto i toku whare inoi; ka manakohia a ratou tahunga tinana, me a ratou patunga tapu i runga i taku aata; no te mea ka kiia toku whare, He whare inoi mo nga iwi katoa.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 13, "word": {"maori": "¶ Ka tangi koe, ma ou huihui koe e whakaora; otiia ka kahakina ratou e te hau, ka riro katoa atu i te nga: ko te tangata ia e whakawhirinaki ana ki ahau, mona te whenua, ka riro hoki i a ia toku maunga tapu;\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 15, "word": {"maori": "Ko te kupu hoki tenei a te Mea tiketike o runga rawa, ko tona kainga nei kei nga wa onamata, ko tona ingoa ko Tapu; ko te wahi e noho nei ahau kei te tiketike, kei te tapu, i te tangata he maru rawa tona ngakau, he papaku, hei whakahauora i te w airua o te hunga papaku, hei whakahauora i te ngakau o nga mea kua maru.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"maori": "¶ Ki te tahuri atu tou waewae i te hapati, i te mea i tau i pai ai i taku ra tapu, a ka kiia e koe te hapati he ahurareka, he tapu no Ihowa, he mea honore, a ka whakahonoretia ia e koe, ka kore hoki e mahi i ou ara ake, e kite i au ake e ahuareka ai, e korero i au korero ake:\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"maori": "A ka huaina ratou, Ko te iwi tapu, Ko ta Ihowa i hoko ai; ka huaina ano hoki koe, He mea i rapua, He pa kahore i mahue.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"maori": "Heoi whakakeke ana ratou, whakapouritia iho e ratou tona wairua tapu. Na ka puta ke ia hei hoariri mo ratou; kei te whawhai ano ia ki a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"maori": "Katahi ia ka mahara ki nga ra o mua, ki a Mohi, ki tana iwi, i mea ia, Kei hea ia nana ratou i kawe ake i te moana me nga hepara o tana kahuri? kei hea te kaiwhakanoho o tona wairua tapu ki waenganui i a ratou?\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"maori": "He koraha kau ou pa tapu, he koraha a Hiona, kua ururuatia a Hiruharama.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"maori": "Ko to matou whare tapu, ko to matou whare ataahua, ko te wahi i whakamoemiti ai o matou matua ki a koe, kua waiho hei kanga ma te ahi, moti iho a matou mea matenui katoa.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 11, "word": {"maori": "¶ Ko koutou ia kua whakarere i a Ihowa, kua wareware ki toku maunga tapu, kua whakapaia e koutou he tepu ma Kara, whakakiia ana e koutou he ringihanga ki a Meni;\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"maori": "Ko te wuruhi, ko te reme, ka kai tahi raua; ko te raiona, ka rite ki te kau, ka kai kakau witi; ko te nakahi, ko te peuhu hei kai mana. E kore ratou e tukino, e whakamate, puta noa i toku maunga tapu, e ai ta Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"maori": "Ka kawea mai ano e ratou o koutou teina katoa i roto i nga iwi katoa hei whakahere ki a Ihowa, i runga i te hoiho, i te hariata, i te amo, i te muera, i te kamera tere, ki toku maunga tapu ki Hiruharama, e ai ta Ihowa; ka rite ki ta nga tama a I haraira e kawe nei i te whakahere i roto i te oko ma ki te whare o Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"maori": "Ko te aha ma taku wahine aroha i roto i toku whare, kua mahi he nei hoki ia, he tini nga hoa, a kua kore te kikokiko tapu i a koe? i tau mahinga i te kino, na, kei te whakamanamana koe.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"maori": "¶ Mo reira me poropiti e koe enei kupu katoa ki a ratou, mea atu ki a ratou, Ka hamama mai a Ihowa i te wahi tiketike, ka puaki mai tona reo i tona kainga tapu; ka tino nui tana hamama ki tana taiepa hipi; ka umere ia, ka pera i ta nga kaitakahi k arepe, ki nga tangata katoa o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 40, "word": {"maori": "Na, ko te raorao katoa i nga tupapaku, i nga pungarehu, a ko nga mara katoa hoki, a tae noa ki te awa, ki Kitirono, ki te koki i te kuwaha hoiho whaka te rawhiti, ka tapu katoa ki a Ihowa; e kore e hutia ake, e kore ano e wahia iho a ake ake.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 24, "word": {"maori": "Mo reira ka kawea mai e ahau nga tauiwi kino rawa, a ka riro o ratou whare i a ratou; ka mutu ano i ahau te whakapehapeha o te hunga kaha, ka whakapokea o ratou wahi tapu.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"maori": "Na, ko koutou, e te whare o Iharaira, ko te kupu tenei a te Ariki, a Ihowa; Haere, e mahi ki tana whakapakoko, ki tana whakapakoko, i nga wa e takoto ake nei, ki te kore koutou e rongo ki ahau: kaua ia toku ingoa tapu e whakapokea i muri ki a ko utou mea homai noa, ki a koutou whakapakoko.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"maori": "Hei toku maunga tapu hoki hei te maunga o te tairangatanga o Iharaira, e ai ta te Ariki, ta Ihowa, hei reira te whare katoa o Iharaira, ratou katoa i te whenua, mahi ai ki ahau: ko te wahi tera e manako ai ahau ki a ratou, ko te wahi tera e mea ake ai ahau ki a koutou whakahere maku, ki nga matamua o a koutou mea e tapae mai ai, ki a koutou mea tapu katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"maori": "E te tama a te tangata, anga atu tou mata ki Hiruharama, kia maturuturu iho tau kupu ki nga wahi tapu, poropititia he he mo te whenua o Iharaira;\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"maori": "Ko aku mea tapu whakahaweatia iho e koe, ko aku hapati whakanoatia ana e koe.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"maori": "Kua tukinotia e ana tohunga taku ture, whakanoatia ana e ratou aku mea tapu: kihai i wehea e ratou te tapu i te noa, kihai ano i whakakitea e ratou te wehenga o te poke, o te ma; ko o ratou kanohi huna ake e ratou ki aku hapati, a whakapokea ana ahau i roto i a ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"maori": "Ko koe te kerupa hipoki, te mea i whakawahia; naku ano koe i mea hei pena, i noho ai koe i runga i te maunga tapu o te Atua; i haereere ano koe i roto i nga kohatu ahi.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 20, "word": {"maori": "A, i to ratou taenga ki nga iwi i haere atu ai ratou, whakanoatia ana e ratou toku ingoa tapu, i a ratou i ki ra mo ratou, Ko te iwi tenei a Ihowa, a kua puta atu ratou i tona whenua.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 21, "word": {"maori": "Otiia i whai whakaaro ahau ki toku ingoa tapu i whakanoatia nei e te whare o Iharaira i roto i nga tauiwi i haere atu ai ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 22, "word": {"maori": "Mo reira ki atu ki te whare o Iharaira; Ko te kupu tenei a te Ariki, a Ihowa; Ehara i te mea he whakaaro ki a koutou i mahi ai ahau i tenei, e te whare o Iharaira; engari ki toku ingoa tapu i whakanoatia nei e koutou i roto i nga tauiwi i haere atu ai koutou.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"maori": "Ka rite ki te kahui mo te whakahere, ki te kahui o Hiruharama i ona hakari nunui; ka pena ano nga pa kua ururuatia, ka kapi i nga kahui tangata; a ka mohio ratou ko Ihowa ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 7, "word": {"maori": "A ka meinga e ahau toku ingoa tapu kia mohiotia i roto i taku iwi, i a Iharaira, e kore ano e tukua e ahau kia whakapokea toku ingoa tapu a muri ake nei: a ka mohio nga tauiwi ko Ihowa ahau, ko te Mea Tapu i roto i a Iharaira.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"maori": "Mo reira ko te kupu tenei a te Ariki, a Ihowa; Ka whakahokia mai e ahau aianei a Hakopa i te whakarau, ka aroha ahau ki te whare katoa o Iharaira; ka hae hoki ahau, he whakaaro ki toku ingoa tapu;\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"maori": "Heoi whanganga ana ia i to reira roa, e rua tekau whatianga te whanui, e rua tekau whatianga i mua i te temepara. Na ka mea ia ki ahau, Ko te wahi tino tapu tenei.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"maori": "Katahi ia ka mea ki ahau, Ko nga ruma ki te raki, ko nga ruma ki te tonga i mua i te wahi motuhake, he ruma tapu ena, ka kainga nga mea tapu rawa ki reira e nga tohunga e whakatata ana ki a Ihowa: me waiho i reira nga mea tapu rawa, me te whakah ere totokore, me te whakahere hara, me te whakahere mo te he: he tapu hoki taua wahi.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 14, "word": {"maori": "Ka tae nga tohunga ki roto, kaua e haere atu i roto i te wahi tapu ki to waho marae; engari me waiho i reira o ratou kakahu e minita ai, he tapu hoki; me kakahu ano etahi atu kakahu, ka whakatata ai ki nga mea ma te iwi.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"maori": "¶ Na ka mea ia ki ahau; E te tama a te tangata, Ko te wahi tenei i toku torona, ko te wahi ano i nga kapu o oku waewae, ko te wahi e noho nei ahau i waenganui i nga tama a Iharaira a ake ake; e kore ano toku ingoa tapu e whakapokea a muri nei e te whare o Iharaira, e ratou, e o ratou kingi, ki a ratou moepuku, ki nga tinana ranei o o ratou kingi i o ratou wahi tiketike;\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 8, "word": {"maori": "I ta ratou whakanohoanga i to ratou paepae ki te taha o toku paepae, i to ratou pou tatau i te taha o toku pou tatau, a ko te taiepa anake hei wehe i ahau i a ratou; i whakapokea e ratou toku ingoa tapu ki a ratou mea whakarihariha i mahia nei e ratou; no reira pau ake ratou i ahau, i ahau e riri ana.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 12, "word": {"maori": "Ko te ture tenei o te whare; ko nga taha katoa i runga i te tihi o te maunga, tapu rawa a tawhio noa. Nana, ko te ture tenei o te whare.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"maori": "Kihai ano i mau i a koutou te tiaki i aku mea tapu: heoi whakaritea ana e koutou a koutou ake kaitiaki mo aku mea i roto i toku wahi tapu.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 13, "word": {"maori": "E kore ano ratou e whakatata ki ahau, hei tohunga maku, e kore ano e whakatata ki tetahi o aku mea tapu i te wahi tapu rawa: engari, ka mau to ratou whakama ki a ratou, me a ratou mea whakarihariha i mahia e ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 19, "word": {"maori": "Na ka haere atu ratou ki to waho marae, ara ki te marae i waho, ki te iwi, me unu o ratou kakahu i minita ai ratou, ka waiho ki nga ruma tapu, a me kakahu etahi atu kakahu; kei tapu te iwi i o ratou kakahu.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 23, "word": {"maori": "A me whakaako e ratou toku iwi ki te wehe i te tapu, i te noa; me mea kia mohio ki te poke, ki te ma.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"maori": "¶ I nga wa ano e wehea ai e koutou te whenua hei wahi tupu, me whakahere he whakahere ma Ihowa, me whakatapu tetahi wahi o te whenua: ko tona roa ko te roa o nga kakaho e rua tekau ma rima mano; ko te whanui kotahi tekau mano. Ka tapu tenei, ona ta ha katoa a tawhio noa.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"maori": "Me whanganga ano e koe tetahi wahi o tenei ka oti nei te whanganga kia rua tekau ma rima mano te roa, kia tekau mano te whanui: a hei reira te wahi tapu, te wahi tapu rawa.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"maori": "He wahi tapu ia no te whenua; mo nga tohunga tera, mo nga minita o te wahi tapu e whakatata ana ki te minita ki a Ihowa: hei wahi ano tera mo o ratou whare, hei wahi tapu ano mo te wahi tapu.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"maori": "Me whakarite ano e koutou te wahi mo te pa, e rima mano te roa, ki te taha o te wahi tapu ka whakaherea nei: mo te whare katoa o Iharaira tera.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"maori": "A, he aha he wahi mo te rangatira, hei tetahi taha, hei tetahi taha o te wahi tapu ka whakaherea nei, o te wahi ano i te pa, ki mua o te wahi tapu ka whakaherea nei, o te wahi hoki i te pa, i te taha ki te hauauru whaka te hauauru, i te taha hoki ki te rawhiti, whaka te rawhiti, kia rite ano te roa ki tetahi o aua wahi, me timata i te rohe ki te hauauru a tae noa ki te rohe ki te rawhiti.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 19, "word": {"maori": "¶ Katahi ahau ka kawea e ia ki roto, i tika na te tomokanga i te taha o te kuwaha ki nga ruma tapu o nga tohunga, ki era e anga ana whaka te raki: na, ko tetahi wahi i reira i muri whaka te hauauru.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"maori": "Na mo ratou, mo nga tohunga, tenei whakahere tapu; whaka te raki, e rua tekau ma rima mano te roa, whaka te hauauru kotahi tekau mano te whanui, whaka te rawhiti kotahi tekau mano te whanui, whaka te tonga e rua tekau ma rima mano te roa: a ki w aenganui o reira te wahi tapu o Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 12, "word": {"maori": "Na hei whakahere tenei ma ratou no te whakahere o te whenua, he mea tino tapu rawa, i te taha o te rohe o nga Riwaiti.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"maori": "Kaua hoki tetahi wahi o reira e hokona, kaua ano e whakawhititia, kaua hoki nga hua matamua o te whenua e whakariroia ketia ranei: he tapu hoki ki a Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"maori": "Na, ko te toenga o te roa i te taha o te wahi tapu i whakaherea, kotahi tekau mano ki te rawhiti, kotahi tekau mano ki te hauauru: na, ko tera wahi hei te taha i te wahi tapu i whakaherea; hei kai ona hua ma nga kaimahi o te pa.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"maori": "Kia rua tekau ma rima mano tetahi taha o te whakahere katoa, kia rua tekau ma rima mano ano tetahi taha: kia wha nga taha o te whakahere tapu e whakaherea e koutou, he mea huihui atu ki te wahi mo te pa.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"maori": "Na mo te rangatira te toenga i tetahi taha, i tetahi taha, o te whakahere tapu, o te wahi ano i te pa, i te ritenga ake ano o nga mano e rua tekau ma rima i whakaherea nei, i te rohe ki te rawhiti, whaka te hauauru hoki, i te ritenga ake ano o n ga mano e rua tekau ma rima i te rohe ki te hauauru, i te ritenga ake ano o nga wahi mo te rangatira: na ko te whakahere tapu me te wahi tapu o te whare hei waenganui o reira.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 8, "word": {"maori": "Nawai a kua tae mai ki toku aroaro a Raniera, ko tona ingoa nei ko Peretehatara, ko te ingoa o toku atua, he tangata kei a ia nei te wairua o nga atua tapu; a korerotia ana e ahau te moe ki tona aroaro; i mea ahau,\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 9, "word": {"maori": "E Peretehatara, e te rangatira o nga tohunga maori, e mohio ana hoki ahau kei a koe te wairua o nga atua tapu, e kore koe e he ki tetahi mea ngaro, whakaaturia mai ki ahau nga mea i puta mai, te moemoea i kitea e ahau, me te tikanga o aua mea.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"maori": "I kite ahau i roto i nga mea i kitea e toku mahunga i runga i toku moenga, na he tutei, he mea tapu, e heke iho ana i te rangi;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 17, "word": {"maori": "Ko tenei mea he mea whakatakoto na nga tutei; he mea ki mai ano na te kupu a nga mea tapu: kia mohio ai te hunga ora kei te kawana te Runga Rawa ki te kingitanga o nga tangata, a e hoatu ana e ia ki tana e pai ai, e meinga ana hoki e ia nga ware rawa o nga tangata hei rangatira mo reira.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"maori": "Ko tenei moe, he mea kite naku, na Kingi Nepukaneha. Na mau, e Peretehatara, e whakaatu mai tona tikanga, kahore nei hoki i taea e nga tangata whakaaro nui katoa o toku kingitanga te whakaatu te tikanga ki ahau; e taea ia e koe, kei roto na hoki i a koe te wairua o nga atua tapu.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"maori": "Na, i kite na te kingi i te tutei, i te mea tapu hoki e heke iho ana i te rangi, e mea ana, Tuaina te rakau, whakangaromia; me waiho ano ia te take o ona pakiaka ki te whenua, here rawa ki te rino, ki te parahi, i te taru hou o te parae; kia mak u ano i te tomairangi o te rangi; a ko te wahi mona, hei to nga kararehe o te parae, kia taka ra ano ona wa e whitu;\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"maori": "He tangata tenei kei tou kingitanga, kei a ia nei te wairua o nga atua tapu; i nga ra hoki o tou papa i kitea te marama, te mohio, me nga whakaaro nui i roto i a ia, he mea rite tonu ki nga whakaaro nui o nga atua, a meinga ana ia e tou papa, e Kingi Nepukaneha, ae ra, e tou papa, e te kingi, hei rangatira mo nga tohunga maori ratou ko nga kaititiro whetu, ko nga Karari, ko nga tohunga tuaahu:\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"maori": "A tera e nui tona kaha, otiia ehara i te mea na tona kaha ake: he hanga whakamiharo tana whakangaro; ka kake ano ia, ka mahi i tana e pai ai, ka whakangaro i nga tangata nunui ratou ko te iwi tapu.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"maori": "E te Ariki, kia rite ki au mahi tika katoa, whakatahuritia atu tou riri, tou weriweri, i tau pa, i Hiruharama, i tou maunga tapu: he hara nei hoki no matou, he kino no o matou matua i ingoa kino ai a Hiruharama me tau iwi ki te hunga katoa i tet ahi taha o matou, i tetahi taha.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"maori": "¶ Na, i ahau e korero ana, e karakia ana, e whaki ana i toku hara, i te hara ano o toku iwi, o Iharaira, e tuku ana i taku inoi ki te aroaro o Ihowa, o toku Atua, mo te maunga tapu o toku Atua;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"maori": "E whitu tekau nga wiki kua oti te whakarite mo tou iwi, mo tou pa tapu hoki, e whakaotia ai te poka ke, e whakamutua ai nga hara, e oti ai te whakamarie mo te kino, e kawea mai ai te tika mau tonu, e hiritia ai te kite, me te poropititanga, e wh akawahia ai te Tapu Rawa.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 28, "word": {"maori": "Hei reira ia ka hoki ki tona whenua me nga taonga maha; a ko tona ngakau ka mea ki te takahi i te kawenata tapu; ka mahi ia i tana e pai ai, a ka hoki atu ki tona whenua.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 30, "word": {"maori": "No te mea ka rere mai nga kaipuke o Kitimi ki te whawhai ki a ia. Na ka pouri ia, a ka hoki, ka riri ki te kawenata tapu, a ka mahi ia i tana e pai ai; a ka tino hoki ia, ka whai whakaaro ki te hunga i whakarerea ai te kawenata tapu.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"maori": "A ka whakaturia e ia nga teneti o tona whare kingi, ki waenganui o te moana, o te maunga tapu ataahua; otiia ka tae ia ki tona mutunga, kahore hoki he awhina mona.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"maori": "A i rongo ahau i ta te tangata i te kakahu rinena, i ta tera i runga i nga wai o te awa, i te aranga o tona matau, o tona maui whaka te rangi, a oatitia ana e ia ma tera e ora tonu ana ake ake, kia taka ra ano tetahi wa, nga wa, me te hawhe; a ki a oti ta ratou tukituki i te kaha o te iwi tapu, katahi ka oti enei katoa.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 1, "word": {"maori": "¶ Whakatangihia te tetere ki Hiona; hei whakaoho ki toku maunga tapu, kia wiri nga tangata katoa o te whenua: kei te haere mai hoki te ra o Ihowa, kua tata;\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"maori": "A ka mohio koutou ko Ihowa ahau, ko to koutou Atua e noho nei i Hiona, i toku maunga tapu: katahi a Hiruharama ka tapu, a heoi ano haereerenga o nga tautangata i reira.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"maori": "E minamina ana ratou ki te puehu o te whenua i runga i te mahunga o nga ware: a whakaparoritia ake e ratou te ara o te hunga mahaki: a ka haere te tangata raua ko tona papa ki te kotiro kotahi hei whakapoke i toku ingoa tapu.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 16, "word": {"maori": "Ka rite hoki ki ta koutou inumanga i runga i toku maunga tapu; ka pena ano te inu a nga tauiwi katoa a ake nei, ake nei; ina, ka inu ratou, ka horomia ano e ratou, a me te mea i kore ratou.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"maori": "Na ka mea ahau, Kua oti ahau te pei i mua i ou kanohi; otiia tera ahau e titiro atu ano ki tou temepara tapu.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"maori": "I te hemonga o toku wairua i roto i ahau, i mahara ahau ki a Ihowa: i tae atu ano taku inoi ki a koe ki tou temepara tapu.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"maori": "Whakarongo e nga iwi, e koutou katoa; kia whai taringa mai, e te whenua, me nga mea katoa i roto i a koe: ko te Ariki, ko Ihowa hei whakaatu i to koutou he, ko te Ariki mai i tona temepara tapu.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"maori": "Kei tona temepara tapu ia a Ihowa. Whakarongoa, e te whenua katoa, i tona aroaro.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 11, "word": {"maori": "I taua ra e kore koe e whakama ki tetahi o au mahi, o ou he ki ahau: no te mea ka tangohia atu e ahau i roto i a koe te hunga e whakamanamana ana, e whakapehapeha ana, e kore ano koe e whakakake a muri ake nei i runga i toku maunga tapu.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"maori": "Ki te maua e tetahi tangata he kikokiko tapu i te pito o tona kakahu, a ka pa taua pito ona ki tetahi taro, ki tetahi mea ranei e kohuatia ana, ki te waina, ki te hinu, ki tetahi kai ranei, a tapu ranei? Na ka whakahoki nga tohunga ka mea, Kahor e.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"maori": "A ka riro i a Ihowa a Hura hei wahi tupu mana i te whenua tapu, tera ano hoki ia ka whiriwhiri Hiruharama.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 13, "word": {"maori": "Whakarongoa, e nga kikokiko katoa, i te aroaro o Ihowa: kua whakaohokia mai hoki ia i tona kainga tapu.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"maori": "Ko te kupu tenei a Ihowa; Kua hoki nei ahau ki Hiona, kua noho ki Hiruharama; a tera e kiia a Hiruharama, Ko te pa o te pono, ko te maunga o Ihowa o nga mano, Ko te maunga tapu.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"maori": "Me i reira ka kawe te rewera i a ia ki te pa tapu, a whakaturia ana ia ki runga ki te keokeonga o te temepara,\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"maori": "Kaua e hoatu te mea tapu ki nga kuri, kaua ano e maka a koutou peara ki te aroaro o nga poaka, kei takatakahia e o ratou waewae, a ka tahuri, ka haehae i a koutou.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"maori": "A e kite koutou i te mea whakarihariha, i te mea whakangaro, i korerotia ai e Raniera poropiti, i a ia e tu ana i te wahi tapu, kia matau te kaititiro pukapuka,\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"maori": "¶ Na, hei te taenga mai o te Tama a te tangata me tona kororia, ratou tahi ko nga anahera, ko reira ia noho ai ki runga ki te torona o tona kororia:\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"maori": "Ko te putanga ake i nga urupa i muri iho o tona aranga mai, haere ana ki roto ki te pa tapu, a he tokomaha te hunga i kite i a ratou.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"maori": "I hopohopo hoki a Herora ki a Hoani, i mohio hoki ki a ia he tangata tika, he tapu, na ka ata tiaki i a ia. I tona rongonga ki a ia he nui tona pororaru; a i whakaahuareka ano ki te whakarongo ki a ia.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"maori": "Ki te whakama hoki tetahi ki ahau, ki aku korero, i tenei whakatupuranga puremu, kino, ka whakama ano te Tama a te tangata ki a ia, ina haere mai i runga i te kororia o tona Matua, ratou ko nga anahera tapu.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"maori": "Na ka whakahoki te anahera, ka mea ki a ia, Ka tae te Wairua Tapu ki runga ki a koe, ka taumarumaru iho te kaha o te Runga Rawa ki runga ki a koe: no reira hoki ka kiia te mea e whanau mai he tapu, ko te Tama a te Atua.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 49, "word": {"maori": "He nui hoki nga mahi a te Mea Kaha ki ahau; he tapu hoki tona ingoa.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"maori": "Ko tana hoki ia i korerotia e te mangai o ana poropiti tapu, no te timatanga mai ano o te ao:\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"maori": "Hei whakaputa i te mahi tohu ki o tatou tupuna, hei whakamahara ki tana kawenata tapu;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 23, "word": {"maori": "Kia peratia me te mea i tuhituhia ki te ture a te Ariki, Ko nga tane katoa e oroko puta mai i te kopu, e kiia he tapu ki te Ariki.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"maori": "Ki te whakama hoki tetahi ki ahau, a ki aku korero, ka whakama ano te Tama a te tangata ki a ia, ina haere mai ia i runga i tona ake kororia, i te kororia hoki o te Matua, o nga anahera tapu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"maori": "Kua takoto nei te tikanga kia noho ia ki te rangi a taea noatia nga wa o te whakahokinga mai o nga mea katoa, i korero ai te Atua ra te mangai o ana poropiti tapu no te timatanga mai ano o te ao.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"maori": "He pono nei hoki te huihuinga ki tenei pa o Herora, o Ponotia Pirato, o nga Tauiwi, ratou ko te iwi o Iharaira, ki tau Tama tapu, ki a Ihu i whakawahia nei e koe,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"maori": "Ko koe ia e totoro mai ana tou ringa ki te whakaora; kia meatia hoki te tohu, he mea whakamiharo i runga i te ingoa o tau Pononga tapu, o Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 13, "word": {"maori": "A whakaturia ana e ratou etahi kaiwhakapae teka, nana i mea, Kahore e mutu te korero kino a tenei tangata mo tenei kainga tapu, mo te ture hoki:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"maori": "A ka mea mai te Ariki ki a ia, Wetekia atu nga hu i ou waewae: ko te wahi hoki e tu na koe he oneone tapu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"maori": "Na ka mea ratou, Ko Koroniria ra, he keneturio, he tangata tika, e wehi ana i te Atua, e korerotia paitia ana e te iwi katoa o nga Hurai, kua whakamaharatia ia e te Atua na tetahi anahera tapu kia tikina atu koe ki tona whare, kia rongo ia ki et ahi kupu i a koe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"maori": "Ka karanga, E nga tangata o Iharaira, awhinatia mai: Ko te tangata tenei e whakaako nei i nga tangata katoa o nga wahi katoa ki nga mea whakahe mo te iwi, mo te ture, mo tenei kainga hoki: kua kawea mai ano e ia etahi Kariki ki roto ki te temepa ra, a ka noa nei i a ia tenei wahi tapu.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"maori": "I korerotia ra e ia i mua, ara e ana poropiti i roto i nga karaipiture tapu,\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 12, "word": {"maori": "Ae ra, he tapu te ture, me te kupu whakahau ano he tapu, he tika, he pai.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"maori": "Ki te mea hoki he tapu te mea matamua, ka pera ano te puranga: ki te tapu hoki te pakiaka, e pera ano nga manga.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 1, "word": {"maori": "¶ Koia ahau ka inoi nei ki a koutou, e oku teina, kia whakaaroa nga mahi a te Atua, kia tapaea atu o koutou tinana hei whakahere ora, tapu, e manakohia ana e te Atua, he mahi na to koutou hinengaro.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 16, "word": {"maori": "Oha atu tetahi ki tetahi, hei te kihi tapu ano. Tenei te oha atu nei nga hahi katoa a te Karaiti ki a koutou.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"maori": "Ki te whakangaromia e tetahi te whare tapu o te Atua, ka whakangaromia hoki ia e te Atua; he tapu hoki te whare o te Atua, a ko koutou taua whare.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"maori": "No te mea e whakatapua ana te tane whakaponokore e te wahine, e whakatapua ana hoki te wahine whakaponokore e te tane: me he kahore, kua poke a korua tamariki, tena ko tenei he tapu ratou.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"maori": "Na tera ano te mea i rereke ai te wahine whai hoa i te wahine. Ko te wahine takakau, tana e manukanuka ai ko nga mea a te Ariki, kia tapu tahi ai te tinana me te wairua: ko te wahine whai hoa ia ka manukanuka ki nga mea o te ao, me pehea tana wh akamanawareka ki tana tane.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"maori": "Kahore oti koutou i matau, ko te hunga e mahi ana i nga mea tapu, e kai ana i nga mea o te temepara? a ko nga kaitiaki o te aata ma ratou ano tetahi wahi o to te aata?\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 20, "word": {"maori": "Tenei nga teina katoa te oha atu nei ki a koutou. Oha atu ki a koutou ano, kei te kihi tapu.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 12, "word": {"maori": "Oha atu tetahi ki tetahi, hei te kihi tapu ano.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"maori": "I runga i te tikanga i whiriwhiria ai tatou e ia i roto i a ia i mua i te orokohanganga o te ao, hei hunga tapu, kahakore i tona aroaro, i runga i te aroha.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"maori": "Me koutou hoki tumanako ana ano koutou ki a ia, i to koutou rongonga ki te kupu o te pono, ki te rongopai o to koutou ora: a, i to koutou whakaponotanga ki a ia, na hiritia ana koutou e te Wairua Tapu i korerotia mai i mua:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"maori": "Kei roto nei i a ia tena whare, tena whare, he mea ata tatai marie, ka tupu hei whare tapu i roto i te Ariki;\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"maori": "Kihai nei i whakakitea i era atu whakatupuranga ki nga tama a te tangata, kihai i penei me te whakakitenga inaianei e te Wairua ki ana apotoro tapu ratou ko nga poropiti;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 30, "word": {"maori": "Kaua hoki e whakapouritia te Wairua Tapu o te Atua, nana nei koutou i hiri mo te ra o te whakaoranga.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 27, "word": {"maori": "Hei hahi tapae mana ki a ia ano, he hahi kororia rawa, kahore he ira, kahore he korukoru, tetahi atu mea pera ranei, engari kia tapu, kia kohakore.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 22, "word": {"maori": "I runga i te tinana o tona kikokiko, he mea na te mate; mo koutou ano kia tapaea atu ki tona aroaro, he hunga tapu, kahore nei he koha, kahore he he;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"maori": "¶ Na, kaua tetahi e whakawa i a koutou mo te kai, mo te inu, mo nga meatanga ki te hakari, ki te kowhititanga marama, ki nga hapati;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"maori": "¶ Na, kia rite ki te hunga whiriwhiri a te Atua, ki te hunga tapu e arohaina ana, kakahuria iho hoki te ngakau tohu tangata, te ngawari, te ngakau papaku, te ngakau mahaki, te manawanui;\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 8, "word": {"maori": "Na, ko te tangata e whakakorekore ana, ehara tana i te whakakorekore ki te tangata, engari ki te Atua, nana nei i homai tona Wairua Tapu ki a tatou.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 26, "word": {"maori": "Oha atu ki nga teina katoa, hei te kihi tapu.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 27, "word": {"maori": "He tohe atu tenei naku ki a koutou i runga i te Ariki, kia korerotia tenei pukapuka ki nga teina tapu katoa.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 9, "word": {"maori": "E matau ana hoki ki tenei, kihai te ture i whakatakotoria mo te tangata tika, engari mo te hunga turekore, tutu, karakiakore, hara, tapukore, whakarihariha, mo nga kaipatu i nga papa, mo nga kaipatu i nga whaea, mo nga kaikohuru tangata,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"maori": "Na, ko taku e pai ai, ko nga tane kia inoi i nga wahi katoa, kia tapu nga ringa ina ara, kaua he riri, he tautohetohe.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"maori": "Nana nei tatou i whakaora, nana hoki tatou i karanga ki te karangatanga tapu; kihai i rite ki a tatou mahi, engari ki tana ake tikanga i whakatakoto ai i mua, ki te aroha noa hoki i homai nei ki a tatou i roto i a Karaiti Ihu, i mua atu o te tima tanga o te ao;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"maori": "E aroha hoki nga tangata ki a ratou ano, e aroha ki te moni, e whakapehapeha, e whakakake, e kohukohu, e tutu ki nga matua, kahore he whakawhetai, kahore he tapu,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"maori": "Ki a koe ano i mohio o tou tamarikitanga ake, ki nga karaipiture tapu, ko nga mea era e whai matauranga ai koe, e ora ai, i runga i te whakapono ki a Karaiti Ihu.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"maori": "Engari e atawhai ana i te manuhiri, e aroha ana ki te pai, e whai whakaaro ana, e tika ana, e tapu ana, e pehi ana i ona hiahia;\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"maori": "¶ Na, e oku teina tapu, e te hunga kua uru nei ki ta te rangi karanga, whakaaroa a Ihu Karaiti, te Apotoro, te Tohunga nui o te tikanga kua whakaaetia nei e tatou;\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"maori": "He pai rawa hoki tenei tu tohunga nui mo tatou, te tapu, te kinokore, te pokekore, he mea motu ke i te hunga hara, kua whakanekehia ake ano hoki ki runga ake i nga rangi;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 12, "word": {"maori": "Ehara ano hoki i te mea no nga koati nga toto, no nga kuao kau ranei, engari nona ake nga toto i haere atu ai ia, kotahi tonu te haerenga, ki roto ki te wahi tino tapu, i te mea ka whiwhi ki tana mea hei hoki mai i a tatou mo ake tonu atu.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"maori": "Ehara hoki i te mea kua tomo a te Karaiti ki te wahi tapu i hanga e te ringaringa, ki te tauira o te tino wahi; engari ki te tino rangi pu ano, puta ai ki te aroaro o te Atua, mo tatou:\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 25, "word": {"maori": "Ehara ano i te mea kia maha ana tapaenga i a ia, kia pera me te tohunga nui e haere nei ki roto ki te wahi tino tapu i tenei tau, i tenei tau, no etahi atu ano hoki nga toto;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"maori": "Ki to koutou whakaaro, e kore ranei e tika kia rahi ake te whiu mo te tangata i takahia ai te Tama a te Atua, i meinga ai hei mea noa nga toto o te kawenata i whakatapua ai ia, a whakaiti ana i te Wairua o te aroha noa?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 15, "word": {"maori": "Engari kia rite ki te kaikaranga i a koutou, he tapu hoki ia; kia tapu ano hoki ta koutou whakahaere katoa;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 16, "word": {"maori": "Kua tuhituhia na hoki, Kia tapu koutou; he tapu hoki ahau.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"maori": "Ka hanga hoki koutou, ano he kohatu ora hei whare, ara hei mea wairua, hei tohungatanga tapu, hei tapae atu i nga patunga tapu, ara i nga mea wairua, he mea e manakohia ana e te Atua i runga i a Ihu Karaiti.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"maori": "Ko koutou ia he iwi whiriwhiri, he tohungatanga kingi, he iwi tapu, he iwi kua riro pu mai ma te Atua; hei whakapuaki i nga pai o te kaikaranga i a koutou i roto i te pouri ki tona marama whakamiharo:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"maori": "He penei hoki i mua ta nga wahine tapu whakapaipai mo ratou, ta te hunga i whakaaro ki te Atua, ngohengohe tonu ratou ki a ratou tane ake:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"maori": "I rongo ano matou ki tenei reo e puta mai ana i te rangi, i a matou i tona taha i runga i te maunga tapu.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"maori": "Ehara hoki i te mea na te whakaaro o te tangata i puta mai ai te poropititanga i mua, engari he mea whakamahara na te Wairua Tapu i korero ai nga tangata tapu a te Atua.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 21, "word": {"maori": "he pai ke mo ratou me i kore e matau ki te ara o te tika, i te matau a hei muri ka tahuri ke atu i te ture tapu kua tukua nei ki a ratou.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"maori": "Kia mahara ai koutou ki nga kupu i korerotia i mua e nga poropiti tapu, ki ta matou hoki, ki ta nga apotoro a te Ariki, a te Kaiwhakaora:\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 11, "word": {"maori": "¶ Heoi mo te rewa nei enei mea katoa, kia pehea ra he tikanga ma koutou i runga i te whakahaere tapu, i te karakia;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"maori": "Ko koutou ia, e nga hoa aroha, hanga ake koutou hei whare ki runga ki to koutou whakapono tapu rawa, me te inoi ano i roto i te Wairua Tapu,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"maori": "¶ Tuhituhi atu hoki ki te anahera o te hahi i Pirarerepia; Ko nga kupu enei a te tapu, a te pono, kei a ia nei te ki o Rawiri, ko ia hei whakapuare, a kahore tetahi hei tutaki; mana hoki e tutaki a kahore tetahi hei whakapuare;\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 8, "word": {"maori": "¶ Na, ko aua mea ora e wha, he parirau o ratou, e ono o tena, o tena, i nga taha katoa; ki tonu hoki a roto o ratou me nga taha i te kanohi: a kahore he tanga i te ao, i te po, he mea tonu ta ratou, Tapu, tapu, tapu, te Ariki, te Atua Kaha Rawa, i mua nei ia, tenei ano inaianei, a e haere mai nei.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"maori": "Nui atu to ratou reo ki te karanga, ki te mea, Kia pehea te roa, e te Ariki, e te tapu, e te pono, a kore ana koe e whakawa, e rapu utu mo o matou toto, i te hunga e noho ana i runga i te whenua?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"maori": "Me whakarere ia ki waho te marae i te taha ki waho o te whare tapu, kaua tera e whangangatia; kua hoatu hoki ki nga tauiwi: a e takatakahia e ratou te pa tapu, e wha tekau ma rua nga marama.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"maori": "E inu ano ia i te waina o te riri o te Atua, e ringihia nei, he mea kahore i whakananua, ki roto ki te kapu o tona riri; e whakamamaetia hoki ia i roto i te kapura, i te whanariki i te aroaro o nga anahera tapu, i te aroaro hoki o te Reme:\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"maori": "Ko wai e kore e wehi i a koe, e te Ariki, e kore hoki e whakakororia i tou ingoa? ko koe anake hoki te tapu ana; ka haere mai hoki nga tauiwi katoa, ka koropiko ki tou aroaro; kua whakakitea hoki au tikanga tika.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"maori": "Kia hari ki a ia, e te rangi, e te hunga tapu, e nga apotoro, e nga poropiti ano hoki; kua whakaritea nei hoki e te Atua ta koutou whakawa i a ia.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"maori": "Hari tonu, tapu tonu te tangata he wahi nei tona i te aranga tuatahi: e kore te matenga tuarua e whai mana ki a ratou; engari hei tohunga ratou ma te Atua, ma te Karaiti hoki, a kotahi mano nga tau e kingi tahi ai ratou me ia.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"maori": "I kite ano ahau i te pa tapu, i Hiruharama hou, e heke iho ana i te rangi i te Atua, rite rawa, ano he wahine marena hou kua oti te whakapaipai mo tana tane.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"maori": "Na haria ana ahau e ia i roto i te Wairua ki tetahi maunga nui, tiketike, a ka whakakitea mai ki ahau te pa tapu, a Hiruharama, e heke iho ana i te rangi i te Atua.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"maori": "¶ I mea mai ano ia ki ahau, He pono, he tika enei kupu: kua tonoa hoki e te Ariki, e te Atua o nga poropiti tapu, tana anahera, hei whakakite mai ki ana pononga i nga mea ka hohoro nei te meinga.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 11, "word": {"maori": "Ko te tangata e he ana te whakahaere, kia he ano te whakahaere: ko te tangata e poke ana, kia poke ano ia: ko te tangata e tika ana, kia tika ano ia: ko te tangata e tapu ana, kia tapu ano ia.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"maori": "A ki te tangohia atu e tetahi he kupu i te pukapuka o tenei poropititanga, ka tangohia e te Atua tona wahi i roto i te pukapuka o te ora, i te pa tapu hoki, i nga mea hoki kua oti te tuhituhi ki tenei pukapuka.\r\n"}}]}}}