{"topics": {"forgive": {"verses": [{"book": "Genesis", "chapter": 50, "verse": 17, "word": {"maori": "Kia penei ta koutou kupu ki a Hohepa, Tena, whakarerea te he o ou tuakana, me to ratou hara; he kino hoki ta ratou mahi ki a koe: na, tena whakarerea te he o nga pononga a te Atua o tou papa. A ka tangi a Hohepa i a ratou kupu ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"maori": "Na, whakarerea toku hara, heoi rawa ano ko to tenei taima, a inoi ki a Ihowa, ki to koutou Atua, kia tangohia atu e ia ko tenei mate anake i ahau.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"maori": "Na, mau e horoi to ratou hara; a ki te kahore, tena ra, horoia atu ahau i roto i tau pukapuka i tuhituhia e koe.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 20, "word": {"maori": "Ko tana tena e mea ai ki te puru; kia rite ki tana i mea ai ki te puru whakahere hara, kia pera tana meatanga ki tenei: a me mea e te tohunga he whakamarie mo ratou, a ka murua to ratou hara.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 26, "word": {"maori": "Na me tahu e ia ona ngako katoa ki te aata, me pera me te ngako o nga patunga mo te pai: a ka whakamarie te tohunga mona, mo tona hara, a ka murua.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 31, "word": {"maori": "Me tango ano e ia ona ngako katoa, me pera me te ngako e tangohia ana i nga patunga mo te pai: a me tahu e te tohunga ki runga ki te aata hei kakara reka ki a Ihowa; na ka whakamarie te tohunga mona, a ka murua tona.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"maori": "Me tango ano e ia ona ngako katoa, kia rite ki te tangohanga o te ngako o te reme o nga patunga mo te pai; ka tahu ai e te tohunga ki runga ki te aata, ki runga ki nga whakahere ahi ki a Ihowa; na ka whakamarie te tohunga mo tona hara i hara ai, a ka murua.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 10, "word": {"maori": "A ko te rua me tuku hei tahunga tinana, kia rite ki te tikanga: a ka whakamarie to tohunga mona, mo tona hara i hara ai, a ka murua.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"maori": "A ka whakamarie te tohunga mona, mo tona hara i hara ai ki tetahi o enei mea, a ka murua: a ma te tohunga te toenga, ano he whakahere totokore.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"maori": "Ka utu ai i tona hara ki te mea tapu, me tapiri ano ki te wahi whakarima, ka homai ki te tohunga: a ka whakamarie te tohunga mona ki te hipi toa e whakaherea ana mo te he, a ka murua tona.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 18, "word": {"maori": "A me kawe e ia he hipi toa ki te tohunga, he kohakore, no te kahui, kei tau te utu, hei whakahere mo te he: a ka whakamarie te tohunga mona, mo tona pohehe i pohehe ai ia, a kihai nei i matau, a ka murua tona he.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 7, "word": {"maori": "A ma te tohunga e whakamarie mona ki te aroaro o Ihowa: a ka murua te he o tana i nga mea katoa i mea ai ia, i hara ai.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 22, "word": {"maori": "A ka whakamarie te tohunga mona ki te hipi toa, ki te whakahere mo te he ki te aroaro o Ihowa, mo tona hara i hara ai; a ku murua tona hara i hara ai.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"maori": "Tena, murua te kino o tenei iwi, kia rite ki te nui o tou atawhai, ki tau muru hoki i nga hara o tenei iwi, o Ihipa mai ano, a taea noatia a konei.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"maori": "A ka whakamarie te tohunga mo te whakaminenga katoa o nga tama a Iharaira, a ka murua to ratou he; he pohehe hoki: a me kawe ta ratou whakahere, hei whakahere ahi ki a Ihowa, me ta ratou whakahere hara ki te aroaro o Ihowa, mo to ratou pohehe:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 26, "word": {"maori": "A ka murua taua he o te whakaminenga katoa o nga tama a Iharaira, o te manene ano e noho ana i a ratou: no te mea i pohehe katoa te iwi.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 28, "word": {"maori": "A me whakamarie te tohunga mo te wairua i hara pohehe, ina hara pohehe ia, ki te aroaro o Ihowa, hei whakamarie mona; a ka murua tana.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 5, "word": {"maori": "Tena ia, ki te whakakahoretia e tona papa i te ra i rongo ai ia; e kore tetahi o ana ki taurangi, o ana here hoki e herea ai e ia tona wairua e u: a ka whakarerea noatia e Ihowa ki a ia, no te mea kua whakakahoretia tana e tona papa.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"maori": "Tena ia, ki te whakakahoretia tana e tana tahu i te ra i rongo ai ia; na ka taka tana ki taurangi i puaki i a ia, me te mea i puta hohoro mai i ona ngutu, i herea ai e ia tona wairua: a ka whakarerea noatia e Ihowa ki a ia.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"maori": "Tena ia, mehemea i whakataka rawatia aua mea e tana tahu i te ra i rongo ai ia; e kore e u tetahi mea i puta mai i ona ngutu mo ana ki taurangi, mo te mea e herea ai tona wairua: kua whakataka e tana tahu; a ka whakarerea noatia e Ihowa ki a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"maori": "Kia maria ki tou iwi ki a Iharaira, e Ihowa, i hokona nei e koe, kaua ano hoki e whakairia he toto harakore ki runga ki tau iwi, ki a Iharaira. Na ka whai whakamarie ratou mo aua toto.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"maori": "Na ka mea a Hohua ki te iwi, E kore e ahei i a koutou te mahi ki a Ihowa: he Atua tapu hoki ia; he Atua hae ia; e kore e tukua noatia e ia a koutou mahi tutu, o koutou hara.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"maori": "Tena ra, whakarerea noatia iho te kino a tau pononga wahine; he mea kua takoto rawa ta Ihowa whakapumau i te whare o toku ariki; e whawhai ana hoki toku ariki i nga whawhai a Ihowa; a e kore e mau tetahi he ou i ou ra katoa.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"maori": "Kia rongo hoki koe ki te karanga a tau pononga, a tau iwi hoki, a Iharaira, ina inoi ki te ritenga mai o tenei wahi; na kia rongo koe i te wahi e noho na koe i te rangi, a ka rongo, murua to ratou hara.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"maori": "Tena ra, mau e whakarongo i te rangi, e muru te hara o tau iwi, o Iharaira, e whakahoki mai ratou ki te whenua i homai e koe ki o ratou matua.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"maori": "Tena ra, mau e whakarongo i te rangi, e muru te hara o au pononga, o tau iwi, o Iharaira, ina whakaako koe i a ratou ki te ara pai e haere ai ratou; a homai e koe he ua ki tou whenua, i homai nei e koe hei kainga pumau mo tau iwi.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"maori": "Tena ra, mau e whakarongo mai i te rangi, i tou wahi e noho na koe, e muru te he, e mahi, e homai ki nga tangata nga mea e rite ana ki nga huarahi katoa o tenei, o tenei, e mohio ana hoki koe ki tona ngakau; ko koe anake nei hoki te mohio ana ki nga ngakau o nga tama katoa a te tangata;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 50, "word": {"maori": "Mau ano e muru te he o tau iwi i hara nei ki a koe, me a ratou mahi tutu katoa i tutu ai ki a koe; meinga ano kia arohaina ratou e o ratou kaiherehere, kia tohungia hoki e ratou:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"maori": "Kia rongo hoki koe ki nga karanga a tau pononga, a tau iwi hoki, a Iharaira, ina inoi ki te ritenga mai o tenei wahi; ae ra kia rongo koe i te wahi e noho na koe, ara i te rangi; a ka rongo, murua to ratou kino.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"maori": "Na mau e whakarongo i nga rangi, e muru te hara o tau iwi, o Iharaira, e whakahoki mai ano ratou ki te whenua i homai e koe ki a ratou ko o ratou matua.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"maori": "Na mau e whakarongo i te rangi, e muru te hara o au pononga, o tau iwi hoki, o Iharaira, ina whakaakona ratou e koe ki te ara pai e haere ai ratou; mau hoki e tuku mai he ua ki tou whenua i homai nei e koe hei kainga pumau mo tau iwi.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"maori": "Na mau e whakarongo i te rangi, i tou nohoanga, e muru te he, e hoatu ki nga tangata nga mea e rite ana ki nga huarahi katoa o tenei, o tenei; e mohio ana hoki koe ki tona ngakau; ko koe anake nei hoki te mohio ana ki nga ngakau o nga tama a te tangata:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"maori": "Na mau e whakarongo mai i nga rangi, i tou wahi e noho na koe, ki ta ratou inoi, ki ta ratou karanga, mau hoki e whakatika ta ratou; me muru hoki e koe te he o tau iwi i hara nei ki a koe.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"maori": "Heoi ki te whakaiti taku iwi i a ratou, kua karangatia nei hoki toku ingoa ki a ratou, ki te inoi, a ka rapu i toku mata, ka tahuri mai i o ratou ara he; ka whakarongo mai ahau i te rangi, ka muru i to ratou hara, ka whakaora i te mate o to rato u whenua.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 18, "word": {"maori": "Tirohia toku mate me toku mamae, a murua katoatia oku hara.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 1, "word": {"maori": "¶ Na Rawiri: he Makiri. Ka hari te tangata kua oti tana he te muru, tona hara te hipoki.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 2, "word": {"maori": "Kua murua e koe te kino o tau iwi, kua hipokina e koe o ratou hara katoa (Hera.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"maori": "He pai hoki koe, e te Ariki, he ngawari: e ranea ana hoki tau mahi tohu ki te hunga katoa e karanga ana ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 3, "word": {"maori": "Ko ia te muru nei i ou kino katoa; te rongo a nei i ou mate katoa.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"maori": "Otira he muru hara tau, e wehingia ai koe.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 9, "word": {"maori": "A e whakapikoa ana te tangata ware, e whakaititia ana te tangata nui; mo reira kaua ratou e tohungia.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 24, "word": {"maori": "Kahore hoki he kianga ake a te tangata whenua, He mate toku; ko te iwi e noho ana i reira, ka murua to ratou he.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"maori": "Otiia, e Ihowa, e mohio ana koe ki o ratou whakaaro katoa moku kia whakamatea; kaua he whakamarie mo to ratou he, kaua ano to ratou hara e murua atu i tou aroaro: engari kia whakataka atu ratou i tou aroaro; mau e mea ki a ratou i te wa e riri a i koe.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"maori": "I muri nei kahore he whakaako a tetahi i tona hoa tata, a tetahi i tona teina, kahore he ki atu, Kia mohio ki a Ihowa; ka mohio hoki ratou katoa ki ahau, i te iti o ratou tae noa ki te mea rahi rawa, e ai ta Ihowa: no te mea ka whakarerea noatia e ahau to ratou kino, a heoi ano oku mahara ki to ratou hara.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"maori": "Tera pea te whare o Hura e rongo ki te kino katoa e whakaaro nei ahau kia meatia ki a ratou; kia tahuri ratou, ia tangata, ia tangata, i o ratou ara kino; a tera e murua e ahau to ratou he, to ratou hara.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"maori": "Na te Ariki, na to matou Atua, nga mahi tohu me nga murunga hara, ko matou ia kua whakakeke ki a ia;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"maori": "Whakarongo, e te Ariki; e te Ariki, murua te he; e te Ariki, whakarongo mai, e mahi; kaua e whakaroa; kia mahara ano ki a koe, e toku Atua, kua oti hoki tou ingoa te whakahua mo tau pa, mo tau iwi.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 2, "word": {"maori": "Na ka poto te tarutaru o te whenua te kai, ka mea ahau, E te Ariki, e Ihowa, tena ra, murua te he: ma te aha oti a Hakopa ka ara ai? he iti nei hoki ia.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 12, "word": {"maori": "Murua o matou hara, me matou hoki e muru nei i o te hunga e hara ana ki a matou.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"maori": "Ki te whakarerea noatia iho hoki e koutou nga he o te tangata, ka whakarerea noatia iho ano o koutou e to koutou Matua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 15, "word": {"maori": "A, ki te kore e whakarerea noatia iho e koutou nga he o nga tangata, e kore ano e whakarerea noatia iho o koutou he e to koutou Matua.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"maori": "Na ka kawea mai e ratou ki a ia tetahi pararutiki, e takoto ana i runga i te moenga; no te kitenga o Ihu i to ratou whakapono ka mea ia ki te pararutiki, E tama, kia maia; ka oti ou hara te muru.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 5, "word": {"maori": "Ko tehea oti te mea takoto noa, ko te mea, Ka oti ou hara te muru; ko te mea ranei, Whakatika, haere?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"maori": "Otira kia matau ai koutou he mana muru hara to te Tama a te tangata i runga i te whenua, katahi ia ka mea runga i te whenua, katahi ia ka mea ki te pararutiki, Whakatika, tangohia ake tou moenga, a haere ki tou whare.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 31, "word": {"maori": "Koia ahau ka mea nei ki a koutou, Ko nga hara katoa me nga kohukohu, a te tangata e murua: tena ko te kohukohu ki te Wairau Tapu e kore e murua.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 32, "word": {"maori": "Ki te korero whakahe hoki tetahi mo te Tama a te tangata, e murua tana: tena ki te korero whakahe tetahi mo te Wairua Tapu, e kore e murua tana i tenei ao, e kore ano i tera atu.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"maori": "¶ Katahi ka haere a Pita ki a ia, ka mea, E te Ariki, kia hia nga haranga o toku teina ki ahau, me taku whakarere noa iho i tona hara? kia whitu?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"maori": "Tera ano e pera toku Matua i te rangi ki a koutou, ki te kore e whakarerea noatia i roto i o koutou ngakau nga he o te teina o tenei, o tenei, o koutou.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"maori": "A, no te kitenga o Ihu i to ratou whakapono, ka mea ia ki te pararutiki, E tama, ka oti ou hara te muru.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 7, "word": {"maori": "He aha enei kupu kohukohu a tenei tangata? ko wai hei muru hara, kotahi tonu ko te Atua anake?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 9, "word": {"maori": "Ko tehea te mea takoto noa, ko te mea ki te pararutiki, Ka oti ou hara te muru; ko te mea ranei, Whakatika, tangohia ake tou moenga, haere?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"maori": "Otira, kia matau ai koutou he mana muru hara to te Tama a te tangata i runga i te whenua, ka mea ia ki te pararutiki,\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 28, "word": {"maori": "He pono taku e mea nei ki a koutou, Ko nga hara katoa o nga tama a nga tangata e murua, me nga kohukohu e kohukohu ai ratou:\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 29, "word": {"maori": "Tena ko te tangata e kohukohua ai te Wairua Tapu, e kore e murua tona hara a ake ake, engari ka tau te he ki a ia a ake ake:\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"maori": "Mo te titiro rawa atu ratou, na e kore e kite; rongo rawa, na e kore e matau; kei tahuri, a ka murua o ratou hara.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"maori": "A, ka tu koutou, ka karakia, ki te mea he take riri ta koutou ki tetahi, murua: kia murua ai hoki o koutou he e to koutou Matua i te rangi.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"maori": "Na ki te kore koutou e muru, e kore ano to koutou Matua i te rangi e muru i o koutou he.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"maori": "A, i tona kitenga i to ratou whakapono, ka mea ia ki a ia, E hoa, ka oti ou hara te muru.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"maori": "Na ka anga ka whakaaroaro nga karaipi me nga Parihi, ka mea, Ko wai tenei nana nga kupu kohukohu? Ko wai hei muru hara? ko te Atua anake.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 23, "word": {"maori": "Ko tehea te mea takoto noa, ko te mea, Ka oti ou hara te muru; ko te mea ranei, Whakatika haere?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"maori": "Otiia kia matau ai koutou he mana muru hara to te Tama a te tangata i runga i te whenua, ka mea ia ki te pararutiki, Ko taku kupu tenei ki a koe, Whakatika, tangohia ake tou moenga, haere ki tou whare.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"maori": "¶ Kaua e whakawa, a e kore koutou e whakawakia: kaua e whakatau he, a e kore te he e whakataua ki a koutou: houhia te rongo, a e houhia ano te rongo ki a koutou.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"maori": "Koia ahau ka mea nei ki a koe, Kua murua ona tini hara; he nui hoki tona aroha; ko te tangata ia he iti nga mea i murua, ka iti ano tona aroha.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 48, "word": {"maori": "A ka mea ia ki a ia, Kua murua ou hara.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"maori": "Na ka anga ona hoa noho ka korero ki a ratou ano, Ko wai tenei, muru rawa hoki i nga hara?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"maori": "Murua o matou hara; e murua ana hoki e matou o nga tangata katoa e hara ana ki a matou. Aua hoki matou e kawea kia whakawaia.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 10, "word": {"maori": "Ki te korero tetahi he whakahe mo te Tama a te tangata, ka murua tona hara; tena ko te tangata e kohukohua ai te Wairua Tapu, e kore tona e murua.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"maori": "Kia tupato ki a koutou: ki te hara tou teina ki a koe, riria; a ki te ripeneta, murua tona.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"maori": "A ki te whitu nga haranga ki a koe i te ra kotahi, a ka whitu ona hokinga mai ki a koe, a ka mea, E ripeneta ana ahau; murua tona.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"maori": "Na ka mea a Ihu, E Pa, houhia te rongo ki a ratou: kahore hoki ratou e mohio ki ta ratou e mea nei. A wehewehea ana ona kakahu e ratou he mea maka ki te rota.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 31, "word": {"maori": "Kua oti ia te whakanoho e te ringa matau o te Atua ki runga, hei Piriniha, hei Kaiwhakaora, hei homai i te ripeneta, i te murunga hara ki a Iharaira.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"maori": "Na, ripenetatia tenei kino ou, a inoi ki te Atua, me kore noa e murua te whakaaro o tou ngakau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 38, "word": {"maori": "Na kia mohio koutou, e oku tuakana, na tenei tangata te murunga hara e kauwhautia nei ki a koutou;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"maori": "Hei whakatitiro i o ratou kanohi, hei whakatahuri i a ratou i te pouri ki te marama, i te kaha o Hatana ki te Atua, kia whiwhi ai ratou ki te murunga hara, ki tetahi wahi ano i roto i te hunga ka oti te whakatapu i runga i te whakapono ki ahau.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 7, "word": {"maori": "I ki ai ia, Ka hari te hunga kua oti a ratou mahi tutu te muru, o ratou hara te hipoki:\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"maori": "Engari rawa ia me whakarere noa iho tana e koutou, ka whakamarie i a ia, kei tupono ka horomia ia e tona pouri nui rawa.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 10, "word": {"maori": "Ko te tangata e whakarerea ai e koutou tana, ka whakarerea ano e ahau: ko taku hoki i whakarere noa ai, mehemea i pera ahau, he whakaaro ki a koutou, i whakarerea noatia e ahau i te aroaro o te Karaiti;\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 13, "word": {"maori": "He aha koia te mea i iti iho ai koutou i era atu hahi, ko tenei anake pea, ko toku korenga e taimaha ki a koutou? whakarerea noatia iho tenei he oku.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"maori": "Kei roto nei i a ia to tatou whakaoranga i runga i ona toto, ara te murunga o nga he; he hua hoki no tona aroha noa,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 32, "word": {"maori": "Kia ngawari to koutou tikanga tetahi ki tetahi, kia pai te ngakau, me te hohou roa iho i te rongo tetahi ki tetahi, kia pera ano me te Atua i hohou nei i te rongo ki a koutou i roto i a te Karaiti.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 14, "word": {"maori": "Kei roto nei i a ia to tatou whakaoranga i runga i ona toto, ara te murunga o nga hara.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 13, "word": {"maori": "¶ He tupapaku na hoki koutou i nga he, i te kotingakore hoki o to koutou kikokiko, na, whakaorangia ngatahitia ana koutou me ia, he mea whakarere noa atu nana o koutou he katoa;\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"maori": "A e ora te turoro i te inoi whakapono, ma te Ariki ano ia e whakaara ake; ki te mea hoki kua mahi hara ia, ka murua tona hara.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"maori": "Ki te whaki tatou i o tatou hara, e pono ana ia, e tika ana, a ka murua e ia o tatou hara, ka horoia atu hoki o tatou he katoa.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 12, "word": {"maori": "¶ Ka tuhituhi atu nei ahau ki a koutou, e nga tamariki nonohi, no te mea kua murua o koutou hara, he whakaaro hoki ki tona ingoa.\r\n"}}]}}}