{"topics": {"angry": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 30, "word": {"maori": "Ano ra ko ia, Kaua ra e riri te Ariki, a ka korero ahau: Tera pea e kitea e toru tekau kei reira. Ka mea ia, E kore e meatia e ahau, ki te kitea e ahau e toru tekau kei reira.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 32, "word": {"maori": "Na ka mea ia, Kaua e riri te Ariki ki te korero ahau, heoi ano ko tenei korerotanga: Tera pea e kitea kotahi tekau kei reira. Ka mea ia, Ka whakaaro ahau ki te tekau kotahi, a e kore e whakangaromia e ahau.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"maori": "Na, kaua ra e pouri, kaua hoki e mumura o koutou kanohi, mo koutou i hoko i ahau ki konei: no te mea he mea tono mai ahau e te Atua ki mua i a koutou hei whakaora tangata.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"maori": "Na ka ata rapu a Mohi i te koati o te whakahere hara, na kua tahuna: na ka riri ia ki a Ereatara raua ko Itamara, ki nga tama a Arona i ora, ka mea,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 37, "word": {"maori": "A i riri ano a Ihowa ki ahau, mo koutou hoki, i mea mai, E kore ano kore e tae ki reira.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 21, "word": {"maori": "I riri mai ano a Ihowa ki ahau mo ta koutou hoki, a oati mai ana e kore ahau e whiti i Horano, e kore ano e tae ki te whenua pai, ka homai nei e Ihowa, e tou Atua, ki a koe hei kainga tupu.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"maori": "I Horepa ano hoki, i whakapataritari koutou ki a Ihowa kia riri, a riri ana a Ihowa ki a koutou, mea ana kia huna koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"maori": "A tino kaha te riri o Ihowa ki a Arona, i mea kia whakamatea ia: na ka inoi ano hoki ahau mo Arona i taua wa.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"maori": "A ka mea nga tama a Rana ki a ia, Kei rangona tou reo e matou, kei torere atu ki a koe te hunga ngakau aritarita, a ka mate koe me tou whare katoa.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 42, "word": {"maori": "Na ka whakahokia e nga tangata katoa o Hura ki nga tangata o Iharaira, No te mea he whanaunga tata te kingi ki a matou: he aha ra koutou i riri ai mo tenei mea. I kai ranei matou i tetahi mea a te kingi? i homai ranei e ia tetahi mea ki a matou?\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"maori": "Ki te hara ratou ki a koe, kahore hoki he tangata i hapa i te hara, a ka riri koe ki a ratou, ka tuku i a ratou ki te hoa whawhai, a ka whakaraua atu e ratou hei whakarau ki te whenua o te hoa whawhai, ki te wahi tata, ki te wahi mamao ranei;\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 9, "word": {"maori": "¶ Na ka riri a Ihowa ki a Horomona, no te mea kua anga ke tona ngakau i a Ihowa, i te Atua o Iharaira, ka rua nei ona putanga ki a ia,\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 18, "word": {"maori": "Na reira nui atu te riri o Ihowa ki a Iharaira, a nekehia atu ana ratou e ia i tona aroaro: kihai tetahi i mahue, ko te iwi anake o Hura.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 36, "word": {"maori": "Ki te hara ratou ki a koe, kahore hoki he tangata i hapa i te hara, a ka riri koe ki a ratou, ka tuku i a ratou ki te hoa whawhai, a ka whakaraua atu ratou hei whakarau ki tetahi whenua e mamao atu ana, e tata ana ranei;\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 14, "word": {"maori": "Kia takahi ano ranei matou i au tikanga, kia marena ki nga iwi nana enei whakarihariha? e kore ianei koe e riri ki a matou a poto noa matou i a koe, kore noa he morehu, he oranga?\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 6, "word": {"maori": "¶ Na nui atu toku riri i toku rongonga i ta ratou karanga, i enei kupu.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"maori": "Kihia te tama kei riri ia, a ka mate koutou i te ara, ka hohoro tonu hoki te mura o tona riri. Ka hari katoa te hunga e whakawhirinaki ana ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"maori": "He kaiwhakawa tika te Atua, ae ra, he Atua e riri ana i tenei ra, i tenei ra.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"maori": "¶ Ko koe, ina, ko koe e wehingia; ko wai hoki e tu ki tou aroaro ina riri koe?\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"maori": "Kia pehea te roa, e Ihowa? E riri tonu ranei koe ake ake? E ngiha tonu ranei tou hae me he kapura?\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"maori": "E Ihowa, e te Atua o nga mano, kia pehea ake te roa o tou riri ki te inoi a tau iwi?\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 5, "word": {"maori": "E riri ranei koe ki a matou ake ake? E mauahara tonu ranei, ki nga whakatupuranga katoa?\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"maori": "¶ Ko te tangata riri wawe ka mahi i te wairangi; ka kinongia ano hoki te tangata i nga rauhanga kino.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 19, "word": {"maori": "¶ He pai ke te noho i te koraha, i te noho tahi me te wahine tohetohe, wahine pukukino.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 24, "word": {"maori": "¶ Kaua e whakahoa ki te tangata pukuriri; kei haere tahi hoki koe i te tangata aritarita;\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 23, "word": {"maori": "¶ E mauria ana mai e te hauraro he ua: e peratia ana hoki e te arero ngautuara, he kanohi pukuriri.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"maori": "¶ He whakaoho whawhai ta te tangata pukuriri: he nui rawa hoki te he o te tangata aritarite.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"maori": "Kei tukua e koe tou mangai kia mea hara mo ou kikokiko; kaua hoki e ki ki te aroaro o te anahera, he pohehe; kia riri te Atua ki tou reo hei aha, a he iho i a ia te mahi a ou ringa?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 9, "word": {"maori": "Kei hohoro tou wairua ki te riri: kei te uma hoki o nga wairangi te riri e noho ana.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 6, "word": {"maori": "Kaua e titiro mai ki ahau, no te mea he parauri ahau, no te mea kua tahuna ahau e te ra. I riri nga tama a toku whaea ki ahau, meinga ana ahau e ratou hei kaitiaki mo nga mara waina; ko taku mara ia, ko taku ake, kihai i tiakina e ahau.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"maori": "¶ A i taua ra ka mea koe, Ka whakamoemiti atu ahau ki a koe, e Ihowa: ahakoa hoki i riri koe ki ahau, kua tahuri atu tou riri, a kei te whakamarie koe i ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"maori": "Heoi ka ngata i kona toku riri ki a koe, ka tahuri atu toku hae i a koe, a ka ata noho ahau, e kore ano e riri ki a koe a muri ake nei.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"maori": "Na reira i riri ai te kingi, nui atu te riri, kiia iho e ia nga tangata whakaaro nui katoa o Papurona kia whakangaromia\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 1, "word": {"maori": "¶ Otiia ki ta Hona, nui atu te he, a mura ana tona riri.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 4, "word": {"maori": "Ano ra ko Ihowa, He mea pai ranei kia riri koe?\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 9, "word": {"maori": "Na ka mea te Atua ki a Hona, He pai ranei kia riri koe ki te hue? Ano ra ko ia, He pai ano kia riri ahau a mate noa.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Ki te riri noa tetahi ki tona teina, ka tau te he ki a ia; a ki te mea tetahi ki tona teina, Wairangi! ka tika kia komititia: na ki te mea tetahi, Poauau! ka tika mona te kapura o Kehena.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"maori": "A, ko te haerenga mai o taua pononga, ka korerotia enei mea ki tona rangatira, na ka riri te tangata i te whare, ka mea ki tana pononga, Hohoro te haere ki nga ara, ki nga huarahi o te pa, arahina mai ki konei nga rawakore, nga ngongengonge, nga matapo, me nga kopa.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 28, "word": {"maori": "Na ka riri ia, kihai hoki i pai kia haere ki roto: me i reira ka haere atu tona matua ki waho, ka tohe ki a ia.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"maori": "Ki te kotia te tangata i te hapati, kei takahia te ture a Mohi; e riri ana oti koutou ki ahau, moku i whakaora rawa i te tangata i te hapati?\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"maori": "Kia riri, a kaua e hara: kei toene te ra ki to koutou riri:\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"maori": "Ko te tikanga hoki mo te pihopa, kia kaua e ekengia e te kupu, kia rite ki ta te Atua tuari: ehara i te mea tohe ki tana ake, kahore ona aritarita, kahore ana kakai waina, kahore ana papatu, kahore e whai i te taonga he;\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"maori": "I riri hoki nga iwi, a kua tae mai tou riri me te wa mo nga tupapaku e whakawakia ai, te wa hoki e hoatu ai e koe he utu ki au pononga, ki nga poropiti, ki te hunga tapu ano hoki, ki te hunga ano e wehi ana i tou ingoa, ki te hunga nonohi, ki te hunga nunui; e whakangaromia ai hoki te hunga e whakangaro nei i te whenua.\r\n"}}]}}}