{"topics": {"angel": {"verses": [{"book": "Genesis", "chapter": 16, "verse": 7, "word": {"maori": "¶ A ka kitea ia e te anahera a te Atua i tetahi puna wai i te koraha, i te puna i te huarahi ki Huru,\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 9, "word": {"maori": "Na ka mea te anahera a Ihowa ki a ia, Hoki atu ki tou rangatira, kia whakaririka hoki koe i raro i ona ringa.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 10, "word": {"maori": "¶ Ka mea ano te anahera a Ihowa ki a ia, Ka whakanuia rawatia e ahau tou uri, a e kore e taea te tatau, i te tini hoki.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 11, "word": {"maori": "I mea ano te anahera a Ihowa ki a ia, Nana, e hapu ana koe, a ka whanau he tama, me hua e koe tona ingoa ko Ihimaera; mo Ihowa i whakarongo ki tau tangi.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"maori": "¶ Na ka haere mai nga anahera tokorua ki Horoma i te ahiahi; a ko Rota i te kuwaha o Horoma e noho ana: a ka kite a Rota i a raua, ka whakatika ki te whakatau i a raua, a ka tuohu tona kanohi ki te whenua;\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"maori": "¶ A, i te huakanga ake o te ata, ka akiaki nga anahera i a Rota, ka mea, Whakatika, haria tau wahine, me enei tamahine tokorua au, kei huna koe i roto i te kino o tenei pa.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"maori": "A i rongo te Atua ki te reo o te tamaiti: a ka karanga mai te anahera a te Atua ki a Hakara i runga i te rangi, ka mea ki a ia, He aha kei a koe, e Hakara? kaua e wehi; kua rongo hoki te Atua ki te reo o te tamaiti i a ia e takoto na.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"maori": "¶ Na ko te karangatanga mai a te anahera a Ihowa ki a ia i runga i te rangi, ka mea, E Aperahama, e Aperahama: ka mea ia, Tenei ahau.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"maori": "¶ Na ka karanga ano te anahera a Ihowa ki a Aperahama i te rangi,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"maori": "Ko Ihowa, ko te Atua o te rangi, nana nei ahau i tango mai i te whare o toku papa, i te whenua hoki i whanau ai ahau, i korero ki ahau, i oati hoki ki ahau, Ka hoatu e ahau tenei whenua ki ou uri; mana e tono mai tana anahera ki mua i a koe, a ka riro mai i a koe tetahi wahine ma taku tama i reira.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"maori": "A ka mea mai ia ki ahau, Ma Ihowa, kei tona aroaro nei toku haereerenga, mana e tono tana anahera hei hoa mou, mana hoki e whakatika tou ara; a ka tango mai koe i tetahi wahine ma taku tama i roto i oku whanaunga, i roto hoki i te whare o toku p apa:\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"maori": "Na moe iho ia, ko tetahi arawhata e tu ana i runga i te whenua, ko tona pito i tutuki ki te rangi: na, ko nga anahera a te Atua e piki ana, e heke ana i runga i taua mea.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 11, "word": {"maori": "I korero moemoea mai ano te anahera a te Atua ki ahau, E Hakopa: a ka mea atu ahau, Tenei ahau.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 1, "word": {"maori": "¶ Na haere ana a Hakopa i tona huarahi, a ka tutaki ki a ia nga anahera a te Atua.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"maori": "A ka puta ki a ia te anahera a Ihowa i roto i te mura ahi, i waenganui o tetahi rakau; a ka titiro ia, na, e toro ana te rakau i te ahi, a kihai i pau te rakau.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 19, "word": {"maori": "Na ka whakatika te anahera a te Atua, i haere ra i mua i te ope o Iharaira, a haere ana ki muri i a ratou; i neke atu ano te pou kapua i to ratou aroaro, a tu ana i muri i a ratou:\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 2, "word": {"maori": "A ka unga he anahera e ahau ki mua i a koe, maku ano hoki e pei nga Kanaani, nga Amori, nga Hiti, nga Perihi, nga Hiwi, me nga Iepuhi:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"maori": "A, i ta matou karangatanga atu ki a Ihowa, na ka rongo ia ki to matou reo, a unga ana e ia he anahera hei whakaputa mai i a matou i Ihipa: na, kei Karehe tenei matou, kei te pa whakamutunga o tou rohe:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 22, "word": {"maori": "¶ Na ka mura te riri o te Atua mona i haere, a ka tu te anahera a Ihowa ki te ara hei hoariri mona. A i runga ia i tona kaihe e noho ana, ko ana tangata tokorua hoki ona hoa.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 23, "word": {"maori": "A ka kite te kaihe i te anahera a Ihowa e tu ana i te ara, me tana hoari i tona ringa, unu rawa, ka peka atu te kaihe i te ara, a ka haere ki te parae: na ka whiua e Paraama te kaihe kia anga ki te ara.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 24, "word": {"maori": "Katahi ka tu te anahera a Ihowa ki tetahi huarahi whawharua o nga mara waina, he taiepa kei tenei taha, he taiepa hoki kei tera taha.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 25, "word": {"maori": "A, no te kitenga o te kaihe i te anahera a Ihowa, ka whakapiri ki te taiepa, a karapitia ana te waewae o Paraama ki te taiepa: no ka whiua ano e ia.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 26, "word": {"maori": "Na ka neke ano te anahera a Ihowa, a ka tu ki te wahi kuiti, kahore nei he ara hei pekanga ki matau, ki maui.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 27, "word": {"maori": "A, no te kitenga o te kaihe i te anahera a Ihowa, ka takoto ki raro i a Paraama: a ka mura te riri o Paraama, ka patua e ia te kaihe ki tana rakau.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"maori": "Katahi ka whakatirohia e Ihowa nga kanohi o Paraama, a ka kite ia i te anahera a Ihowa e tu ana i te ara, me tana hoari i tona ringa, unu rawa: na ka tuohu ia, ka piko iho tona mata.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"maori": "Na a mea te anahera a Ihowa ki a ia, Na te aha enei patunga e toru au i tau kaihe? nana, i puta atu ahau hei hoariri mou, no te mea e peau ke ana tou ara i toku aroaro:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 34, "word": {"maori": "Na ka mea a Paraama ki te anahera a Ihowa, Kua hara ahau; noku kihai i mohio ko koe te tu mai ana i te ara ki te whakatutaki i ahau: na ki te he tenei ki tau titiro, me hoki ahau.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 35, "word": {"maori": "Na ka mea te anahera a Ihowa ki a Paraama, Haere i aua tangata: ko te kupu ia e korero ai ahau ki a koe, ko tena anake tau e korero ai. Na ka haere a Paraama i nga rangatira a Paraka.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"maori": "Me i kahore ahau te wehi i te ngakau kino o te hoa whawhai, kei pohehe ona hoariri, kei mea ratou, Kua kake to tatou ringa, kahore ano hoki a Ihowa i mea i enei mea katoa.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na ka haere ake te anahera a Ihowa i Kirikara ki Pokimi, a ka mea, Naku koutou i haere mai ai i Ihipa, naku hoki koutou i kawe mai ki te whenua i oati ai ahau ki o koutou matua; i mea ano ahau, E kore e taka taku kawenata ki a koutou.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"maori": "A, no te korerotanga a te anahera a Ihowa i enei kupu ki nga tamariki katoa a Iharaira, ka ara te reo o te iwi, ka tangi.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"maori": "Kanga a Meroho, e ai ta te anahera a Ihowa; kanga kinotia nga tangata o reira; mo ratou kihai i haere mai hei awhina mo Ihowa, hei awhina mo Ihowa ki te whawhai ki te hunga nunui.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 11, "word": {"maori": "¶ Na ka haere mai te anahera a Ihowa, a noho ana i raro i tetahi oki i Opora, he rakau na Ioaha Apieteri: i te patu witi hoki tana tama, a Kiriona ki te poka waina, he mea kia toe ai i nga Miriani.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 12, "word": {"maori": "Na ka puta te anahera a Ihowa ki a ia, ka mea ki a ia, Kei a koe a Ihowa, e te tangata marohirohi.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 20, "word": {"maori": "Na ka mea te anahera a te Atua ki a ia, Tangohia te kikokiko me nga keke rewenakore, ka whakatakoto ai ki runga ki tenei kamaka, ka riringi ai hoki i te hupa. Na pera ana ia.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"maori": "Katahi ka whatorona atu e te anahera a Ihowa te pito o te tokotoko i tona ringa, a pa ana ki te kikokiko, ki nga keke rewenakore; na ko te putanga ake o te ahi i roto i te kamaka, pau ake te kikokiko me nga keke rewenakore. Na kua riro atu te an ahera a Ihowa i tana tirohanga.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 22, "word": {"maori": "A, no te kitenga o Kiriona ko te anahera ia a Ihowa, ka mea a Kiriona, Aue, e te Ariki, e Ihowa! moku hoki i kite i te anahera a Ihowa, he kanohi, he kanohi.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 3, "word": {"maori": "Na ka puta te anahera a Ihowa ki te wahine, ka mea ki a ia, Na, he pakoko koe, kahore hoki i whanau tamariki: otiia ka hapu koe, a ka whanau he tama.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"maori": "Na haere ana te wahine, korero ana ki tana tahu, ka mea, Ko te tangata ra a te Atua i puta mai nei ki ahau, tona ahua kei te ahua o te anahera a te Atua; nui rawa te wehi; heoi kihai ahau i ui no hea ia, kihai ano i korerotia mai e ia tona ingoa ki ahau.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"maori": "A i rongo te Atua ki te reo o Manoa, a ka haere mai ano te anahera a te Atua ki te wahine i a ia e noho ana i te parae; ko Manoa ia, ko tana tahu, kahore i a ia.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 13, "word": {"maori": "Ka mea te anahera a Ihowa ki a Manoa, Kia tupato te wahine i nga mea katoa i korero ai ahau ki a ia.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"maori": "¶ Na, ka mea a Manoa ki te anahera a Ihowa, Me pupuri maua i a koe, kia taka ai e maua he kuao koati mau.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 16, "word": {"maori": "Ka mea te anahera a Ihowa ki a Manoa, Ahakoa pupuri noa koe i ahau, e kore ahau e kai i tau taro: a ki te meatia e koe he tahunga tinana, me whakaeke ma Ihowa. Kihai hoki a Manoa i mohio he anahera ia na Ihowa.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 17, "word": {"maori": "Na ka mea a Manoa ki te anahera a Ihowa, Ko wai tou ingoa, kia whakahonore ai maua i a koe, ina mana au korero?\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 18, "word": {"maori": "Ka mea te anahera a Ihowa ki a ia, He aha toku ingoa i uia ai e koe; he mea whakamiharo nei hoki?\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"maori": "Heoi ka tikina e Manoa tetahi kuao koati, me tetahi whakahere totokore, a whakaekea ana e ia ki runga ki te kamaka ki a Ihowa: na he mea whakamiharo te mahi a taua anahera, me te titiro ano a Manoa raua ko tana wahine.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"maori": "I te putanga ake hoki o te mura i runga i te aata whaka te rangi, na kua kake atu te anahera a Ihowa i roto i te mura o te aata. A, i te kitenga o Manoa raua ko tana wahine, tapapa ana raua ki te whenua.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"maori": "Kihai ia i puta mai ano te anahera a Ihowa ki a Manoa raua ko tana wahine. Katahi a Manoa ka mohio he anahera ia na Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 9, "word": {"maori": "Na ka whakahoki a Akihi, ka mea ki a Rawiri, E mohio ana ano ahau he pai koe ki taku titiro, rite tonu ano ki te anahera a te Atua: otiia ko nga rangatira o nga Pirihitini hei ki mai, Kaua tenei e haere tahi tatou ki te whawhai.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 17, "word": {"maori": "Koia tau pononga i mea ai, Akuanei he whakamarie te kupu a toku ariki, a te kingi; e rite ana hoki toku ariki, te kingi ki te anahera a te Atua, hei whakarongo ki te pai, ki te kino; hei hoa ano mou a Ihowa, te Atua.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"maori": "He whakaahua ke i te tikanga o tenei korero i mea ai tau pononga, a Ioapa i tenei mea: a he mohio toku ariki, he pera me te mohio o te anahera a te Atua, he mohio ki nga mea katoa o te whenua.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 27, "word": {"maori": "Na kua whakapae teka ia mo tau pononga ki toku ariki, ki te kingi; otiia rite tonu toku ariki, te kingi ki te anahera a te Atua: na mau e mea te mea e pai ana ki tau titiro.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"maori": "A, no te toronga atu o te ringa o te anahera ki Hiruharama whakangaro ai, ka puta ke to Ihowa whakaaro mo te kino, a ka mea ia ki te anahera e whakangaro ana i te iwi, Kua nui tenei: kati tou ringa. A, i te patunga witi a Arauna Iepuhi, te anahe ra a Ihowa.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"maori": "I korero hoki a Rawiri ki a Ihowa i tona kitenga i te anahera i patua ai te iwi, i mea, Ina, kua hara ahau, kua mahi i te mahi he: ko enei hipi ia, i aha ratou? Tena, kia pa tou ringa ki ahau, ki te whare ano o toku papa.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"maori": "Na ka mea tera ki a ia, He poropiti ano ahau, he pena me koe; kua korerotia mai ano ki ahau te kupu a Ihowa e tetahi anahera: i ki mai ia, Whakahokia ia ki a koe, ki tou whare ki te kai taro mana, ki te inu wai. He teka ia nana ki a ia.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 5, "word": {"maori": "Na ka takoto ia, ka moe i raro i tetahi hunipa; na, ko tetahi anahera e papaki ana i a ia, e mea ana ki a ia, Maranga ki te kai.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"maori": "Na ka hoki mai ano te anahera a Ihowa, a ka papaki i a ia, ka mea, Maranga ki te kai; he roa rawa hoki te ara mou, e kore e taea e koe.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 3, "word": {"maori": "Otiia i mea te anahera a Ihowa ki a Iraia Tihipi, Whakatika, haere ki runga, ki te whakatau i nga tangata a te kingi o Hamaria, mea atu ki a ratou, He kore Atua ianei no Iharaira i haere ai koutou ki te ui ki a Paarahepupa atua o Ekerono?\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 15, "word": {"maori": "Na ka mea te anahera a Ihowa ki a Iraia, Heke atu korua, kaua e wehi i a ia. Na whakatika ana ia, heke tahi ana raua ki te kingi.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"maori": "¶ Na i taua po ka puta te anahera a Ihowa, a patua iho e ia i te puni o nga Ahiriana kotahi rau e waru tekau ma rima mano: a, i te marangatanga ake i te ata, nana, o ratou tinana! he tupapaku katoa ratou.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 12, "word": {"maori": "Kia toru ranei nga tau matekai; kia toru ranei nga marama e whakangaromia ai koe i te aroaro o ou hoariri, me te hoari a ou hoa whawhai e hopu ana i a koe? kia toru ranei nga ra o te hoari a Ihowa, ara o te mate uruta ki te whenua, me te anahera a Ihowa e whakangaro ana, i nga rohe katoa o Iharaira. Na whakaaroa te kupu e whakahokia e ahau ki toku kaitono mai.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"maori": "I tonoa ano e te Atua he anahera ki Hiruharama whakangaro ai; a ia a ia e mea ana ki te whakangaro, ka titiro a Ihowa, na ka puta ke to Ihowa whakaaro mo te kino, a ka mea ki te anahera whakangaro, Kua nui: kati tou ringa. Na tu ana te anahera a Ihowa i te patunga witi a Oronana Iepuhi.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"maori": "Na ka ara nga kanohi o Rawiri, ka kite i te anahera a Ihowa e tu ana i te takiwa o te whenua, o te rangi, me tana hoari, unu rawa, i tona ringa, e totoro ana ki runga i Hiruharama. Katahi ka tapapa a Rawiri ratou ko nga kaumatua, he kakahu tarat ara te hipoki.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 18, "word": {"maori": "¶ Katahi ka korero te anahera a Ihowa ki a Kara kia mea ia ki a Rawiri, kia haere a Rawiri ki runga, ki te whakaara i tetahi aata ki a Ihowa ki te patunga witi a Oronana Iepuhi.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 20, "word": {"maori": "Na ka tahuri ake a Oronana, ka kite i te anahera; a piri ana ia, ratou ko ana tama tokowha. Na i te patu witi a Oronana.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 27, "word": {"maori": "Na ka korero a Ihowa ki te anahera, a whakahokia ana e ia tana hoari ki tona takotoranga.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 30, "word": {"maori": "Kihai ia a Rawiri i ahei te haere ki mua o taua aata ki te rapu i ta te Atua; i wehi hoki ia i te hoari a te anahera a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"maori": "Na ko te tukunga mai a Ihowa i te anahera, hautopea atu ana e ia nga toa marohirohi katoa ratou ko nga rangatira, ko nga tangata nunui, i te puni o te kingi o Ahiria. Heoi hoki ana ia ki tona whenua; whakama ana tona mata. Haere ana ia ki te wha re o tona atua, na patua iho ia i reira ki te hoari e te hunga i puta i ona whekau.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 18, "word": {"maori": "Nana, kahore rawa ia e whakawhirinaki ki ana pononga; a ki tana, he he kei ana anahera.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"maori": "Nohinohi nei te wahi i whakaititia iho ai ia e koe i te Atua, karaunatia ana ia e koe ki te kororia, ki te honore.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"maori": "E noho ana te anahera a Ihowa i tetahi taha, i tetahi taha, o te hunga e wehi ana i a ia, a e whakaora ana i a ratou.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 5, "word": {"maori": "Kia rite ratou ki te papapa e puhia ana e te hau; kia aia haeretia e te anahera a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 6, "word": {"maori": "Kia pouri to ratou ara, kia pahekeheke: kia whaia ratou e te anahera a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"maori": "Ko nga hariata a te Atua, e rua tekau mano, mano mano iho; kei roto i a ratou te Ariki, me te mea ko Hinai, ko te wahi tapu.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"maori": "Kai ana te tangata i ta te anahera kai: i tukua e ia he kai ma ratou, a makona noa.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"maori": "I tukua whakareretia e ia ki a ratou tona riri, aritarita, weriweri, me te raruraru; he whakaeke na nga anahera kino.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 11, "word": {"maori": "Ka korerotia iho hoki koe e ia ki ana anahera kia tiakina koe i ou ara katoa.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"maori": "Whakapaingia a Ihowa, e ana anahera, e hira nei te kaha, e whakarite nei i tana kupu, e whakarongo nei ki tona reo ina korero.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"maori": "E mea nei i nga hau hei karere mana, i te mura ahi hei kaimahi mana.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"maori": "Whakamoemititia ia, e ana anahera katoa: whakamoemititia ia, e ana mano whaioio.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"maori": "Kei tukua e koe tou mangai kia mea hara mo ou kikokiko; kaua hoki e ki ki te aroaro o te anahera, he pohehe; kia riri te Atua ki tou reo hei aha, a he iho i a ia te mahi a ou ringa?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"maori": "Na ka puta atu te anahera a Ihowa, a patua iho e ia i te puni o nga Ahiriana kotahi rau e waru tekau ma rima mano: a te marangatanga ake i te ata, nana, o ratou tinana! he tupapaku katoa ratou.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"maori": "I o ratou pouritanga ngakau katoa i pouri ano ia, a whakaorangia ake ratou e te anahera o tona aroaro; he aroha nona, he mahi tohu tangata i hoko ai ia i a ratou, hikitia ana ratou, whakahaereerea ana i nga ra katoa onamata.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 28, "word": {"maori": "¶ Ka korero a Nepukaneha, ka mea, Kia whakapaingia te Atua o Hataraka, o Mehaka, o Apereneko, nana nei i unga mai tana anahera, a whakaorangia ana e ia ana pononga i whakawhirinaki nei ki a ia, i whakaputa ke nei i te kupu a te kingi, a tukua ana e ratou o ratou tinana, he mea kei mahi ratou, kei koropiko ki tetahi atu atua, engari ki to ratou Atua anake.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 22, "word": {"maori": "Kua tukua mai e toku Atua tana anahera, a tutakina ana e ia nga mangai o nga raiona, a kihai ratou i pa ki ahau: no te mea kua kitea toku kore hara i tona aroaro; kahore ano aku mahi he i tou aroaro, e te kingi.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"maori": "Ae ra, i kaha ia ki te anahera, a taea ana e ia: i tangi ia, i inoi ki a ia: i tutaki ia ki a ia ki Peteere, a korero ana ia ki a tatou i reira;\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 9, "word": {"maori": "Na ka mea atu ahau, E toku ariki, he aha enei? A ka ki mai te anahera i korero ki ahau, Maku e whakaatu ki a koe te tikanga o enei.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 11, "word": {"maori": "Na ka whakahoki ratou ki te anahera a Ihowa e tu ana i roto i nga ramarama, ka mea, Kua haereerea e matou te whenua, nana, kei te ata noho te whenua katoa, kei te marie.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"maori": "Katahi ka oho te anahera a Ihowa, ka mea, E Ihowa o nga mano, kia pehea te roa ou ka kore nei e tohu i Hiruharama, i nga pa o Hura, e mauaharatia nei e koe i enei tau e whitu tekau?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 13, "word": {"maori": "Na ka whakahoki a Ihowa ki te anahere i korero nei ki ahau, he kupu pai, ara he kupu whakamarie.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"maori": "Heoi ka mea ki ahau te anahera i korero nei ki ahau, Karanga atu koe, mea atu, Ko te kupu tenei a Ihowa o nga mano, He nui te hae i hae ai ahau ki Hiruharama, ki Hiona.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"maori": "Na ka mea ahau ki te anahera i korero nei ki ahau, He aha enei? Ano ra ko ia ki ahau, Ko nga haona enei nana i whakamarara a Hura, a Iharaira, a Hiruharama.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 3, "word": {"maori": "Na ka haere te anahera i korero ra ki ahau, a ka puta ano tetahi anahera ki te whakatau i a ia,\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 1, "word": {"maori": "¶ I whakakitea hoki e ia ki ahau a Hohua, te tino tohunga e tu ana i te aroaro o te anahera a Ihowa, me Hatana e tu ana i tona matau hei hoariri mona.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 3, "word": {"maori": "Na he whakahouhou nga kakahu o Hohua, a i tu ia i te aroaro o te anahera.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"maori": "Na ka mea ahau, Potaea he potae ataahua ki tona mahunga. Na potaea ana e ratou he potae ataahua ki tona mahunga, a whakakakahuria ana ia e ratou; me te tu ano te anahera a Ihowa.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 6, "word": {"maori": "Katahi te anahera a Ihowa ka kauwhau ki a Hohua, ka mea,\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 1, "word": {"maori": "¶ Na ka hoki mai te anahera i korero ra ki ahau, ka whakaarahia ahau, ko toku rite kei te tangata e whakaarahia ana i te moe.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 4, "word": {"maori": "Na ka oho atu ahau, ka mea ki te anahera i korero ki ahau, ka ki atu, He aha enei, e toku ariki?\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"maori": "Katahi te anahera i korero ra ki ahau ka oho, ka mea ki ahau, Kahore ranei koe e mohio he aha enei? Ano ra ko ahau, Kahore, e toku ariki.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 5, "word": {"maori": "¶ Katahi te anahera i korero ra ki ahau ka puta, a ka mea ki ahau, Tena ra, e ara ou kanohi, tirohia ko te aha tenei ka puta nei.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 10, "word": {"maori": "Katahi ahau ka mea atu ki te anahera i korero ra ki ahau, E maua ana e enei te epa ki hea?\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 4, "word": {"maori": "Katahi ahau ka oho atu, ka mea ki te anahera i korero ra ki ahau, He aha enei, e toku ariki?\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"maori": "Na ka whakahoki mai te anahera, ka mea ki ahau, Ko nga hau e wha enei o te rangi, e haere mai ana i te tu i te aroaro o te Ariki o te whenua katoa.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"maori": "I taua ra ka tiakina e Ihowa nga tangata o Hiruharama; na, ko te tangata ngoikore i roto i a ratou, ka rite i taua ra ki a Rawiri; ko te whare o Rawiri ki te Atua, ki te anahera a Ihowa i to ratou aroaro.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"maori": "Otiia i a ia e hurihuri ana i enei mea, na, ka puta moemoea mai tetahi anahera a te Ariki ki a ia, ka mea, E Hohepa, e te tama a Rawiri, kaua e hopohopo ki te tango i a Meri, i tau wahine; na te Wairua Tapu hoki tona hapu.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"maori": "A ka ara ake a Hohepa i te moe, ka meatia e ia ta te anahera a te Ariki i whakahau ai ki a ia, a tango ana ia i tana wahine:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 13, "word": {"maori": "¶ A, ka riro atu ratou, na ka puta moemoea tetahi anahera a te Ariki ki a Hohepa, ka mea, E ara, tangohia te tamaiti raua ko tona whaea, e rere ki Ihipa, a hei reira koe kia korero ra ano ahau ki a koe: meake hoki rapu a Herora i te tamaiti kia wh akangaromia.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 19, "word": {"maori": "¶ A, no ka mate a Herora, na ka puta moemoea te anahera a te Ariki ki a Hohepa ki Ihipa,\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"maori": "A ka mea ki a ia, Ki te mea ko te Tama koe a te Atua, rere atu ki raro: kua oti hoki te tuhituhi, Ka korerotia iho koe e ia ki ana anahera; ma ratou koe e hiki ake ki o ratou ringa, kei tutuki tou waewae ki te kohatu.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"maori": "Na ka mahue ia i te rewera, a ka haere mai nga anahera ka mahi mea mana.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"maori": "Ko te hoariri i ruia ai ko te rewera; te kotinga ko te mutunga o te ao; nga kaikokoti ko nga anahera.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 41, "word": {"maori": "Ka tono te Tama a te tangata i ana anahera ki te huihui i roto i tona rangatiratanga i nga mea katoa e tutuki ai te waewae, i nga kaimahi ano i te kino;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"maori": "Ka pera ano a te mutunga o te ao: ka haere nga anahera, ka wehewehe i te hunga kino i roto i te hunga tika,\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 27, "word": {"maori": "Tenei ake hoki ka haere mai te Tama a te tangata, ratou ko ana anahera, i runga i te kororia o tona Matua; a ko reira hoatu ai e ia ki tenei, ki tenei, te utu o tana mahi.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"maori": "Kia mahara kei whakahawea ki tetahi o enei mea nohinohi: ko taku kupu hoki tenei ki a koutou, E titiro tonu ana o ratou anahera i te rangi ki te kanohi o toku Matua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"maori": "I te aranga hoki e kore ratou e marena, e kore ano e hoatu kia marenatia, engari ka rite ki nga anahera a te Atua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"maori": "A, e tonoa e ia ana anahera me te tetere tangi nui, a ka huihuia e ratou ana i whiriwhiri ai i nga hau e wha, i tetahi pito o te rangi puta noa i tetahi pito.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"maori": "Otira kahore tetahi tangata e mohio ki taua ra, ki taua haora, kahore rawa nga anahera o te rangi, kahore te Tama a te tangata, ko toku Matua anake.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"maori": "¶ Na, hei te taenga mai o te Tama a te tangata me tona kororia, ratou tahi ko nga anahera, ko reira ia noho ai ki runga ki te torona o tona kororia:\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"maori": "Ko reira ia ki atu ai ki te hunga i te taha ki maui, Mawehe atu i ahau, e te hunga ka oti nei te kanga, ki te ahi ka tonu, kua ka noa ake mo te rewera ratou ko ana anahera:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"maori": "E hua koe e kore e ahei i ahau aianei te inoi ki toku Matua, a e homai e ia ki ahau he anahera maha atu i nga rihiona kotahi tekau ma rua?\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"maori": "Na he nui te ru i puta mai: i heke iho hoki tetahi anahera a te Ariki i te rangi, a haere ana, whakataka atu ana e ia te kohatu i te kuwaha, a noho ana i runga.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"maori": "Na ka oho te anahera, ka mea ki nga wahine, Kei wehi korua: e matau ana hoki ahau, e rapu ana korua i a Ihu i ripekatia.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 13, "word": {"maori": "A e wha tekau ona ra i reira i te koraha e whakamatautauria ana e Hatana; i roto ia i nga kararehe mohoao: ko nga anahera hoki ki te mahi mea mana.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"maori": "Ki te whakama hoki tetahi ki ahau, ki aku korero, i tenei whakatupuranga puremu, kino, ka whakama ano te Tama a te tangata ki a ia, ina haere mai i runga i te kororia o tona Matua, ratou ko nga anahera tapu.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"maori": "I te mea hoki ka ara mai ratou i te hunga mate, e kore e marena, e kore ano e hoatu kia marenatia; engari ka rite ki nga anahera o te rangi.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"maori": "Ko reira ano ia tono ai i ana anahera, a ka huihuia ana i whiriwhiri ai i nga hau e wha, i te pito o te whenua tae noa ki te pito o te rangi.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"maori": "Otiia kahore tetahi tangata e matau ki taua ra, ki taua haora, kahore nga anahera o te rangi, kahore te Tama, ko te Matua anake.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 11, "word": {"maori": "A ka puta mai ki a ia tetahi anahera a te Ariki e tu ana i te taha matau o te aata whakakakara.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"maori": "Otira ka mea te anahera ki a ia, kaua e wehi, e Hakaraia: kua rangona hoki tau inoi, a ka whanau i tau wahine, i a Erihapeti, he tama mau, a ka huaina e koe tona ingoa ko Hoani.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"maori": "Na ko te meatanga a Hakaraia ki te anahera, Ma te aha ka matau ai ahau ki tenei mea? he koroheke nei hoki ahau, kua maha haere hoki nga ra o taku wahine.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 19, "word": {"maori": "Na ka whakahoki te anahera, ka mea ki a ia, Ko Kapariera ahau, kei te aroaro o te Atua toku turanga; kua tonoa mai hoki ahau ki te korero ki a koe, ki te whakapuaki i tenei rongo pai ki a koe.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"maori": "¶ Na i te ono o nga marama ka tonoa a Kapariera, te anahera, e te Atua ki tetahi pa o Kariri, ko Nahareta te ingoa,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 28, "word": {"maori": "Na, ko tona haerenga ki roto, ki a ia, ka mea, Tena koe, e te wahine kua manakohia nei; kei a koe te Ariki: ko koe te manaakitia i roto i nga wahine.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 30, "word": {"maori": "Na ka mea te anahera ki a ia, Kei wehi koe, e Meri; kua paingia hoki koe e te Atua.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 34, "word": {"maori": "Na ka mea a Meri ki te anahera, E peheatia tenei, kahore nei hoki ahau e mohio ki te tane?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"maori": "Na ka whakahoki te anahera, ka mea ki a ia, Ka tae te Wairua Tapu ki runga ki a koe, ka taumarumaru iho te kaha o te Runga Rawa ki runga ki a koe: no reira hoki ka kiia te mea e whanau mai he tapu, ko te Tama a te Atua.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 38, "word": {"maori": "Ano ra ko Meri, Ina, te pononga a te Ariki; kia peratia ahau me tau i korero ai. A mawehe atu ana te anahera i a ia.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 9, "word": {"maori": "Na tu ana tetahi anahera a te Ariki i o ratou taha, a whiti ana te kororia o te Ariki ki a ratou a tawhio noa; a nui whakaharahara to ratou wehi.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 10, "word": {"maori": "Na ka mea te anahera ki a ratou, Kaua e mataku: ta te mea he kaikauwhau tenei ahau ki a koutou mo te hari nui, meake puta mai ki te iwi katoa.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"maori": "Na ohorere tonu ko tetahi ope nui o te rangi e tu tahi ana me taua anahera, e whakamoemiti ana ki te Atua, e mea ana,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"maori": "A, ka mawehe atu nga anahera i a ratou ki te rangi, ka mea nga hepara tetahi ki tetahi, Tatou ka haere ki Peterehema, kia kite i tenei mea kua puta nei, kua whakapuakina mai nei e te Ariki ki a tatou.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 21, "word": {"maori": "¶ A, no ka rite nga ra e waru, e kotia ai te tamaiti, ka huaina tona ingoa ko IHU, ko ta te anahera i hua ai ia te mea kahore ano i hapu tona whaea.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 10, "word": {"maori": "Kua oti hoki te tuhituhi, Ka korerotia iho koe e ia ki ana anahera, kia tiakina koe:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"maori": "Ki te whakama hoki tetahi ki ahau, a ki aku korero, ka whakama ano te Tama a te tangata ki a ia, ina haere mai ia i runga i tona ake kororia, i te kororia hoki o te Matua, o nga anahera tapu.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 8, "word": {"maori": "Ko taku kupu tenei ki a koutou, Ki te whakaae tetahi ki ahau i te aroaro o nga tangata, ka whakaaetia ano ia e te Tama a te tangata i te aroaro o nga anahera a te Atua:\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 9, "word": {"maori": "Ki te whakakahore tetahi i ahau i te aroaro o nga tangata, ka whakakahoretia ano ia i te aroaro o nga anahera a te Atua.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"maori": "Waihoki, ko taku kupu tenei ki a koutou, he hari kei te aroaro o nga anahera a te Atua mo te tangata hara kotahi ina ripeneta.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 22, "word": {"maori": "Nawai a ka mate te tangata rawakore, a kawea ana e nga anahera ki te uma o Aperahama: a ka mate hoki ko te tangata taonga, a tanumia ana;\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"maori": "E kore ano ratou e ahei kia mate: e rite ana hoki ki nga anahera; he tama hoki ratou na te Atua, he tama na te aranga.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"maori": "Na ka puta mai ki a ia tetahi anahera i te rangi, e whakakaha ana i a ia.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 23, "word": {"maori": "Heoi, i te korenga i kitea e ratou tona tinana, ka hoki mai, ka mea, i kitea ano e ratou he putanga anahera, e ki ana mai kei te ora ia.\r\n"}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"maori": "I mea ano ia ki a ia, He pono, he pono tenei kupu aku ki a koutou, Tera koutou e kite i te rangi e tuwhera ana, i nga anahera a te Atua e piki ake ana, e heke iho ana ki te Tama a te tangata.\r\n"}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"maori": "Heke iho ai hoki tetahi anahera i te wa i rite ai ki te kaukauranga, whakapokarekare ai i te wai: a ko ia kua tae wawe i muri iho o te pokarekarenga o te wai i ora i tona mate, ahakoa he aha, he aha.\r\n"}}, {"book": "John", "chapter": 12, "verse": 29, "word": {"maori": "I te rongonga o nga tangata e tu ana i reira, ka mea, he whatitiri: ko etahi i mea, Kua korero tetahi anahera ki a ia.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"maori": "Ka kite i nga anahera tokorua, he ma nga kakahu, e noho ana, ko tetahi kite matenga, ko tetahi ki nga waewae, i te wahi i takoto ai te tinana o Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 19, "word": {"maori": "Otira na tetahi anahera a te Ariki i uaki nga tatau o te whare herehere i te po; arahina mai ana ratou e ia ki waho, ka mea,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 15, "word": {"maori": "A, ko te hunga katoa e noho ana i te runanga, ka titiro pu ki a ia, ka kite i tona mata, ano he mata no te anahera.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"maori": "¶ A, no ka tutuki nga tau e wha tekau, ka puta ki a ia tetahi anahera a te Ariki i te koraha o Maunga Hinai, i roto i te mura ahi i te rakau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"maori": "Na ko taua Mohi i whakakahoretia ra e ratou, i mea ra ratou, na wai koe i mea hei rangatira, hei kaiwhakawa? ko ia ano i tonoa e te Atua hei rangatira, hei kaiwhakaora, he mea na te ringa o te anahera i puta mai ra ki a ia i te rakau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 38, "word": {"maori": "Ko ia ano tenei i te whakaminenga i te koraha, raua ko te anahera i korero ra ki a ia i Maunga Hinai, ko o tatou matua hoki: i riro mai ai i a ia nga kupu ora hei homai ki a tatou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 53, "word": {"maori": "Ko koutou, kua riro na i a koutou te ture, i ta nga anahera i whakatakoto mai ai, heoi kihai i puritia e koutou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"maori": "¶ Na ka korero tetahi anahera a te Ariki ki a Piripi, ka mea, Whakatika, haere ki te tonga, ki te ara e heke atu ana i Hiruharama ki Kaha; he koraha tera.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 3, "word": {"maori": "I kite nui ia, he whakarehu, i te mea ka tata ki te iwa o nga haora o te ra, i tetahi anahera a te Atua, e haere mai ana ki a ia, e mea ana hoki ki a ia, E Koroniria.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 7, "word": {"maori": "A, no te rironga atu o te anahera i korero nei ki a ia, ka karangatia e ia tokorua o ana pononga tane, me tetahi hoia karakia no te hunga e mahi tonu ana ki a ia;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"maori": "Na ka mea ratou, Ko Koroniria ra, he keneturio, he tangata tika, e wehi ana i te Atua, e korerotia paitia ana e te iwi katoa o nga Hurai, kua whakamaharatia ia e te Atua na tetahi anahera tapu kia tikina atu koe ki tona whare, kia rongo ia ki et ahi kupu i a koe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 13, "word": {"maori": "Na ka korerotia mai e ia ki a matou tona kitenga i te anahera i tona whare e tu ana, e mea ana ki a ia, Tonoa etahi tangata ki Hopa, tikina a Haimona, te rua nei o ona ingoa ko Pita:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 7, "word": {"maori": "Na, tu ana tetahi anahera na te Ariki i tona taha, a tiaho ana te marama i roto i te ruma: na ka papaki ia i te kaokao o Pita, ka whakaara i a ia, ka mea, E ara, hohoro. A marere iho ona mekameka i ona ringa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"maori": "Ka mea atu ano te anahera ki a ia, Whitiki i a koe, ka here i ou parekereke. A meinga ana e ia. Ka mea ano ki a ia, Kakahuria tou kakahu, haere mai i muri i ahau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"maori": "Na ka haere ia ki waho, ka aru i a ia; a kihai ia i mahara he pono ta te anahera i mea ai; hua noa he rekanga kanohi tana i kite ai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"maori": "A, no ka mahue i a raua te tuatahi, te tuarua o nga kaitiaki, ka tae raua ki te tatau rino i te putanga atu ki te pa; tuwhera noa ana tera ki a raua: puta ana raua ki waho, haere ana, puta rawa i tetahi ara, mawehe tonu atu te anahera i a ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 11, "word": {"maori": "A, i te hokinga ake o nga whakaaro o Pita, ka mea ia, Katahi ahau ka tino mohio, kua tono mai te Ariki i tana anahera, hei tango i ahau i roto i te ringa o Herora, i nga mea katoa hoki e taria nei e te iwi o nga Hurai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 15, "word": {"maori": "Na ka mea ratou ki a ia, E haurangi ana koe. Heoi ka tohe tonu ia he pono. Na ka mea ratou, Ko tona anahera.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 23, "word": {"maori": "I reira pu ano ka patua ia e tetahi anahera a te Ariki, no te mea kihai i hoatu e ia te kororia ki te Atua: a kainga ana ia e te kutukutu, hemo ake.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 8, "word": {"maori": "¶ I te aonga ake ka turia atu e matou, ka haere ki Hiharia: a tomo ana ki te whare o Piripi kaikauwhau, ko ia nei tetahi o nga tokowhitu; noho ana i a ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"maori": "E mea ana hoki nga Haruki, kahore he aranga, kahore he anahera, he wairua ranei: ko nga Parihi ia e whakaae ana ki aua mea e rua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"maori": "A ka nui te ngangare; ka whakatika etahi o nga karaipi o to nga Parihi taha, ka totohe, ka mea, Kahore ano i mau i a matou te he o tenei tangata: tena, ka pehea, mehemea kua korero tetahi wairua ki a ia, tetahi anahera ranei?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 23, "word": {"maori": "I tu hoki ki toku taha i tenei po he anahera na te Atua, nana nei ahau, ko ia taku e karakia atu nei,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"maori": "U tonu hoki toku whakaaro, e kore te mate, te ora ranei, e kore nga anahera, nga rangatiratanga ranei, e kore nga mea onaianei, e kore nga mea e puta mai a mua, e kore nga mana,\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"maori": "Ki toku whakaaro hoki kua waiho matou, nga apotoro, e te Atua mo muri rawa, ano he hunga mo te mate: kua meinga hoki matou hei matakitakinga ma te ao, ma nga anahera, a ma nga tangata.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"maori": "Kahore koutou i matau ko tatou hei whakawa mo nga anahera? kauaka oti nga mea o tenei ao?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"maori": "Koia i tika ai hei runga i te o te wahine te tohu o te mana, he mea mo nga anahera.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 1, "word": {"maori": "¶ Ahakoa korero noa ahau i nga reo o nga tangata, o nga anahera, ki te kahore oku aroha, ka rite ahau ki te parahi tangi, ki te himipora tatangi.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 14, "word": {"maori": "A ehara i te mea whakamiharo rawa; ina hoki a Hatana, e whakaahua ke ana i a ia hei anahera mo te marama.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"maori": "Otira, ahakoa ko matou, ko tetahi anahera ranei o te rangi, ki te kauwhau i te rongopai ki a koutou, i te mea rere ke i ta matou i kauwhau ai ki a koutou, kia kanga ia.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 19, "word": {"maori": "¶ Hei aha ra te ture? I tapiritia mai mo nga pokanga ketanga, kia tae mai ra ano te whanau mona nei te kupu whakaari; he mahinga na nga anahera, i roto i te ringa o te takawaenga.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"maori": "Heoi kihai koutou i whakahawea, i whakakino ki toku whakamatautauranga i toku kikokiko: na, tahuri mai ana koutou ki ahau, ano he anahera ahau na te Atua, me te mea ano ko Ihu Karaiti.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"maori": "A homai ana e ia ko etahi hei apotoro; ko etahi hei poropiti; ko etahi hei kaikauwhau i te rongopai; ko etahi hei hepara, hei kaiwhakaako;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 18, "word": {"maori": "Kei riro ta koutou taonga i te maminga a te tangata e mea ana ki te whakaiti i a ia, ki te karakia ki nga anahera, ka noho i roto i nga mea e kitea ana e ia, ka whakapehapeha kau noa, he mea na tona ngakau kikokiko;\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"maori": "No te mea ko te Ariki pu ano e heke iho i te rangi me te karanga, me te reo o te tino anahera, me te tetere a te Atua; a ko te hunga kua mate i roto i a te Karaiti e ara i mua.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"maori": "A, ki a koutou hoki e tukinotia na, kia okioki tahi me matou, i te whakakitenga mai o te Ariki, o Ihu, i runga i te rangi me nga anahera o tona kaha,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"maori": "Na, kahore rawa e tautohetia te nui o te mea ngaro e karakiatia nei: Ko ia i whakakitea mai i roto i te kikokiko, he mea whakatika na te Wairua, i kitea e nga anahera, i kauwhautia nei i roto i nga tauiwi, i whakaponohia nei i te ao, i tangohia atu ki te kororia.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"maori": "Ko taku kupu nui tenei ki a koe i te aroaro o te Atua, o Karaiti Ihu hoki, a o nga anahera whiriwhiri, puritia enei mea, kaua e pokaia he tikanga, kaua e mahi i runga i te whakahoa.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 5, "word": {"maori": "Kia mau ia koe i nga mea katoa; tukua atu nga mamae ki a koe; mahia te mahi a te kaikauwhau i te rongopai; whakapaua tau mahi minita.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 4, "word": {"maori": "¶ A meinga ana ia kia pai ake i nga anahera, kia pera me te ingoa i riro i a ia he nui atu i to ratou.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"maori": "Ki a wai hoki o nga anahera tana meatanga i mua, Ko koe taku Tama, nonaianei koe i whakatupuria ai e ahau? Me tenei ano, Ko ahau hei Matua ki a ia, ko ia hei Tama ki ahau?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"maori": "I tana kawenga mai ano hoki i te whanau matamua ki te ao, ka mea ia, Kia koropiko nga anahera katoa a te Atua ki a ia.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"maori": "Ko tana kupu ia mo nga anahera, Meinga ana e ia ana anahera hei wairua, ana kaimahi hei mura ahi.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"maori": "Ki tehea hoki o nga anahera tana meatanga i mua, Hei toku ringa matau koe noho ai, kia meinga ra ano e ahau ou hoariri hei turanga waewae mou?\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 2, "word": {"maori": "Mehemea hoki te kupu i whakapuakina e nga anahera he pumau, a he tika tonu te utu i whakahokia mo nga pokanga ketanga katoa, mo nga mahi tutu;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"maori": "¶ Kahore hoki i waiho e ia ki raro i nga anahera te ao meake nei puta, ta matou e korero nei.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"maori": "Nohinohi nei te whai i whakaititia iho ai ia e koe i nga anahera; kua karaunatia ia e koe ki te kororia, ki te honore, kua waiho ano ia e koe hei rangatira mo nga mahi a ou ringa:\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"maori": "Ka kite raia tatou i a Ihu, he nohinohi nei te wahi i whakaititia iho ai ia i nga anahera ka oti nei te karauna ki te kororia, ki te honore, i muri nei i tona ngaunga e te mate; he meatanga na to te Atua aroha noa kia pangia ia e te mate mo nga t angata katoa.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 16, "word": {"maori": "Kihai hoki ia i mau ki nga anahera; engari i mau ia ki te uri o Aperahama.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"maori": "Engari kua tae nei koutou ki Maunga Hiona, ki te pa o te Atua ora, ki Hiruharama i te rangi, ki nga mano tini o nga anahera,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 2, "word": {"maori": "Kei wareware ki te atawhai manuhiri: na tenei hoki i whakamanuhiri anahera ai etahi, kihai ano i matau atu.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"maori": "I whakakitea mai nei ano ki a ratou, ehara i te mea mo ratou ake, engari mo tatou, nga mea i minitatia ra e ratou, kua korerotia nei hoki ki a koutou inaianei e te hunga i kauwhautia ai te rongopai ki a koutou, he meatanga na te Wairua Tapu i to noa mai nei i te rangi. Hiahia tonu nga anahera ki te matakitaki ki aua mea.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"maori": "Kua riro nei ki te rangi, kei te ringa matau ano ia o te Atua; kei raro hoki i a ia nga anahera, nga rangatiratanga, nga kaha.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"maori": "Mehemea kihai i tohungia e te Atua nga anahera i hara, engari i peia ratou e ia ki te po, he mea herehere i te waro pouri, he mea tiaki mo te whakawa;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"maori": "Tena ko nga anahera, ahakoa nui ake to ratou kaha, to ratou mana kahore e puaki i a ratou he kupu whakatoi mo era i te aroaro o te Atua ina whakawa.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 6, "word": {"maori": "Na, ko nga anahera, kihai nei i mau ki to ratou ake rohe, heoi whakarerea ana to ratou nohoanga ake, kua waiho e ia i raro i te pouri, mau tonu te here ki nga mekameka, mo te whakawa o te ra nui.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"maori": "Ko Mikaera ia, ko te tino anahera, i ta raua ngangautanga ko te rewera, i a ia e tohe ana ki te tinana o Mohi, kihai i tae tona aro ki te kupu kanga i te whakawakanga; i mea kau ia, Ma te Ariki koe e riri.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"maori": "¶ Ko te whakakitenga a Ihu Karaiti, i homai nei e te Atua ki a ia, kia whakapuakina ki ana pononga nga mea meake nei rite; na whakaaturia mai ana e ia, ara e tana anahera i tonoa mai e ia, ki tana pononga, ki a Hoani:\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 20, "word": {"maori": "Ko te mea ngaro, ko nga whetu e whitu i kite nei koe i toku matau, me nga turanga rama koura e whitu. Ko nga whetu e whitu, ko nga anahera o nga hahi e whitu: ko nga turanga rama e whitu, ko nga hahi e whitu.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 1, "word": {"maori": "¶ Tuhituhi atu ki te anahera o te hahi i Epeha; Ko nga kupu enei a te kaipupuri i nga whetu e whitu i tona matau, e haereere ana i waenganui o nga turanga rama koura e whitu;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 8, "word": {"maori": "¶ Tuhituhi atu hoki ki te anahera o te hahi i Hamurana; Ko nga kupu enei a te tuatahi, a te whakamutunga, i mate nei, a kua ora ano:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 12, "word": {"maori": "¶ Tuhituhi atu hoki ki te anahera o te hahi i Perekamu; Ko nga kupu enei a te kaimau i te hoari koi, i te mea matarua;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"maori": "¶ Tuhituhi atu hoki ki te anahera o te hahi o Taiataira; Ko nga kupu enei a te Tama a te Atua, ko ona kanohi nei me te mea he mura ahi, ona waewae rite tonu ki te parahi paiata;\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 1, "word": {"maori": "¶ Tuhituhi atu hoki ki te anahera o te hahi i Harariha; Ko nga kupu ana, kei a ia nei nga Wairua e whitu o te Atua, me nga whetu e whitu; Ka matau ahau ki au mahi, na he ingoa tou, e ora ana koe, heoi he tupapaku ano koe.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"maori": "Ko te tangata i a ia te wikitoria, ka whakakakahuria ia ki te kakahu ma; e kore ano hoki e ukuia e ahau tona ingoa i te pukapuka o te ora, a ka whakaaetia e ahau tona ingoa ki te aroaro o toku Matua, ki te aroaro ano hoki o ana anahera.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"maori": "¶ Tuhituhi atu hoki ki te anahera o te hahi i Pirarerepia; Ko nga kupu enei a te tapu, a te pono, kei a ia nei te ki o Rawiri, ko ia hei whakapuare, a kahore tetahi hei tutaki; mana hoki e tutaki a kahore tetahi hei whakapuare;\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"maori": "¶ Tuhituhi atu hoki ki te anahera o te hahi i Raorikia; Ko nga kupu enei a te Amine, a te kaiwhakaatu pono, tika, a te timatanga o ta te Atua hanganga;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"maori": "A i kite ahau i tetahi anahera kaha e karanga ana, he nui te reo, Ko wai e tika ana hei whakatuwhera i te pukapuka, hei wawahi i ona hiri?\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"maori": "Na i kite ahau, i rongo hoki ahau i te reo o nga anahera maha i nga taha katoa o te torona, o nga mea ora hoki, o nga kaumatua: na ko to ratou tokomaha kei nga mano tekau mano tekau, me nga mano mano;\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 1, "word": {"maori": "¶ Muri iho i enei mea ka kite ahau i nga anahera tokowha, e tu ana i nga pito e wha o te whenua, e pupuri ana i nga hau e wha o te whenua, kia kaua e pupuhi te hau ki runga ki te whenua, kia kaua ki te moana, kia kaua ranei ki runga ki tetahi rakau.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"maori": "I kite ano ahau i tetahi atu anahera e haere ake ana i te rawhiti, i a ia te hiri a te Atua ora; na, nui atu tona reo ki te karanga ki nga anahera tokowha, i tukua nei ma ratou e mea he kino ki te whenua, ki te moana,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 11, "word": {"maori": "Na ko nga anahera katoa e tu ana i nga taha katoa o te torona, i nga taha hoki o nga kaumatua, o nga mea ora e wha; a ka tapapa ratou ki mua i te torona, ka koropiko ki te Atua,\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 2, "word": {"maori": "A ka kite ahau i nga anahera tokowhitu e tu ra i te aroaro o te Atua; a e whitu nga tetere i hoatu ki a ratou.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"maori": "A ka haere mai tetahi atu anahera, ka tu ki runga o te aata, he tahu koura tana; a he maha nga whakakakara i hoatu ki a ia, hei tapiri mana ki nga inoi a te hunga tapu katoa ki runga ki te aata koura i mua i te torona.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"maori": "A, ko te paoa o nga whakakakara me nga inoi a te hunga tapu, ka kake atu i te ringaringa o te anahera ki te aroaro o te Atua.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"maori": "A ka mau te anahera ki te tahu whakakakara, ka whakakiia ki te kapura o te aata, panga ana e ia ki te whenua: na ko te putanga mai o nga whatitiri, o nga reo, o nga uira, o te ru.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 6, "word": {"maori": "Na kua takatu nga anahera tokowhitu i nga tetere e whitu, ka mea ki te whakatangi.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"maori": "¶ Whakatangi ana te anahera tuatahi, na, he whatu tera, he kapura, he toto ano hoki i roto, ka panga ki te whenua: na kua pau i te ahi te wahi tuatoru o te whenua, kua pau i te ahi te wahi tuatoru o nga rakau, a pau ake hoki i te ahi nga tarutaru m atomato katoa.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"maori": "A ka whakatangi te rua o nga anahera, na, me te mea he maunga nui tera, e kaia ana e te ahi, kua maka ki te moana: a ka meinga te wahi tuatoru o te moana hei toto;\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"maori": "A ka whakatangi te toru o nga anahera, na, kua taka iho i te rangi he whetu nui e ka ana, ano he rama, a taka ana ki te wahi tuatoru o nga awa, ki nga puna hoki o nga wai;\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"maori": "A ka whakatangi te wha o nga anahera, na, kua patua te wahi tuatoru o te ra, me te wahi tuatoru o te marama, me te wahi tuatoru hoki o nga whetu; kia pouri ai te wahi tuatoru o aua mea, kia kore ai e marama te wahi tuatoru o te ra, o te po ano h oki.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"maori": "A i kite ahau, i rongo hoki i tetahi ekara e rere ana i waenganui o te rangi, he nui tona reo ki te mea mai, Aue, aue, aue, te mate mo te hunga e noho ana i runga i te whenua, i era reo o te tetere a nga anahera tokotoru, meake nei tangi!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"maori": "¶ A ka whakatangi te rima o nga anahera, a ka kite ahau i tetahi whetu no te rangi kua taka iho ki te whenua: a ka hoatu ki a ia te ki o te poka torere.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 11, "word": {"maori": "He kingi ano to ratou, ko te anahera o te poka torere; ko tona ingoa i te reo Hiperu ko Aparona, a i te reo Kariki ko Aporiona tona ingoa.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"maori": "¶ Na ka whakatangi te ono o nga anahera, a ka rongo ahau ki tetahi reo, e ahu mai ana i nga haona e wha o te aata koura i te aroaro o te Atua,\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 14, "word": {"maori": "E mea ana ki te ono o nga anahera, kei a ia nei te tetere, Wetekina nga anahera tokowha e here ra i te awa nui, i Uparati.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 15, "word": {"maori": "Na ka wetekina aua anahera tokowha, kua noho rite noa ake nei mo te haora, me te ra, me te marama, me te tau, e whakamate ai ratou i te wahi tuatoru o nga tangata.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"maori": "¶ A ka kite ahau i tetahi atu anahera kaha e heke iho ana i te rangi, he mea whakakakahu ki te kapua: ko te aniwaniwa i runga i tona matenga, ko tona kanohi rite tonu ki te ra, ona waewae ki te pou kapura:\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"maori": "Na ko te anahera i kitea ra e ahau e tu ana i runga i te moana i runga hoki i te whenua, whakaara ana i tona ringa matau ki te rangi,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"maori": "Engari i nga ra o te reo o te whitu o nga anahera, ina mea ia ki te whakatangi, ka whakaotia te mea ngaro a te Atua, tana rongopai i kauwhau ai ki ana pononga, ki nga poropiti.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"maori": "¶ A ka korero ano ki ahau te reo i rongo ai ahau i te rangi, ka mea, Tikina atu te pukapuka nohinohi e tuwhera na i te ringaringa o te anahera e tu na i runga i te moana, i runga ano i te whenua.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 9, "word": {"maori": "Na ka haere ahau ki te anahera, ka mea ki a ia, Homai ki ahau te pukapuka nohinohi na. Ka mea mai ia ki ahau, Tangohia, kainga; a ka kawa tou kopu, ka reka ia ki tou mangai, ano he honi.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"maori": "Na ka tango ahau i te pukapuka nohinohi i te ringaringa o te anahera, kainga ana e ahau; a i reka ano ki toku mangai, ano he honi: no taku kainga, kua kawa toku kopu.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"maori": "¶ Na kua homai ki ahau he kakaho e rite ana ki te tokotoko: a ka mea mai tetahi, E ara, ka whanganga i te whare o te Atua, me te aata, me te hunga e koropiko ana i roto.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"maori": "Na ka whakatangi te whitu o nga anahera; a ka whai i muri nga reo nunui i te rangi, e mea ana, kua riro te rangatiratanga o te ao hei rangatiratanga mo to tatou Ariki, mo tana karaiti hoki; ko ia ano hei kingi ake ake.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"maori": "Na he whawhai tera kei te rangi: ko Mikaera ratou ko ana anahera e whawhai ana ki te tarakona; whawhai ana hoki te tarakona ratou ko ana anahera;\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"maori": "Na ka maka te tarakona nui, te nakahi onamata, e huaina nei ko te Rewera, ko Hatana hoki, e whakapohehe nei i te ao katoa: ka maka ia ki te whenua, a i maka tahitia ana anahera me ia.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"maori": "¶ I kite ano ahau i tetahi atu anahera e rere ana i waenganui o te rangi, kei a ia te rongopai mau tonu hei kauwhau mana ki te hunga e noho ana i te whenua, ki nga iwi katoa, ki nga hapu, ki nga reo, ki nga huihuinga tangata;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"maori": "I aru mai ano tetahi atu anahera, i mea, Kua horo, kua horo a Papurona, te pa nui, i whakainu nei i nga tauiwi katoa ki te waina o te riri o tona moepuku.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"maori": "I aru mai ano te toru o nga anahera i a raua, nui atu tona reo ki te mea mai, Ki te koropiko tetahi ki te kararehe, ki tona whakapakoko hoki, ka tango hoki i te tohu ki tona rae, ki tona ringaringa ranei,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"maori": "E inu ano ia i te waina o te riri o te Atua, e ringihia nei, he mea kahore i whakananua, ki roto ki te kapu o tona riri; e whakamamaetia hoki ia i roto i te kapura, i te whanariki i te aroaro o nga anahera tapu, i te aroaro hoki o te Reme:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"maori": "Na ka puta mai tetahi atu anahera i te whare tapu, he nui tona reo ki te karanga ki tera e noho ra i runga i te kapua, Akina iho tau toronaihi, kotia; kua tae hoki te wa e kokoti ai: kua maroke ke hoki te witi o te ao;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"maori": "A ka puta mai ano he anahera i roto i te whare tapu i te rangi, he toronaihi koi ano hoki tana.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"maori": "Na ka puta mai ano tetahi atu anahera i roto i te aata, kei a ia he mana ki te kapura; he nui tona reo ki te karanga ki tera i te toronaihi koi, i mea ia, Akina iho tau toronaihi koi, tapahia nga tautau waina o te whenua; kua maoa hoki ona karep e.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"maori": "Na akina iho ana tana toronaihi e te anahera ki te whenua, tapahia ana e ia te waina o te whenua, panga ana e ia, ki te takahanga nui o te riri o te Atua.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"maori": "¶ A i kite ahau i tetahi atu tohu i te rangi, he mea nui, he mea whakamiharo, tokowhitu nga anahera kei a ratou nga whiu whakamutunga e whitu; ko te whakaotinga hoki enei o te riri a te Atua.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"maori": "Na ka puta mai i roto i te whare tapu nga anahera e whitu, i a ratou nei nga whiu e whitu, he mea tatai ki te kohatu utu nui, kahore he koha, kanapa tonu, a ko o ratou uma he mea whitiki ki te whitiki koura.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"maori": "A ka hoatu e tetahi o nga mea ora e wha ki nga anahera e whitu etahi oko koura e whitu, ki tonu i te riri o te Atua e ora nei a ake ake.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"maori": "Na kua ki te whare tapu i te paoa, he mea na te kororia o te Atua, na tona kaha hoki: kihai hoki tetahi tangata i ahei te tomo ki te whare tapu, kia mutu ra ano nga whiu e whitu a nga anahera e whitu.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"maori": "¶ A ka rongo ahau i te reo nui he mea no roto i te whare tapu e mea ana ki nga anahera e whitu, Haere koutou, ringihia nga oko e whitu o te riri o te Atua ki te whenua.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 3, "word": {"maori": "Na ka ringihia e te tuarua o nga anahera tana oko ki te moana; a ka meinga hei toto, ano no te tupapaku: a ka mate nga wairua ora katoa i roto i te moana.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"maori": "Na ka ringihia e te tuatoru o nga anahera tana oko ki nga awa, ki nga puna wai; a ka meinga hei toto.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"maori": "A ka rongo ahau i te anahera o nga wai e mea ana, Tika tonu koe, e te Ariki, tenei koe inaianei, i mua ano koe, ko te Mea Tapu hoki koe, nau hoki enei whakawa:\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"maori": "¶ Na ka ringihia e te tuawha o nga anahera tana oko ki te ra; a ka hoatu ki a ia kia tunua nga tangata ki te ahi.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 10, "word": {"maori": "Na ka ringihia e te tuarima o nga anahera tana oko ki te torona o te kararehe; a ka whakapouritia tona rangatiratanga; a ngaua ana e nga tangata o ratou arero i te mamae,\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"maori": "¶ Na ka ringihia e te tuaono o nga anahera tana oko ki te awa nui, ki Uparati; a mimiti ake tona wai, he mea kia rite ai te huarahi o nga kingi e haere mai i te rawhiti.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"maori": "¶ Na ka ringihia e te anahera tuawhitu tana oko ki te takiwa o te rangi: a ka puta mai he reo nui i te whare tapu o te rangi, i te torona, e mea ana, Kua oti.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"maori": "¶ Na ka haere mai tetahi o nga anahera e whitu, kei a ratou nei nga oko e whitu, a ka korero mai ki ahau, ka mea, Haere mai; maku e whakakite ki a koe te whakawakanga o te wahine kairau, o te mea nui e noho ana i runga i nga wai maha:\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"maori": "¶ A ka mea mai te anahera ki ahau, He aha koe i miharo? maku e korero ki a koe taua mea ngaro, te wahine, me te kararehe hoki e waha ra i a ia, nona nei nga matenga e whitu me nga haona kotahi tekau.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"maori": "¶ A muri iho i enei mea ka kite ahau i tetahi atu anahera e heke iho ana i te rangi, he mana nui tona; marama tonu hoki te ao i tona kororia.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"maori": "Katahi ka hapaingia ake e tetahi anahera kaha he kamaka i rite nei ki tetahi kamaka rahi no te mira, a maka ana e ia ki te moana, me te ki ano ia, Ka peneitia a Papurona, te pa nui, ka maka whakareretia atu, e kore ano hoki e kitea i muri nei.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"maori": "I kite ano ahau i tetahi anahera e tu ana i te ra; he nui ano tona reo ki te karanga, i mea ia ki nga manu katoa e rere ana i waenganui o te rangi, haere mai, me huihui mai ki te hapa nui a te Atua;\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"maori": "¶ A ka kite ahau i tetahi anahera e heke iho ana i te rangi, kei a ia te ki o te poka torere, me tetahi mekameka nui i tona ringaringa.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"maori": "¶ Na ka haere mai ki ahau tetahi o nga anahera e whitu, kei a ratou nei nga oko e whitu e ki ana i nga whiu whakamutunga e whitu; ka ki mai ki ahau, ka mea, Haere mai, maku e whakakite ki a koe te wahine marena hou, te wahine a te Reme.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 12, "word": {"maori": "He taiepa kohatu ano tona, he mea nui, tiketike, tekau ma rua nga tatau, kotahi tekau ma rua ano nga anahera i nga tatau, tuhituhi rawa ki te ingoa, ara ki nga ingoa o nga hapu kotahi tekau ma rua o nga tama a Iharaira:\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 17, "word": {"maori": "Na ka whangangatia ano e ia tona taiepa, kotahi rau e wha tekau ma wha nga whatianga, he ruri na te tangata, ara na te anahera.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"maori": "¶ I mea mai ano ia ki ahau, He pono, he tika enei kupu: kua tonoa hoki e te Ariki, e te Atua o nga poropiti tapu, tana anahera, hei whakakite mai ki ana pononga i nga mea ka hohoro nei te meinga.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"maori": "A ko ahau, ko Hoani, tenei i rongo nei, i kite nei i enei mea. A, no toku rongonga, no toku kitenga, ka hinga ahau ki raro, ka mea kia koropiko ki mua i nga waewae o te anahera i whakakitea mai ai enei mea ki ahau.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"maori": "Kua tonoa e ahau, e Ihu, taku anahera, hei whakaatu i enei mea ki a koutou i roto i nga hahi. Ko ahau te pakiaka, te uri o Rawiri, te whetu marama o te ata.\r\n"}}]}}}