{"topics": {"brother": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 2, "word": {"maori": "Na ka whanau ano tona teina, a Apera. Na he kaiwhangai hipi a Apera, ko Kaina ia he kaingaki whenua.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 8, "word": {"maori": "¶ Na ka korero a Kaina kia Apera, ki tona teina: a, i a raua i te parae, ka whakatika a Kaina ki a Apera, ki tona teina, a patua iho.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 9, "word": {"maori": "¶ Katahi a Ihowa ka mea ki a Kaina, Kei hea a Apera, tou teina? Ka mea ia, Kahore ahau e mohio. Ko ahau ianei te kaitiaki o toku teina?\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"maori": "Na ka mea ia, He mahi aha tenei au? e tangi mai ana te reo o te toto o tou teina ki ahau i roto i te whenua.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 11, "word": {"maori": "Na ka kanga koe i runga i te whenua, i hamama nei tona waha hei rerenga atu mo te toto o tou teina i whakahekea nei e tou ringa;\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 21, "word": {"maori": "A ko te ingoa o tona teina ko Iupara: ko ia te matua o nga mea rahurahu ki te hapa, ki te okana.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"maori": "Na ko o koutou toto, ko te toto e ora nei koutou, he pono ka rapua e ahau he utu; ka rapua e ahau he utu i nga kirehe katoa; i te tangata ano hoki, ka rapua e ahau he utu mo te matenga o te tangata i te teina o ia tangata, o ia tangata.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 21, "word": {"maori": "¶ Me Hema ano hoki, me te papa o nga tamariki katoa a Epere, te tuakana o Iapeta, i whanau ano hoki he tamariki mana.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 25, "word": {"maori": "Tokorua nga tama a Epere: ko Pereke te ingoa o tetahi: no tona ra hoki i wehea ai te whenua; a ko Ioketana te ingoa o tona teina.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"maori": "Na ka tango a Aperama i a Harai, i tana wahine raua ko Rota tama a tona teina, i o ratou rawa katoa i whakaemi ai, i nga mea ora katoa i whiwhi ai ratou ki Harana; a whakatika ana ratou, haere ana ki te whenua o Kanaana; na, ka tae ratou ki te wh enua o Kanaana.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 12, "word": {"maori": "I mauria ano e ratou a Rota, te tama a te teina o Aperama, me ona taonga, a haere ana; i Horoma hoki ia e noho ana.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 13, "word": {"maori": "¶ Na ka tae he morehu, ka korero ki a Aperama Hiperu; i te noho hoki ia i nga oki o Mamere Amori, teina o Ehekora, he teina ia no Anera: kotahi ano to ratou whakaaro ko Aperama.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 14, "word": {"maori": "A, i te rongonga o Aperama, kua hereherea atu tona iramutu, takiritia ana e ia ana tangata mohio, nga mea i whanau ki tona whare, e toru rau kotahi tekau ma waru, a whaia ana ratou ki Rana.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 16, "word": {"maori": "A whakahokia mai ana e ia nga taonga katoa, whakahokia mai ana ano hoki tona iramutu, a Rota, me ona taonga, me nga wahine ano hoki, me nga tangata.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 5, "word": {"maori": "Kahore ranei ia i mea mai ki ahau, Ko toku tuahine ia? me te wahine hoki, i mea mai ano ia, Ko toku tungane ia: he tapatahi toku ngakau, he harakore hoki oku ringa i mea ai ahau i tenei mea.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 13, "word": {"maori": "A, i ta te Atua meatanga i ahau kia kopiko haere ake i te whare o toku papa, ka mea ahau ki a ia, Ko tou aroha tenei, hei whakaputa mau ki ahau: hei nga wahi katoa e tae ai taua, korero moku, Ko toku tungane ia.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 16, "word": {"maori": "A ki a Hara i mea ia, Nana, kua hoatu e ahua ki tou tungane kotahi mano nga hiriwa: na, hei uhi tena mo ou kanohi ki nga tangata katoa i a koe; hei tohu hoki mo tou tika i katoa.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 20, "word": {"maori": "¶ Na i muri i enei mea ka korerotia ki a Aperahama, ka meatia, Nana, kua whanau tamariki ano a Mireka raua ko Nahora, ko tou teina;\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 21, "word": {"maori": "Ko Hutu, ko tana matamua, raua ko Putu, ko tona teina, me Kemuera hoki, matua o Arame,\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 23, "word": {"maori": "A whanau ake ta Petuere ko Ripeka: ko enei tokowaru te whanau a Mireka raua ko Nahora, teina o Aperahama.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"maori": "Heoi kiano i mutu noa tana korero, na, kua puta mai a Ripeka, tamahine a Petuere, tama a Mireka, a te wahine a Nahora, teina o Aperahama, me tana oko i runga i tona pokohiwi.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 29, "word": {"maori": "¶ Na, he tungane to Ripeka, ko Rapana tona ingoa; na ka rere a Rapana ki taua tangata, ki waho, ki te puna.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"maori": "Na ka tuohu ahau, ka koropiko ki a Ihowa, ka whakapai hoki i a Ihowa, i te Atua o toku ariki, o Aperahama, mona i raahi i ahau i te huarahi tika ki te tiki mai i te tamahine a te teina o toku ariki ma tana tama.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 53, "word": {"maori": "Na ka tangohia ake e te pononga he mea hiriwa, he mea koura, he kakahu hoki, a hoatu ana e ia ki a Ripeka: a i hoatu e ia etahi mea tino papai ki tona tungane raua ko tona whaea.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 55, "word": {"maori": "Na ka mea tona tungane raua ko tona whaea, Waiho te kotiro i a matou mo etahi ra torutoru, kia kotahi tekau pea; muri iho ka haere.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 26, "word": {"maori": "A muri iho ka puta mai tona teina, me te pupuri ano tona ringa i te rekereke o Ehau; a huaina iho tona ingoa ko Hakopa; a e ono tekau nga tau o Ihaka i to raua whanautanga.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 6, "word": {"maori": "¶ Na ka korero a Ripeka ki a Hakopa, ki tana tama, ka mea, Nana, kua rongo ahau i tou papa e korero ana ki a Ehau, ki tou tuakana, e mea ana,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 11, "word": {"maori": "Na ka mea a Hakopa ki a Ripeka, ki tona whaea, Na ko Ehau, ko toku tuakana, he tangata puhuruhuru, ko ahau ia he kiri maheni:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 23, "word": {"maori": "A kihai ia i mohio ki a ia, no te mea he huruhuru ona ringa, i rite ki nga ringa o Ehau, o tona tuakana: na ka manaaki ia i a ia.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"maori": "¶ A, mutu ana te manaaki a Ihaka i a Hakopa, puta kau atu ano a Hakopa i te aroaro o Ihaka, o tona papa, na ka tae mai a Ehau, tona tuakana, i tana hopu kirehe mohoao.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"maori": "A ka mea ia, I haere tinihanga mai tou teina, a riro ana tou manaaki i a ia.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 40, "word": {"maori": "Ma tau hoari hoki e ora ai koe, me mahi ano koe ki tou teina; a tenei ake, kei tou kakenga hei rangatira, na ka wahia atu e koe tana ioka i tou kaki.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"maori": "¶ Na ka mauahara a Ehau ki a Hakopa mo te manaaki i manaakitia ai ia e tona papa; a ka mea a Ehau i roto i tona ngakau, E tata ana nga ra e uhungatia ai toku papa; ko reira ahau patu ai i toku teina, i a Hakopa.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 42, "word": {"maori": "Na ka korerotia ki a Ripeka nga kupu a Ehau, a tana tama o mua: a ka tono tangata ia ki te karanga i a Hakopa, i tana tama o muri, ka mea ki a ia, Na, tenei tou tuakana, a Ehau, mo te wahi ki a koe, te whakamarie nei i a ia, te mea nei ki te pat u i a koe.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"maori": "No konei, e taku tama, whakarongo ki toku reo; whakatika, e rere ki a Rapana, ki toku tungane, ki Harana;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 44, "word": {"maori": "Hei a ia koe noho ai mo etahi rangi, kia tahuri atu ra ano te aritarita o tou tuakana;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 45, "word": {"maori": "Kia tahuri ke atu ra ano i a koe te riri a tou tuakana, kia wareware hoki i a ia tau i mea ai ki a ia: katahi ahau ka tono tangata ki te tiki atu i a koe i reira: he aha kia tangohia atu ai korua tokorua i ahau i te rangi kotahi?\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"maori": "Whakatika, haere ki Paranaarama ki te whare o Petuere, papa o tou whaea; ka tango mai i reira i tetahi wahine mau o nga tamahine a Rapana, tungane o tou whaea.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 5, "word": {"maori": "Na tonoa atu ana a Hakopa e Ihaka: a haere ana ia ki Paranaarama ki a Rapana, ki te tama a Petuere Hiriani, ki te tungane o Ripeka, whaea o Hakopa raua ko Ehau.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 10, "word": {"maori": "A, no te kitenga o Hakopa i a Rahera tamahine a Rapana, tungane o tona whaea, me nga hipi hoki a Rapana, tungane o tona whaea, na ka haere a Hakopa, a whakataka atu ana e ia te kohatu i te waha o te poka, whakainumia ana e ia nga hipi a Rapana, tungane o tona whaea.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 12, "word": {"maori": "Na ka whakaaturia e Hakopa ki a Rahera ko ia te iramutu o tona papa, he tama hoki na Ripeka: a ka rere ia ki te korero ki tona papa.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 15, "word": {"maori": "¶ Na ka mea a Rapana ki a Hakopa, No te mea ko taku iramutu koe, me mahi noa ano koe ki ahau? korero mai ki ahau, me aha he utu mou?\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 3, "word": {"maori": "¶ Na ka tono tangata atu a Hakopa ki mua i a ia ki a Ehau, ki tona tuakana, ki te whenua o Heira, ki te whenua o Eroma.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 6, "word": {"maori": "Na ka hoki mai nga karere ki a Hakopa, ka mea, I tae atu matou ki tou tuakana, ki a Ehau, a tenei ano ia te haere mai nei ki te whakatau i a koe, ratou tahi ko nga tangata e wha rau.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"maori": "Tena ra, whakaorangia ahau i te ringa o toku tuakana, i te ringa o Ehau; e wehi ana hoki ahau i a ia, kei haere mai ia ki te patu i ahau, i te whaea ratou tahi ko nga tamariki.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 13, "word": {"maori": "¶ A i moe ia ki reira i taua po; a i tangohia e ia i roto i nga mea i pono ki tona ringa he hakari ma Ehau, ma tona tuakana;\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 17, "word": {"maori": "I ako ano ia i te tuatahi, i mea, E tutaki a Ehau, toku tuakana, i a koe, e mea, Na wai koe? a e haere ana koe ki hea? a na wai enei mea i tou aroaro?\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"maori": "Na ko ia i haere ki mua i a ratou, a e whitu ona pikonga ki te whenua, a whakatata noa ia ki tona tuakana.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 9, "word": {"maori": "A ka mea a Ehau, He nui kei ahau; waiho ano i a koe tau, e toku teina.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 1, "word": {"maori": "¶ Na ka mea te atua ki a Hakopa, Whakatika, haere ake ki Peteere, ki reira noho ai; ka hanga hoki ki reira i tetahi aata ma te Atua i puta mai nei ki a koe, i tou rerenga mai i te aroaro o Ehau, o tou tuakana.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 7, "word": {"maori": "A ka hanga e ia he aata ki reira, a huaina iho e ia taua wahi ko Erepeteere: no te mea hoki i puta mai te Atua ki a ia i reira, i tona rerenga i te aroaro o tona tuakana.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 6, "word": {"maori": "Na ka tangohia e Ehau ana wahine, ana tama, ana tamahine, nga tangata katoa o tona whare, ana kararehe, ana kirehe katoa, ana taonga katoa i whiwhi ai ia ki te whenua o Kanaana, a haere atu ana ki tetahi whenua ke atu i tona teina i a Hakopa.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 26, "word": {"maori": "Na ka mea a Hura ki ona tuakana ratou ko ona teina, He aha te pai o ta tatou patu i to tatou teina, o te huna hoki i ona toto?\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 27, "word": {"maori": "Tatou ka haere, ka hoko i a ia ki nga Ihimaeri, a kaua o tatou ringa e pa ki a ia; ko to tatou teina nei hoki ia, ko to tatou kikokiko. A i whakaae ona tuakana ratou ko ona teina.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"maori": "Na ka mea a Hura ki a Onana, Haere ki roto, ki te wahine a tou tuakana, hei whakakapi mo te whawharua, kia whai uri ai tou tuakana.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"maori": "I mohio ano a Onana e kore e waiho te uri mona; a, i tona haerenga ki te wahine a tona tuakana, na ka tukua e ia kia heke atu ki te whenua, kei hoatu e ia he uri ki tona tuakana.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 29, "word": {"maori": "A, i tana whakahokinga atu i tona ringa, na ka puta mai tona tuakana; a ka mea ia, Ka tae tou pakaru mai! nau te pakaru mai: koia i huaina ai tona ingoa ko Parete.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 30, "word": {"maori": "A muri iho ka puta tona teina, i herea nei tona ringa ki te miro whero: a ka huaina tona ingoa ko Teraha.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 4, "word": {"maori": "Ko Pineamine ia, teina o Hohepa, kihai i tonoa e Hakopa i roto i ona tuakana; i mea hoki ia, Kei pono tetahi aitua ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"maori": "Ma konei ka mohiotia ai koutou: e ora ana a Parao e kore koutou e haere atu i konei, ki te kahore to koutou whakaotinga e haere mai ki konei.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"maori": "Tukua atu tetahi o koutou ki te tiki i to koutou teina, ko koutou hoki, ka herea koutou, kia mohiotia ai a koutou korero, he pono ranei ta koutou: a ki te kahore, e ora ana a Parao, ina, he tutei koutou.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 20, "word": {"maori": "A me kawe mai to koutou teina, te whakaotinga, ki ahau; kia whakatikaia ai a koutou kupu; a e kore koutou e mate. A pena ana ratou.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 21, "word": {"maori": "¶ A ka mea ratou tetahi ki tetahi, He pono kua whai hara tatou i to tatou teina; i kite hoki tatou i te mamae o tona wairua, i a ia i inoi ai ki a tatou, a kihai tatou i whakarongo atu; na reira hoki i puta mai ai tenei he ki a tatou.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 34, "word": {"maori": "A me kawe mai to koutou teina, te whakaotinga, ki ahau: kia mohio ai ahau ehara koutou i te tutei, engari he hunga pono koutou: penei ka hoatu e ahau to koutou tuakana ki a koutou, a ka hokohoko koutou ki tenei whenua.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"maori": "A ka mea ia, E kore taku tama e haere tahi i a koutou ki raro: kua mate hoki tona tuakana, a ko ia anake ka mahue nei; a ki te pono he aitua ki a ia i te ara e haere nei koutou, katahi ka meinga toku koroheketanga e koutou kia heke tangi atu ki te po.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 3, "word": {"maori": "A ka korero a Hura ki a ia, ka mea, I tino whakatupato taua tangata i a matou, i mea, E kore koutou e kite i toku mata ki te kahore to koutou teina i a koutou.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"maori": "Ki te tukua e koe to matou teina hei hoa mo matou, ka haere matou ki raro ki te hoko kai mau:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 5, "word": {"maori": "Ki te kahore ia e tukua e koe, e kore matou e haere ki raro: no te mea i ki mai taua tangata ki a matou, E kore koutou e kite i toku mata ki te kahore to koutou teina i a koutou.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 6, "word": {"maori": "Na ka mea a Iharaira, He aha koutou i ngarahu kino ai ki ahau, i whakaatu ai ki taua tangata he teina ano to koutou?\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 7, "word": {"maori": "A ka mea ratou, I tino ui taua tangata ki o matou ahua, ki o matou whanaunga hoki, i mea mai, E ora ana ano ranei to koutou papa? tena ano ranei tetahi atu teina o koutou? a rite tonu ki enei kupu ta matou i korero ai ki a ia: tera ranei matou e ata mohio ka ki mai ia, Kawea mai to koutou teina ki raro nei?\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 13, "word": {"maori": "Kawea atu ano hoki to koutou teina, a whakatika, hoki atu ano ki taua tangata:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"maori": "A ma te Atua Kaha Rawa e tuku mai ki a koutou kia arohaina mai e taua tangata, kia tonoa mai ano e ia tera tuakana o koutou, raua ko Pineamine. Ko ahau hoki, ki te whakapania ahau, ka whakapania ahau.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 29, "word": {"maori": "Ka maranga tona kanohi, ka kite ia i a Pineamine, i tona teina, i te tama a tona whaea, a ka mea, Ko to koutou teina tenei, ko te whakaotinga i korerotia ra e koutou ki ahau? I mea ano ia, Kia aroha te Atua ki a koe, e taku tama.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 30, "word": {"maori": "Na ka hohoro a Hohepa; he tokonga ake hoki no tona ngakau aroha ki tona teina: a ka rapua e ia tetahi wahi hei tangihanga; a haere ano ia ki te ruma i roto, ki reira tangi ai.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 19, "word": {"maori": "I ui mai toku ariki ki ana pononga, i mea, He papa ranei to koutou, he teina ranei?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"maori": "A ka mea matou ki toku ariki, He papa ano to matou, he koroheke, me tetahi tama o tona koroheketanga, he mea iti; kua mate hoki tona tuakana, a ko ia anake i mahue o nga tamariki a tona whaea, e aroha ana hoki tona papa ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 23, "word": {"maori": "Na ka mea koe ki au pononga, Ki te kahore to koutou teina, te whakaotinga, e haere tahi mai i a koutou ki raro nei, e kore koutou e kite i toku kanohi a muri ake nei.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 26, "word": {"maori": "Na ka mea matou, E kore e ahei ki a matou te haere ki raro: ki te mea kei a matou to matou teina, te whakaotinga, na, ka haere matou ki raro: no te mea hoki e kore e taea e matou te titiro ki te kanohi o taua tangata, ki te kahore to matou teina, te whakaotinga, i a matou.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"maori": "A ka mea a Hohepa ki ona tuakana, Whakatata mai ra ki ahau. A ka whakatata ratou. A ka mea ia, Ko Hohepa ahau, ko to koutou teina i hokona nei e koutou ki Ihipa.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 12, "word": {"maori": "Na, ka kite nei o koutou kanohi, me nga kanohi o toku teina, o Pineamine, ko toku waha tenei te korero nei ki a koutou.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 14, "word": {"maori": "Na ka hinga ia ki runga ki te kaki o Pineamine, o tona teina, a ka tangi, ka tangi ano a Pineamine i runga i tona kaki.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 19, "word": {"maori": "Na ka whakakahore tona papa, ka mea, E mohio ana ahau, e taku tama, e mohio ana ahau: ka whakatupu iwi ano tenei, ka nui ano hoki ia: otiia ka nui atu tona teina i a ia, a ka waiho ona uri hei iwi maha.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"maori": "Na ka mura te riri a Ihowa ki a Mohi; ka mea ia, Ehara ianei a Arona Riwaiti i te tuakana nou? E matau ana ahau he pukorero ia. Ina hoki, na, e haere mai nei ia ki te whakatau i a koe; a, ka kite i a koe, ka koa tona ngakau.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"maori": "¶ A ka mea a Ihowa ki a Mohi, Na, kua oti koe te mea e ahau hei atua ki a Parao; ko Arona hoki, ko tou tuakana, hei poropiti mau.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 2, "word": {"maori": "Korerotia nga mea katoa e ki ai ahau ki a koe; a ma Arona, ma tou tuakana, e korero ki a Parao, kia tukua e ia nga tama a Iharaira i tona whenua.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 1, "word": {"maori": "¶ Tangohia mai ano ki a koe a Arona, tou tuakana, ratou ko ana tama i roto i nga tama a Iharaira, hei tohunga maku, a Arona ratou ko Natapa, ko Apihu, ko Ereatara, ko Itamara, nga tama a Arona.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"maori": "Me hanga ano e koe etahi kakahu tapu mo Arona, mo tou tuakana, hei kororia, hei ataahua.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"maori": "A ko nga kakahu enei e hanga e ratou; he kouma, he epora, he koroka, he koti whakairo, he potae tohunga, he whitiki: na me hanga etahi kakahu tapu mo Arona, mo tou tuakana, ratou ko ana tama, mo tana mahi tohunga ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 41, "word": {"maori": "Ka whakakakahu atu ai ki a Arona, ki tou tuakana, ratou ko ana tama; na ka whakawahi koe i a ratou, ka whakatohunga hoki i a ratou, ka whakatapu hoki i a ratou, kia mahi, tohunga ai ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 27, "word": {"maori": "Na ka mea ia ki a ratou, Ko te kupu tenei a Ihowa, a te Atua o Iharaira, Whakanohoia e tera, e tera, tana hoari ki tona huha, a haere atu, hoki mai, i tetahi kuwaha ki tetahi kuwaha, i waenga puni, a patua e tera tona teina, e tera tona hoa, e t era tona hoa e noho tata ana.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"maori": "Na Mohi hoki i mea, Hei runga i tana tama, i tona teina, te whakatohungatanga ki a Ihowa o tera, o tera, o koutou aianei; kia homai ai e ia he manaaki ki a koutou aianei.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"maori": "I korero ano a Ihowa ki a Mohi, Korero ki a Arona, ki tou tuakana, kei haere i nga wa katoa ki te wahi tapu, ki roto i te arai, i tera i mua mai o te taupoki o te aaka; kei mate: ka puta atu hoki ahau i roto i te kapua ki runga ki te taupoki.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"maori": "Kei hurahia e koe kia takoto tahanga te teina, tuakana ranei, o tou papa, kei whakatata koe ki tana wahine; ko tou whaea keke ia.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"maori": "Kei hurahia e koe kia takoto tahanga te wahine a tou tuakana, teina ranei; no tou tuakana, teina ranei, taua wahi i takoto tahanga na.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"maori": "Kei kino koe ki tou teina i roto i tou ngakau: riria marietia tou hoa, kaua e waiho he hara i runga i a ia.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"maori": "Ki te tango hoki te tangata i te wahine a tona tuakana, teina ranei, he mea poke tena: kua hurahia e ia tona tuakana, teina ranei, kia takoto tahanga; e kore raua e whai tamariki.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 2, "word": {"maori": "Engari mo tona whanaunga, mo te mea e tata ana ki a ia, mo tona whaea, mo tona papa, mo tana tama, mo tana tamahine, mo tona tuakana, teina ranei,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"maori": "Ki te rawakoretia tou teina, a ka hokona e ia tetahi wahi o tona kainga, me haere mai tona whanaunga e tata rawa ana ki a ia, ka utu i te mea i hokona atu e tona teina kia hoki ai.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 35, "word": {"maori": "A ki te rawakoretia tou teina, a ka wiri tona ringa i roto i a koe; me atawhai e koe; me noho manene ia, me noho noa ranei i a koe.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"maori": "Kaua e tangohia i a ia he moni whakatuputupu, he whakanuinga ranei; engari me wehi koe ki tou Atua; kia noho ai tou teina i a koe.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 39, "word": {"maori": "¶ A ki te rawakoretia tou teina e noho ana i roto i a koe, a ka hokona ki a koe; kaua ia e whakamahia e koe ki te mahi pononga;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 47, "word": {"maori": "Ki te whai rawa hoki te manene, noho noa ranei, i roto i a koe, a ka rawakoretia tou teina i tona taha, a ka hoko i a ia ki te manene, ki te noho noa ranei i roto i a koe, ki te toronga ranei o te hapu o te manene:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"maori": "Kaua ia e whakapoke i a ia mo tona papa, mo tona whaea, mo tona tuakana, teina ranei, mo tona tuahine, ina mate ratou; no te mea kei runga i tona matenga te wehenga a tona Atua.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 8, "word": {"maori": "Maua atu te tokotoko, huihuia mai ano te whakaminenga e korua ko tou tuakana, ko Arona, ka korero ai korua ki te kamaka i mua i o ratou kanohi, kia tukua mai tona wai; a ka whakaputaina mai e koe he wai mo ratou i roto i te kamaka: a ka meinga e koe te whakaminenga me a ratou kararehe kia inu.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"maori": "¶ Na ka unga tangata a Mohi i Karehe ki te kingi o Eroma, Ko te kupu tenei a tou teina, a Iharaira, E mohio ana koe ki nga he katoa i pono mai ki a matou;\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 13, "word": {"maori": "A ka kitea e koe, na ka kohia atu hoki koe ki tou iwi, ka peratia me tou tuakana, me Arona i kohia atu nei:\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 2, "word": {"maori": "Ka mea, I whakahau a Ihowa i toku ariki kia hoatu te whenua hei kainga tupu mo nga tama a Iharaira, he mea rota: i whakahaua ano toku ariki e Ihowa kia hoatu te wahi o Teropehara, o to matou teina ki ana tamahine.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 11, "word": {"maori": "Ka riro hoki a Mahara, a Tirita, a Hokora, a Mirika, a Noa, nga tamahine a Teropehara, hei wahine ma nga tama a nga teina o to ratou papa.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"maori": "I ki ano ahau i taua wa ki o koutou kaiwhakawa, i mea, Whakarangona nga kupu a o koutou teina, a tetahi, a tetahi, kia tika te whakawa mo te tangata, mo tona teina, mo te tangata ke hoki e noho ana i a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"maori": "¶ Ki te whakawaia pukutia koe e tou teina, e te tama ranei a tou whaea, e tau tama ranei, e tau tamahine ranei, e tou hoa wahine ranei i tou uma, e tou hoa ranei e rite ana ki tou ngakau, ki te mea ia, Tatou ka haere, ka mahi ki nga atua ke, kihai nei koe i mohio, a koe, ou matua ranei;\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 2, "word": {"maori": "A ko te tikanga tenei mo te tuku noa: ko nga kaiwhakatarewa moni katoa, e whakatarewa moni ana ki o ratou hoa, me tuku noa atu; kaua te kaiwhakatarewa e tohe ki tona hoa, ki tona teina ranei; no te mea e karangatia ana ko te tukunga noatanga a Ih owa.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 3, "word": {"maori": "He tangata iwi ke, tohea atu: ko tau mea ia i tou teina, me tuku noa e tou ringa.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 7, "word": {"maori": "Ki te mea kei roto i a koe tetahi e rawakore ana, tetahi o ou teina, i roto i tetahi o ou kuwaha o tou whenua, e homai nei e Ihowa, e tou Atua, ki a koe, kaua e whakauaua tou ngakau, kaua hoki e kopia tou ringa ki tou teina rawakore:\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"maori": "Kia tupato kei puta ake te whakaaro kino i roto i tou ngakau, kei mea, E tata ana te tau whitu, te tau tuku noa; a ka kino tou kanohi ki tou teina rawakore, a e kore e hoatu e koe ki a ia; na ka tangi atu ia ki a Ihowa i a koe ka kino nei, a ka w hai hara koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 11, "word": {"maori": "E kore hoki e kore te rawakore i te whenua: koia taku e whakahau nei ki a koe, e mea nei, Kia tuwhera tonu tou ringa ki tou teina, ki tou hunga matekai, ki ou rawakore, i tou whenua.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 12, "word": {"maori": "¶ Ki te hokona atu ki a koe tou teina, he tane Hiperu, he wahine Hiperu ranei, a ka mahi ki a koe e ono nga tau; na hei te whitu o nga tau me tuku ia kia haere noa atu i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"maori": "Ko ta Ihowa, ko ta tou Atua e whiriwhiri ai, ko ia anake tau e mea ai hei kingi mou: ko tetahi o ou tuakana tau e mea ai hei kingi mou: e kore e ahei kia meatia e koe hei kingi mou te tangata iwi ke, ehara nei i te tuakana nou.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"maori": "Na me whakataki marie e nga kaiwhakawa; a ka kitea he kaiwhakaatu teka te kaiwhakaatu, he teka tana korero mo tona teina;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"maori": "Na peratia ia e koutou me tana i whakaaro ai kia meatia ki tona teina: penei ka whakakorea te kino i roto i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 1, "word": {"maori": "¶ E kite koe i te kau a tou teina, i tana hipi ranei, e atiutiu ke ana, kei ninihi atu koe i a raua: me ata whakahoki ano e koe ki tou teina.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 2, "word": {"maori": "A, ki te kahore tou teina e tata mai ana ki a koe, ki te kahore ranei kore e mohio ki a ia, na me kawe mai ki tou whare, a ki a koe noho ai, a rapu noa tou teina i a ia; katahi koe ka whakahoki atu ai ki a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"maori": "Me pena ano e koe ki tana kaihe; a me pena ano e koe ki tona kakahu; me pena ano hoki ki nga mea ngaro katoa a tou teina, ina ngaro i a ia, a e kitea e koe; e kore e ahei kia ninihi koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"maori": "E kite koe i te kaihe a tou teina, i tana kau ranei, kua hinga i te ara, kei ninihi koe i a raua: me tino awhina koe i a ia ki te whakaara i a raua.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 7, "word": {"maori": "Kaua e whakarihariha ki te Eromi; ko tou tuakana hoki ia; kaua e whakarihariha ki te Ihipiana; he manene hoki koe i tona whenua i mua.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"maori": "Kei whakatarewa koe i tetahi mea ki tou teina hei mea whakatupu; hei moni whakatupu, hei kai whakatupu, i tetahi ranei o nga mea e whakatarewaina ana hei whakatupu:\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 20, "word": {"maori": "He tangata ke, whakatarewaina atu te moni whakatupu; ki tou teina ia kaua e whakatarewaina: kia manaakitia ai koe e Ihowa, e tou Atua, i nga mea katoa e totoro atu ai tou ringa i runga i te whenua e haere atu nei koe ki reira tango ai.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 10, "word": {"maori": "Ki te whakatarewa atu koe i tetahi mea ki tou hoa, kaua e haere ki roto ki tona whare ki te tiki atu i tana taunaha.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 3, "word": {"maori": "Kia wha tekau ana whakapanga ki a ia, kaua e maha ake: he mea hoki, ki te tuhene, a ka maha atu i enei nga whakapanga, na ka iti tou teina ki tau titiro.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"maori": "¶ Ki te noho tahi te taina me te tuakana, a ka mate tetahi o raua, a kahore ana tama, kaua te wahine a te tangata i mate e marenatia ki waho, ki te tangata ke; me haere tona autane ki a ia, ka tango ai i a ia hei wahine mana, me mea ki a ia nga mea e tika ana ma te autane.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 6, "word": {"maori": "A, ka whanau tana matamua, ko ia hei whakarerenga iho mo te ingoa o tona tuakana, teina ranei, i mate nei, a ka kore tona ingoa e horoia atu i roto i a Iharaira.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"maori": "Ki te kahore taua tangata e pai ki te tango i tona auwahine, katahi ka haere tona auwahine ki te kuwaha, ki nga kaumatua, a ka mea, E kore toku autane e pai ki te whakatupu ingoa mo tona tuakana, teina ranei, i roto i a Iharaira, e kore e meatia e ia nga mea e tika ana ma toku autane.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"maori": "Katahi ka whakatata tona auwahine ki a ia i te tirohanga a nga kaumatua, a ka unu i tona hu i tona waewae, ka tuwha hoki ki tona mata, a ka korero ake, ka mea, Kia peneitia te tangata e kore e hanga i te whare o tona tuakana, teina ranei.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"maori": "Ko te tangata whakatarapi i roto i a koutou, whakaahu noa iho, ka he tona kanohi ki tona teina, ki te wahine hoki o tona uma, a ki te morehu o ana tamariki e toe ana ki a ia:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 50, "word": {"maori": "A e mate koe ki runga ki te maunga e piki atu na koe, ka kohia hoki ki tou iwi; ka peratia me Arona, me tou tuakana, i mate ra ki Maunga Horo, a kohia atu ana ki tona iwi:\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"maori": "Na ka horo i a Otoniere, i te tama a Kenaha, a te teina o Karepe; a hoatu ana e ia tana tamahine, a Akaha hei wahine mana.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"maori": "Na ka mea a Hura ki a Himiona ki tona tuakana, Hoake taua ki toku wahi, kia whawhai ai taua ki nga Kanaani; a ka haere ai hoki ahau i a koe ki tou wahi. Na haere ana raua ko Himiona.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"maori": "Na ka horo i a Otoniere tama a Kenaha teina o Karepe, a hoatu ana e ia tana tamahine, a Akaha hei wahine mana.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"maori": "Na ka haere a Hura raua ko tona tuakana ko Himiona, a patua iho e ratou nga Kanaani i noho i Hepata, whakangaromia iho; na reira i huaina ai te ingoa o taua pa, ko Horema.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 9, "word": {"maori": "A, no te tangihanga a nga tamariki a Iharaira ki a Ihowa, ka whakaarahia ake e Ihowa he kaiwhakaora mo nga tamariki a Iharaira, nana ratou i whakaora; ara a Otoniere tama a Kenaha teina o Karepe.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 3, "word": {"maori": "Na ka korerotia e nga tungane o tona whaea enei kupu katoa mona ki nga taringa o nga tangata katoa o Hekeme, a ka anga o ratou ngakau ki te aru i a Apimereke; i mea hoki ratou, Ko to tatou teina ia.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 18, "word": {"maori": "Na kua whakatika nei koutou i tenei ra ki te whare o toku papa, a patua iho ana tama, e whitu tekau tangata, ki runga ki te kohatu kotahi, a meinga ana a Apimereke, tama a tana pononga wahine hei kingi mo nga tangata o Hekeme, no te mea ko to ko utou teina ia;\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"maori": "Na ko te rerenga i rere ai a Iotama, haere ana ki Peere, a noho ana i reira i te wehi o tona tuakana, o Apimereke.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 24, "word": {"maori": "He mea mo te tukinotanga i nga tama e whitu tekau a Ierupaara kia eke mai, kia utaina o ratou toto ki runga ki to ratou teina, ki a Apimereke, nana nei ratou i patu; ki runga ano hoki i nga tangata o Hekeme nana nei i whakakaha ona ringa i patua ai ona tuakana, ona teina.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 23, "word": {"maori": "I haere ano nga tama a Iharaira, i tangi ki te aroaro o Ihowa a ahiahi noa, i ui atu hoki ki a Ihowa, i mea, Me haere atu ano ahau ki te whawhai ki nga tama a Pineamine, a toku teina? Na ka mea a Ihowa, Haere ki te whawhai ki a ia.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 28, "word": {"maori": "Ko Pinehaha hoki, tama a Ereatara, tama a Arona, te tu ana i tona aroaro i aua ra; ka mea ratou, Me haere atu ano ahau ki te whawhai ki nga tama a Pineamine, a toku teina, me whakamutu ranei? Na ka mea a Ihowa, Haere, ko apopo hoki ratou hoatu a i e ahau ki tou ringa.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 6, "word": {"maori": "A koingo tonu nga tama a Iharaira ki to ratou teina, ki a Pineamine; i mea, Kua hautopea atu tetahi iwi i tenei ra i roto i a Iharaira.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 3, "word": {"maori": "Na ka mea ia ki taua whanaunga tata, E hokona ana e Naomi, i haere mai nei i te whenua o Moapa, te wahi o te mara i to tatou tuakana, i a Erimereke:\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 3, "word": {"maori": "Me Ahia ano hoki, tama a Ahitupu, tuakana o Ikaporo, tama a Pinehaha, tama a Eri tohunga a Ihowa i Hiro, ko te kaikakahu ia o te epora. Na kihai te iwi i mohio kua riro a Honatana.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 28, "word": {"maori": "A, no te rongonga o Eriapa, o tona tuakana matamua, i a ia e korero ana ki aua tangata, ko te tino muranga o te riri o Eriapa ki a Rawiri, ka mea ia He aha koe i haere mai ai? i tukua e koe ki a wai aua hipi torutoru ra i te koraha? e mohio ana ahau ki tou whakapehapeha, ki te kino ano hoki o tou ngakau, he matakitaki hoki i te whawhai i haere mai ai koe ki raro nei.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"maori": "I mea mai hoki ia, Tukua ahau kia haere, he patunga tapu hoki ta to matou hapu i taua pa; na toku tuakana pu ano hoki ahau i poroaki mai: na ki te mea kua manakohia ahau e koe, tukua ahau kia rere atu kia kite i oku tuakana. Koia ia te haere mai ai ki te tepu a te kingi.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 6, "word": {"maori": "¶ Na ka oho a Rawiri ki a Ahimereke Hiti raua ko Apihai tama a Teruia, ko te teina o Ioapa, ka mea, Ko wai e haere hei hoa moku ki raro, ki a Haora, ki te puni ra? Ka mea a Apihai, Ko taua e haere.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"maori": "Mamae ana ahau, he whakaaro ki a koe, e toku tuakana, e Honatana; nui atu toku whakaahuareka ki a koe: he hanga whakamiharo tou aroha ki ahau, nui atu i to nga wahine aroha.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 22, "word": {"maori": "Na ka mea ano a Apanere ki a Atahere, Peka atu i te whai i ahau: he aha ahau i patu iho ai i a koe ki te whenua? me pehea hoki e ara ake ai toku mata ki tou tuakana, ki a Ioapa?\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 27, "word": {"maori": "Na ka mea a Ioapa, E ora ana te Atua, me i kahore koe te ki mai na, ina ko a te ata ano te iwi hoki ai i te whai i tona teina, i tona teina.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 27, "word": {"maori": "A, i te hokinga mai o Apanere ki Heperona, i a ia ano i te kuwaha, ka kawea ia e Ioapa ki tahaki; i mea kia ata korero ki a ia. Na patua ana ia i reira i te kopu, mate rawa, mo nga toto hoki o Atahere, o tona teina.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 30, "word": {"maori": "Heoi patua iho a Apanere e Ioapa raua ko Apihai, ko tona teina, hei utu mo to raua teina, mo Atahere, i whakamatea nei e ia ki Kipeono i te tatauranga.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 6, "word": {"maori": "Na haere ana raua ki reira ki waenganui o te whare, me te mea he tiki witi mai ta raua; na patua iho ia ki te kopu, a rere ana a Rakapa raua ko tona teina, ko Paana.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"maori": "¶ Na ka whakahoki a Rawiri ki ta Rekapa raua ko tona teina, ko Paana, ki ta nga tama a Rimono Peeroti, ka mea ia ki a raua, E ora ana a Ihowa i whakaora nei i toku wairua i roto i nga he katoa,\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 10, "word": {"maori": "Ko te nuinga atu hoki o te iwi i tukua e ia ki te ringa o Apihai, o tona teina, a whakatikaia ana e tera hei tu ki nga tama a Amona.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 3, "word": {"maori": "He hoa ia to Amanono, tona ingoa ko Ionarapa, he tama na Himea, na tetahi o nga tuakana o Rawiri; he tangata murere rawa ano a Ionarapa.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"maori": "Na ka mea ia ki a ia, He aha koe, e te tama a te kingi, i penei ai te kikokore i tenei ata, i tenei ata? e kore ianei koe e whakaatu ki ahau? Ano ra ko Amanono ki a ia, E aroha ana ahau ki a Tamara, ki te tuahine o Apoharama, o toku teina.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"maori": "Katahi ka tono tangata a Rawiri ki te whare ki a Tamara, ka mea, Tena, haere ki te whare o tou tungane, o Amanono, ki te taka kai mana.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 8, "word": {"maori": "Heoi haere ana a Tamara ki te whare o tona tungane, o Amanono, a i te takoto tera: na ka mau ia ki te paraoa, a pokepokea ana, hanga ana hei keke i tana tirohanga, na tunua ana e ia nga keke.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"maori": "Na ka mea a Amanono ki a Tamara, Maua ake te kai na ki te whare moenga, a ma tou ringa ahau e whangai. Na ka mau a Tamara ki nga keke i hanga e ia, a kawea ana ki a Amanono, ki tona tungane, ki te whare moenga.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 12, "word": {"maori": "Na ka mea ia ki a ia, Kauaka, e toku tungane, kaua ahau e whakaititia, kahore hoki he mahi penei i roto i a Iharaira; kati ra tenei mahi wairangi.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 20, "word": {"maori": "Na ka mea a Apoharama tona tungane ki a ia, I a koe tou tungane a Amanono? tena, noho puku, e toku tuahine; ko tou tungane hoki ia, kaua tou ngakau e mea ki tenei mea. Na noho ana a Tamara, whakapouaru ana i te whare o tona tungane, o Apoharama.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 22, "word": {"maori": "Na kahore a Apoharama kupu ki a Amanono, ahakoa pai, ahakoa kino: e mauahara ana hoki a Apoharama ki a Amanono, mona i whakaiti i tona tuahine i a Tamara.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"maori": "Katahi ka mea a Apoharama, Ki te kore, tukua toku tuakana a Amanono, kia haere tahi matou. Na ka mea te kingi, Kia haere ia i a koe hei aha?\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 32, "word": {"maori": "Na ka oho a Ionarapa tama a Himea, a te tuakana o Rawiri, ka ki, Kei mea toku ariki, ko nga taitama katoa, ko nga tama a te kingi kua whakamatea nei; engari ko Amanono anake i mate: ko ta Apoharama hoki tenei i karanga ai, he mea whakatakoto no te ra ano i whakaiti ai tera i tona tuahine, i a Tamara.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"maori": "Na ka whakatika nga whanaunga katoa ki tau pononga, e mea ana, Homai te kaipatu i tona teina kia whakamatea hei utu mo te matenga o tona teina, i patua nei e ia, a ka huna e matou te tangata mona te kainga. Na ka keto i a ratou taku ngarahu i te toe, a kahore noa iho e mahue he ingoa mo taku tahu, he toenga ranei i te mata o te whenua.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 2, "word": {"maori": "Na, ka tonoa te iwi e Rawiri; ko tetahi kotahi toru i raro i te ringa o Ioapa, ko tetahi kotahi toru i raro i te ringa o Apihai tama a Teruia, teina o Ioapa, a ko tetahi kotahi toru hoki i raro i te ringa o Itai Kiti. I mea ano te kingi ki te iwi, He pono ka haere tahi atu ano hoki ahau i a koutou.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 9, "word": {"maori": "Na ka mea a Ioapa ki a Amaha, Kei te ora ranei koe, e toku teina? Na ka mau te ringa matau o Ioapa ki te kumikumi o Amaha, kia kihi i a ia.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 10, "word": {"maori": "Kihai ia a Amaha i mahara ki te hoari i te ringa o Ioapa: na werohia ana ia e ia ki te kopu ki taua mea, a ka tuakina ona whekau ki te whenua, kihai hoki i tuaruatia e tera; na ka mate ia. Na ka whai a Ioapa raua ko tona teina, ko Apihai i a Hep a tama a Pikiri.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 19, "word": {"maori": "Na ka whawhaitia ano nga Pirihitini ki Kopo, a na Erehanana tama a Iaareorekimi o Peterehema i patu te teina o Koriata Kiti, ko te kakau o tana taoroa rite tonu ki te kurupae a te kaiwhatu.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 21, "word": {"maori": "I tana whakataranga i a Iharira, na patua ana ia e Honatana tama a Himei tuakana o Rawiri.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 18, "word": {"maori": "Na ko Apihai teina o Ioapa tama a Teruia te rangatira o te tokotoru. A i ara ake tana tao ki nga rau e toru, patua iho e ia; i whai ingoa hoki ia i roto i te tokotoru.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 24, "word": {"maori": "Ko Atahere teina o Ioapa tetahi o te toru tekau: ko Erehanana tama a Roro o Peterehema;\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"maori": "Ko Natana matakite ia, ko Penaia, ko nga tangata nunui, me tona teina, me Horomona, kihai i karangatia e ia.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 7, "word": {"maori": "Kia puta ia tou aroha ki nga tama a Paratirai Kireari, kia uru hoki ratou ki te hunga e kai ana ki tau tepu: i pera hoki ratou, i whakatau ki ahau i toku rerenga i tou tuakana, i a Apoharama.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 15, "word": {"maori": "Na ka mea ia, E mohio ana koe, i ahau te kingitanga, i anga mai ano nga kanohi o Iharaira katoa ki ahau hei kingi: heoi kua kauparea ketia nei te kingitanga, a riro ana i toku teina: nona hoki, na Ihowa mai.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"maori": "A ka mea tera, Kia hoatu a Apihaka Hunami hei wahine ma tou tuakana, ma Aronia.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 22, "word": {"maori": "Na ka whakahoki a Kingi Horomona, ka mea ki tona whaea, He aha i tonoa ai e koe a Apihaka Hunami ma Aronia? Tonoa ano hoki te kingitanga mona; ko ia hoki toku tuakana; mona, mo Apiatara tohunga, mo Ioapa tama a Teruia.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 13, "word": {"maori": "Ka mea ia, He aha enei pa i homai nei e koe ki ahau, e toku tuakana? Na huaina iho e ia ko te whenua o Kapuru, koia tenei inaianei.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"maori": "Na whakatakotoria ana e ia tona tinana ki roto ki tona ake urupa; a ko ta ratou tangi mona, Aue, e toku teina.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"maori": "Heoi whitikiria ana e ratou he kakahu taratara ki o ratou hope, he taura hoki ki o ratou matenga; a ka haere ki te kingi o Iharaira, ka mea, E mea ana tau pononga a Peneharara, Tena ra, kia ora ahau. A ka mea tera, Kei te ora ano ranei ia? ko to ku tuakana ia.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 33, "word": {"maori": "Na i ata whakarongo aua tangata ki tana, a hohoro tonu te hopu i tona whakaaro, a ka mea, Ko tou tuakana ra, a Peneharara. Ano ra ko ia, Haere koutou, tikina atu ia. Heoi ka puta mai a Peneharara ki a ia, a ka mea tera kia eke ia ki te hariata.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 17, "word": {"maori": "Na meinga ana e te kingi o Papurona ko Matania, teina o tona papa, hei kingi i muri i a ia, whakawhitia ketia ana tona ingoa ko Terekia.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 19, "word": {"maori": "Whanau ake a Epere, e rua nga tama: ko te ingoa o tetahi ko Pereke; no te mea hoki no ona ra i wehea ai te whenua; a ko te ingoa o tona teina ko Ioketana.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 32, "word": {"maori": "Ko nga tama a Iara teina o Hamai; ko Ietere, ko Honatana: i mate urikore ano a Ietere.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 42, "word": {"maori": "Na, ko nga tama a Karepe teina o Ierameere, ko Meha tana matamua, ko te papa ia o Tiwhi; me nga tama a Mareha te papa o Heperona.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 11, "word": {"maori": "¶ Na whanau ake ta Kerupu, ta te teina o Hua ko Mehiri; ko te papa ia o Ehetono.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 39, "word": {"maori": "Ko tona teina ano hoki ko Ahapa, i tu nei ki tona ringa matau, ara a Ahapa, tama a Perakia, tama a Himea,\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"maori": "Na kua whanau a Maaka wahine a Makiri he tama, a huaina iho tona ingoa ko Perehe; a ko te ingoa o tona teina ko Herehe; ko ana tama; ko Urama, ko Rakeme.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 35, "word": {"maori": "A, ko nga tama a tona teina, a Hereme; ko Topaha, ko Imina, ko Herehe, ko Amara.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 39, "word": {"maori": "Na, ko nga tama a Eheke, a tona teina; ko Urama tana matamua, ko Ieuhu te tuarua, ko Eriperete te tuatoru.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 20, "word": {"maori": "Na ko Apihai teina o Ioapa te rangatira o taua tokotoru; i ara ake tana tao ki nga rau e toru, patua iho e ia; i whai ingoa ia i roto i te tokotoru.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 26, "word": {"maori": "Me nga maia hoki o nga ope; ko Atahere teina o Ioapa, ko Erehanana tama a Roro o Peterehema,\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 38, "word": {"maori": "Ko Hoera teina o Natana, ko Mipihara tama a Hakeri;\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 45, "word": {"maori": "Ko Teriaere tama a Himiri, raua ko tona teina ko Toha te Titi;\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 11, "word": {"maori": "Ko te nuinga atu hoki o te iwi i tukua e ia ki te ringa o Apihai, o tona teina, a ka whakatikaia ratou e ratou hei tu i nga tama a Amona.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"maori": "A, no te kitenga o nga tama a Amona kua rere nga Hiriani, na, ka rere ano ratou i te aroaro o tona teina, o Apihai, a haere ana ki roto ki te pa. Katahi ka haere a Ioapa ki Hiruharama.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 5, "word": {"maori": "A ka ara ano he whawhai ki nga Pirihitini; na ka patua e Erehanana, tama a Iaare, a Rahami teina o Koriata o Kata, ko te kakau o tana taoroa, rite tonu ki te rakau a te kaiwhatu.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 7, "word": {"maori": "I tana whakataranga i a Iharaira, patua ana ia e Honatana tama a Himea tuakana o Rawiri.\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 25, "word": {"maori": "Ko te teina o Mika; ko Ihiia: o nga tama a Ihiia; ko Hakaraia.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 22, "word": {"maori": "Ko nga tama a Tehieri; ko Tetama, ko tona teina ko Hoera, i a ratou nga taonga o te whare o Ihowa.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"maori": "Ko te tuawha, mo te wha o nga marama, ko Atahere teina o Ioapa, me tana tama, me Teparia, i muri i a ia. E rua tekau ma wha mano i tona wehenga.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"maori": "A kawea ana e ratou ki roto nga whakahere, nga whakatekau, nga mea i whakatapua; pono tonu ta ratou; ko te kaitiaki o aua mea, ko Konania Riwaiti; ko tona tuarua, ko tona teina, ko Himei.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 13, "word": {"maori": "Ko Tehiere hoki, ko Atatia, ko Nahata, ko Atahere, ko Terimoto, ko Iotapara, ko Eriere, ko Ihimakia, ko Mahata, ko Penaia hei kaitirotiro, i raro ano i a Konania raua ko tona teina ko Himei, he mea whakarite na Kingi Hetekia raua ko Ataria ranga tira o te whare o te Atua.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"maori": "I meinga ano tona tuakana a Eriakimi e te kingi o Ihipa hei kingi mo Hura, mo Hiruharama: whakawhitia ketia ake tona ingoa ko Iehoiakimi. Na tangohia ana to tenei teina, a Iehoahata, e Neko, mauria ana e ia ki Ihipa.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"maori": "Na, i te takanga o te tau, ka tono tangata a Kingi Nepukaneha, a mauria ana ia ki Papurona, me nga oko papai o te whare o Ihowa; a meinga ana e ia tona tuakana a Terekia hei kingi mo Hura, mo Hiruharama.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 7, "word": {"maori": "Katahi ka whakaaroaroa e toku ngakau i roto i ahau, a ka totohe ahau ki nga rangatira me nga tangata rarahi; i ki atu hoki ahau ki a ratou, E tangohia ana e koutou he moni whakatupu i tona teina, i tona teina. Na tu ana i ahau he hui nui hei whak ahe mo ratou.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"maori": "Na ka tukua e ahau nga tikanga mo Hiruharama ki toku teina, ki a Hanani raua ko Hanania rangatira o te whare rangatira: he tangata pono hoki ia, a nui atu i to te tokomaha tona wehi ki te Atua.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 13, "word": {"maori": "¶ Na, i tetahi o nga ra i te mea e kai ana ana tama, ana tamahine, e inu waina ana i roto i te whare o to ratou tuakana,\r\n"}}, {"book": "Job", "chapter": 1, "verse": 18, "word": {"maori": "I tenei ano e korero ana, ka tae mai ano tetahi, ka mea, Ko au atama, ko au tamahine, i te kai, i te inu waina i roto i te whare o to ratou tuakana;\r\n"}}, {"book": "Job", "chapter": 22, "verse": 6, "word": {"maori": "I tangohia noatia hoki e koe nga mea a tou teina hei taunaha, huia ana e koe nga kakahu o te hunga e noho tahanga ana.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"maori": "Hei teina ahau ki nga tarakona, hei hoa mo nga ruru.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 14, "word": {"maori": "Ko toku ahua me te mea he hoa ia, he teina noku: kupapa noa iho ahau, ano he tangata e tangi ana ki tona whaea.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"maori": "E kore tetahi o ratou e ahei te hoko i tona teina, te hoatu ranei i tetahi utu mona ki te Atua;\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 20, "word": {"maori": "Noho ana koe, ka korero kino ki tou teina: ngautuara tonu iho koe ki te tama a tou whaea.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"maori": "¶ E aroha ana te hoa i nga wa katoa; na, ko te teina, ko te tuakana, i whanau tera mo nga aitua.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 9, "word": {"maori": "¶ Ko te tangata ano hoki e mangere ana ki tana mahi, hei teina ia ki te tangata maumau.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"maori": "¶ Ko te tuakana, teina ranei, i whakatakariritia, pakeke atu i te pa kaha: a ko aua tu ngangare me he tutaki tatau no te whare rangatira.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 24, "word": {"maori": "¶ Ko te tangata tini nga hoa aroha e whai ana i te he mona; tera ano ia te hoa aroha, nui atu i to te tuakana, i to te teina, tona piri mai.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 10, "word": {"maori": "Ko tou hoa aroha ake, a ko te hoa hoki o tou papa, kaua e whakarerea; kaua hoki e haere ki te whare o tou tuakana i te ra e mate ai koe: he pai ke hoki te hoa e tata ana i te tuakana i tawhiti.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 8, "word": {"maori": "He tangata tera, ko ia anake, kahore hoki ona tokorua; ae ra, kahore ano hoki ana tama, ona tuakana, teina ranei; heoi kahore he mutunga o tana mahi katoa, e kore ano hoki ona kanohi e makona i nga taonga. Na ka mea ia, Ki a wai toku whakaaro i a hau ka mahi nei, ka whakatiki nei i toku wairua ki te pai? He horihori ano tenei, he raruraru kino.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 1, "word": {"maori": "¶ Aue me i rite koe ki toku tungane i ngote nei i nga u o toku whaea! Ka kite ahau i a koe i waho, ka kihia koe e ahau; ae, e kore tetahi e whakahawea ki ahau.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 6, "word": {"maori": "E mau hoki te tangata ki tona tuakana, i te whare o tona papa, a ka mea, He kakahu tou, hei rangatira koe mo matou, a hei raro i tou ringa tenei whakatakanga:\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"maori": "Na te riri o Ihowa o nga mano i toro ai te whenua; a ko te iwi, ano he kai ma te ahi; e kore tona tuakana, tona teina e tohungia e tetahi.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"maori": "Ka whakaangahia ano e ahau nga Ihipiana ki nga Ihipiana, a ka whawhai ratou ki tona teina, ki tona tuakana, ki tona hoa, ki tona hoa, te pa ki te pa, te kingitanga ki te kingitanga.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"maori": "Uru ana ratou ki te mahi a tona hoa, a tona hoa, me ta ratou ki ki tona tuakana, ki tona teina, Kia maia.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 4, "word": {"maori": "Kia tupato i o koutou hoa, e tenei, e tenei, kaua e whakawhirinaki ki te tuakana, ki te teina: no te mea he maminga rawa ta nga tuakana, ta nga teina katoa; kei runga ano i te ngautuara te haere o nga hoa katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 18, "word": {"maori": "Mo reira ko ta Ihowa kupu tenei mo Iehoiakimi tama a Hohia kingi o Hura; Kahore he tangi mona, he mea, Aue, e toku tuakana! ko tenei ranei, Aue, e te tuahine! kahore ratou e tangi mona, e mea, Aue, te ariki! Aue, tona kororia!\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 35, "word": {"maori": "Ko te kupu tenei ma koutou ki tona hoa, ki tona hoa, ki tona teina, ki tona tuakana, Tena koa te kupu i whakahokia mai e Ihowa? a, I pehea mai a Ihowa?\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"maori": "I muri nei kahore he whakaako a tetahi i tona hoa tata, a tetahi i tona teina, kahore he ki atu, Kia mohio ki a Ihowa; ka mohio hoki ratou katoa ki ahau, i te iti o ratou tae noa ki te mea rahi rawa, e ai ta Ihowa: no te mea ka whakarerea noatia e ahau to ratou kino, a heoi ano oku mahara ki to ratou hara.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 9, "word": {"maori": "Kia tukua e tera, e tera, tana pononga tane, tana pononga wahine, ki te mea he tane, he wahine ranei no nga Hiperu, kia haere noa atu; kia kaua tetahi e whakamahi i a ratou, ara i tona teina, i te Hurai:\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 14, "word": {"maori": "I te mutunga o nga tau e whitu me tuku e koutou tona tuakana, tona teina, ki te mea he Hiperu i hokona ki a koe, a kua mahi ki a koe e ono nga tau, me tuku e koe kia haere noa atu i tou taha: otira kihai o koutou matua i rongo ki ahau, kihai ano o ratou taringa i anga mai.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 17, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa; Kihai koutou i rongo ki ahau, ki te karanga i te haere noa atu ki tona teina, ki tona tuakana, ki tona hoa, ki tona hoa: nana, maku e karanga ki a koutou he haere noa atu, e aita Ihowa, ma te hoari, ma te mate uruta, ma te matekai; a ka meinga koutou e ahau kia poipoia haeretia i waenganui i nga kingitanga katoa o te whenua.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 18, "word": {"maori": "Ko tona papa, i te mea i nui tana tukino, pahua rawa i tona teina, kihai hoki i pai nga mea i mahia e ia i roto i tona iwi, na, ka mate ia i runga i tona kino.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"maori": "¶ Na, ko koe, e te tama a te tangata, e komuhumuhua ana koe e nga tama a tou iwi i te taha o nga pakitara, i nga tatau ano o nga whare, e korerorero ana tetahi ki tetahi, ki tona hoa, ki tona hoa, e mea ana, Tena, kia haere tatou, kia rongo ai tat ou i te kupu e puta mai ana i a Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 21, "word": {"maori": "A ka karangatia e ahau he hoari hei patu mona, puta noa i oku maunga katoa, e ai ta te Ariki, ta Ihowa: a ko te hoari a tena tangata, a tena tangata, ka anga atu ki tona hoa, ki tona hoa.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"maori": "Kaua ano ratou e tae ki te tupapaku, whakapoke ai i a ratou; e whakapoke ano ia ratou i a ratou ano mo te papa, mo te whaea, mo te tama, mo te tamahine, mo te tuakana, teina ranei, mo te tuahine kahore nei ana tahu.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"maori": "I roto i te kopu i hopukia e ia tona tuakana ki te rekereke; a i a ia ka tangata i kaha ia ki te Atua;\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 9, "word": {"maori": "Ko te kupu tenei a Ihowa: Ka toru nei nga pokanga ketanga o Taira, ae ra, ka wha, na e kore e whakatahuritia atu e ahau te whiu mona; no te mea i tukua e ratou te iwi katoa ki Eroma, a kihai i mahara ki te kawenata a te tuakana ki te teina.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"maori": "Ko te kupu tenei a Ihowa: Ka toru nei nga pokanga ketanga o Eroma, ae ra, ka wha, na e kore e whakatahuritia atu e ahau te whiu mona; no te mea i whaia e ia tona teina ki te hoari, a maka atu ana e ia te aroha katoa, heoi haehae tonu tona riri, rongoa tonu ia i tona riri a ake ake.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 10, "word": {"maori": "¶ Ka taupokina koe e te whakama hei utu mo te mahi tutu ki tou teina, ki a Hakopa, ka hatepea atu ano koe a ake ake.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 12, "word": {"maori": "Otiia kaua koe e titiro ki te ra o tou teina, i te ra o tona aitua, kaua hoki koe e koa ki nga tama a Hura i te ra o to ratou whakangaromanga; kaua hoki e whakanuia tou mangai i te ra o te raru.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"maori": "Kua ngaro te tangata tapu i runga i te whenua, kahore hoki he tangata tika i roto i nga tangata: kei te whanga katoa ratou ki te toto; kei te whai ratou i tona hoa, i tona hoa ki te kupenga.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"maori": "Ka hurihia ake ano e ahau te torona o nga kingitanga, ka ngaro i ahau te kaha o nga kingitanga o nga tauiwi; ka hurihia ake e ahau nga hariata, me ona kaieke; ka riro iho ano nga hoiho me o ratou kaieke, tenei, tenei, i te hoari a tona tuakana.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, e mea ana, Kia pono te whakarite o te whakawa, kia puta te aroha me te tohu tangata ki tona tuakana, ki tona teina.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"maori": "Kaua hoki e tukinotia te pouaru, te pani, te manene, te ware; kaua hoki e whakaaroa he kino i roto i o koutou ngakau ki tona tuakana, ki tona teina.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 14, "word": {"maori": "Katahi ka tapahia putia e ahau te rua o oku tokotoko, ara nga Paihere, kia kore ai te tuakanatanga o Hura ki a Iharaira.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"maori": "I aroha ahau ki a koutou, e ai ta Ihowa, heoi e mea na koutou, He aroha aha tou ki a matou? He teka ianei he tuakana a Ehau no Hakopa? e ai ta Ihowa; heoi i aroha ahau ki a Hakopa,\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 10, "word": {"maori": "¶ He teka ianei kotahi ano te papa o tatou katoa? he teka ianei kotahi ano te Atua nana tatou i hanga? he aha tatou i tinihanga ai, te tuakana ki te teina, i whakanoa ai i te kawenata ki o tatou matua?\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"maori": "¶ A, i a Ihu e haere ana i te taha o te moana o Kariri, ka kite ia i etahi tangata tokorua, he tuakana he teina, i a Haimona, tona ingoa nei ko Pita, raua ko tona teina ko Anaru, e maka ana i te kupenga ki te moana; he kaihao ika hoki raua.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 21, "word": {"maori": "A, no tona haerenga i reira, tokorua ano ana i kite ai, he tuakana, he teina, ko Hemi tama a Heperi raua ko tona teina ko Hoani, i te kaipuke i a Heperi i to raua matua, e ta ana i nga korenga o a ratou kupenga: a karangatia ana raua e ia.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Ki te riri noa tetahi ki tona teina, ka tau te he ki a ia; a ki te mea tetahi ki tona teina, Wairangi! ka tika kia komititia: na ki te mea tetahi, Poauau! ka tika mona te kapura o Kehena.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 23, "word": {"maori": "Na reira, ki te mauria e koe tau whakahere ki te aata, a ka mahara i reira i hara koe ki tou hoa;\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 24, "word": {"maori": "Waiho tau whakahere i reira, i mua o te aata, a haere, matua houhia te rongo ki tou teina, ka haere ai, ka mau ai i tau whakahere.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 3, "word": {"maori": "A he aha tau e titiro ki te otaota i roto i te kanohi o tou teina, te mahara ki te kurupae i roto i tou?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 4, "word": {"maori": "Me pehea ranei tau kupu ki tou teina, Iaua, kia kapea atu e ahau te otaota i tou kanohi; a he kurupae ano tena kei roto i tou?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 5, "word": {"maori": "E te tangata tinihanga, matua kapea e koe te kurupae i tou kanohi; katahi koe ka marama ki te kape i te otaota i roto i te kanohi o tou teina.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 2, "word": {"maori": "Na ko nga ingoa enei o nga apotoro kotahi tekau ma rua; te tuatahi ko Haimona, e kiia nei ko Pita, raua ko tona teina ko Anaru; ko Hemi tama a Heperi raua ko tona teina ko Hoani;\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 21, "word": {"maori": "Na ka tukua te tuakana e te teina ki te mate, te tama hoki e te papa; ka whakatika nga tamariki ki nga matua, ka mea kia whakamatea.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"maori": "Ki te meatia hoki e tetahi ta toku Matua i te rangi e pai ai, hei teina ia ki ahau, hei tuahine, hei whaea.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"maori": "I hopukia hoki a Hoani e Herora, a hereherea ana e ia, a maka ana ki te whare herehere, he mea hoki na Heroriaha, na te wahine a tona tuakana, a Piripi.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"maori": "¶ A ka pahure nga ra e ono, ka mau a Ihu ki a Pita, ki a Hemi raua ko tona teina ko Hoani, na kawea ana ratou e ia ki runga ki tetahi maunga tiketike ki te wahi motu ke.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 15, "word": {"maori": "¶ A, ki te hara tou teina ki a koe, haere, korerotia tona hara ki a ia, korua anake: ki te whakarongo ia ki a koe, ka riro i a koe tou teina.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"maori": "¶ Katahi ka haere a Pita ki a ia, ka mea, E te Ariki, kia hia nga haranga o toku teina ki ahau, me taku whakarere noa iho i tona hara? kia whitu?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"maori": "Tera ano e pera toku Matua i te rangi ki a koutou, ki te kore e whakarerea noatia i roto i o koutou ngakau nga he o te teina o tenei, o tenei, o koutou.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"maori": "Ka mea, E te Kaiwhakaako, i mea a Mohi, Ki te mate te tangata, a kahore ana tamariki, ma tona teina e marena tana wahine, e whakatupu ake he uri mo tona tuakana.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"maori": "Na tokowhitu tetahi whanau i a matou, he tuakana, he teina: te marenatanga o te tuatahi, ka mate, a hore ona uri, waiho iho tana wahine ma tona teina.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 16, "word": {"maori": "Na, i a ia e haere ana i te taha o te moana o Kariri, ka kite i a Haimona raua ko tona teina, ko Anaru, e maka ana i te kupenga ki te moana: he kaihao ika hoki raua.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 19, "word": {"maori": "A, haere tata atu ana i reira, ka kite ia i a Hemi, tama a Heperi, raua ko tona teina ko Hoani, i te kaipuke ano raua e ta ana i nga korenga o a ratou kupenga.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 17, "word": {"maori": "Ko Hemi, tama a Heperi, raua ko Hoani, teina o Hemi; a huaina iho raua ko Poaneki, ara ko nga Tama a te whatitiri;\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 35, "word": {"maori": "Ki te meatia hoki e tetahi ta te Atua i pai ai, hei teina ia ki ahau, hei tuahine, hei whaea.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"maori": "A kihai tetahi tangata i tukua kia haere tahi me ia, ko Pita anake, ko hemi, ko Hoani teina o Hemi.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 3, "word": {"maori": "Ehara ianei tenei i te kamura, i te tama a Meri, i te tuakana o Hemi, o Hohi, o Hura, o Haimona? Kahore ianei ona tuahine i konei, i a tatou nei? Heoi he ana ratou ki a ia.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"maori": "I tono tangata hoki taua Herora, a hopukia ana a Hoani, herea iho ki te whare herehere, he mea mo Heroriaha, mo te wahine a tona tuakana a Piripi: kua marenatia hoki e ia.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"maori": "Na Hoani hoki i mea ki a Herora, E kore e tika kia riro i a koe te wahine a tou tuakana.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"maori": "E te kaiwhakaako, i tuhituhi a Mohi ki a matou, Ki te mate te tuakana o tetahi tangata, mahue iho tana wahine, kahore he tamariki hei waihotanga iho, me tango tana wahine e tona teina, ka whakatupu uri ai mo tona tuakana.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 12, "word": {"maori": "Na ka tukua te tuakana e te teina ki te mate, te tamaiti hoki e te papa; a ka whakatika nga tamariki ki nga matua, ka mea kia whakamatea.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 1, "word": {"maori": "¶ Na i te tekau ma rima o nga tau o te rangatiratanga o Taipiria Hiha, i a Ponotia Pirato e kawana ana i Huria, i a Herora e tetaraki ana i Kariri, i tona teina hoki, i a Piripi, e tetaraki ana i Ituria, i te whenua hoki o Tarakonaiti, ko Raihania e tetaraki ana i Apirini,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"maori": "Otira, na tona riringa i a Herora tetaraki mo Heroriaha, mo te wahine a tona tuakana, a Piripi, a mo nga kino katoa hoki i meinga e Herora;\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 14, "word": {"maori": "Ko Haimona, i huaina hoki e ia ko Pita, ko tona teina ko Anaru, ko Hemi raua ko Hoani, ko Piripi raua ko Patoromu,\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 16, "word": {"maori": "Ko Hura tama a Hemi, ko Hura Ikariote hoki, ko ia nei te kaituku.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 41, "word": {"maori": "He aha tau e titiro ki te otaota i roto i te kanohi o tou teina, te kite i te kurupae i tou ake kanohi?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 42, "word": {"maori": "A me pehea e taea ai e koe te korero ki tou teina, E toku teina, iaua, kia kapea atu e ahau te otaota i roto i tou kanohi; te kite i te kurupae i roto i tou kanohi? E te tangata tinihanga, matua kapea atu e koe te kurupae i roto i tou kanohi, ka tahi koe ka marama ai ki te kape i te otaota i roto i te kanohi o tou teina.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 13, "word": {"maori": "¶ Na ka mea tetahi i roto i te mano ki a ia, E te Kaiwhakaako, mea atu ki toku tuakana, kia wehea mai moku tetahi wahi o te kainga.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 27, "word": {"maori": "Na ka mea mai tera ki a ia, Kua tae mai tou teina; kua patua e tou matua te kuao momona a te kau, no te mea kua tae ora mai ia ki a ia.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 32, "word": {"maori": "He tika ia kia koa tatou, kia hari: i mate hoki tou teina nei, a kua ora; i ngaro, a kua kitea.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"maori": "Kia tupato ki a koutou: ki te hara tou teina ki a koe, riria; a ki te ripeneta, murua tona.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"maori": "Ka mea, E te Kaiwhakaako, i tuhituhi a Mohi ki a matou, Ki te mate te tuakana o tetahi tangata, he wahine ano tana, a ka mate urikore ia, me tango te wahine e tona teina, ka whakatupu uri ai mo tona tuakana.\r\n"}}, {"book": "John", "chapter": 1, "verse": 40, "word": {"maori": "Ko Anaru, teina o Haimona Pita tetahi o taua tokorua i rongo nei ki a Hoani e korero ana, a aru ana i a ia.\r\n"}}, {"book": "John", "chapter": 1, "verse": 41, "word": {"maori": "Ko ia kua kite wawe i tona tuakana ake, i a Haimona, ka mea ki a ia, Kua kitea e maua te Mihaia, ko te tikanga tenei ina whakamaoritia, ko te Karaiti.\r\n"}}, {"book": "John", "chapter": 6, "verse": 8, "word": {"maori": "Ka mea tetahi o ana akonga ki a ia, a Anaru, teina o Haimona Pita,\r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"maori": "Ko taua Meri tenei nana nei i whakawahi te Ariki ki te hinu, i muru hoki i ona waewae ki ona makawe; a he tungane nona a Raharuhi i mate nei.\r\n"}}, {"book": "John", "chapter": 11, "verse": 19, "word": {"maori": "He tokomaha ano nga Hurai i tae ki a Mata raua ko Meri, ki te whakamarie i a raua mo to raua tungane.\r\n"}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"maori": "Na ka mea a Mata ki a Ihu, E te Ariki, me i konei koe, kihai i mate toku tungane.\r\n"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"maori": "Ka mea a Ihu ki a ia, E ara ano tou tu ngane.\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"maori": "A, no ka tae a Meri ki te wahi kei reira nei a Ihu, ka kite i a ia, ka takoto ki ona waewae, ka mea ki a ia, E te Ariki, me i konei koe, kihai i mate toku tungane.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 13, "word": {"maori": "A ka tomo ratou, ka kake ki te ruma i runga, ki te wahi i noho ai ratou; ara a Pita, a Hemi, a Hoani, a Anaru, a Piripi, a Tamati, a Patoromu, a Matiu, a Hemi tama a Arapiu, a Haimona Heroti, a Hura te teina o Hemi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 2, "word": {"maori": "A whakamatea ana e ia ki te hoari a Hemi, te tuakana o Hoani.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"maori": "No to ratou rongonga, ka whakakororia i te Atua, ka mea ki a ia, Kua kite koe, e to matou teina, i nga mano tini o nga Hurai kua whakapono nei; e uaua katoa ana hoki ki te ture:\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"maori": "Ka aroha ki nga teina, kia tino pono te aroha tetahi ki tetahi; ka whakahonore, kia nui ta tetahi i tetahi.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"maori": "Ko koe na, he aha koe i whakahe ai i tou teina? me koe na hoki, he aha koe i whakahawea ai ki tou teina? e tu katoa hoki tatou ki te nohoanga whakawa o te Atua.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"maori": "Na, kati ta tatou whakahe tetahi i tetahi: engari ko tenei kia rite i a koutou, kia kaua e whakatakotoria he tutukitanga waewae, he take whakahinga ranei mo tona teina.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"maori": "Ki te mea hoki na te kai i pouri ai tou teina, kahore e mau ana tau haere i runga i te aroha. kei mate i tau kai te tangata i mate nei a te Karaiti mona.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 21, "word": {"maori": "He mea pai tonu kia kaua e kai kikokiko, kia kaua e inu waina, aha ranei e tutuki ai tou teina.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"maori": "Tenei te oha atu nei ki a koutou a Kaiu te kaiatawhai oku, o te hahi katoa. Tenei te oha atu nei a Eratu, kaitiaki o nga mea o te pa, raua ko te teina, ko Kuaratu.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, i pai nei te Atua kia karangatia hei apotoro ma Ihu Karaiti, na te teina hoki, na Hotene,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"maori": "Engari inaianei ka tuhituhi atu ahau ki a koutou, kia kaua e whakahoa, ki te mea tetahi e kiia nei he teina he tangata moepuku, he apo ranei, e karakia ana ranei ki te whakapakoko, he tangata taunu ranei, he haurangi, he hao taonga ranei; kaua r awa koutou ko taua tu tangata e kai tahi.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 6, "word": {"maori": "kei te whakawa ia te tuakana i te teina, a i te aroaro rawa o te hunga whakaponokore?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"maori": "Ki era atu ia ko taku kupu tenei, ehara i te Ariki: Ki te mea he wahine kore whakapono ta tetahi o nga teina, a ka whakaae taua wahine kia noho tahi raua, kaua ia e whakarerea e ia.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 15, "word": {"maori": "Ki te mawehe ke ia te whakaponokore, mana e mawehe ke. E kore tetahi teina, tuahine ranei, e mau te here e nga mea pena: otira kua karangatia tatou e te Atua ki te rangimarie.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"maori": "Ma tou matauranga hoki ka ngaro ai te mea ngoikore, te teina he whakaaro nei ki a ia i mate ai a te Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"maori": "Mo konei, ki te he toku teina i te kai, e kore rawa ahau e kai kikokiko ake tonu atu, kei he i ahau toku teina.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"maori": "Na, ko to tatou teina, ko Aporo, nui atu taku tohe ki a ia kia haere atu ratou ko nga teina ki a koutou: otira kihai rawa ia i pai kia haere atu i tenei wa: otira mana e haere atu a te wa e watea ai.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, i paingia e te Atua hei apotoro ma Ihu Karaiti, na te teina hoki, na Timoti, ki te hahi a te Atua i Koriniti, ratou ko te hunga tapu katoa i Akaia puta noa:\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 13, "word": {"maori": "Kahore he tanga mo toku wairua, he kore i kite i toku teina, i a Taituha: heoi ka poroporoaki ahau ki a ratou, ka haere ki Makeronia.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"maori": "A na matou i tono tahi atu me ia te teina, ka paku nei ki nga hahi katoa te whakamoemiti ki a ia i roto i te rongopai;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"maori": "A kua tonoa atu ano e matou hei hoa mo raua to matou teina, kua maha nei o matou kitenga i tona uaua i nga mea maha, heoi nui ke atu tona uaua inaianei, na te nui o te u o tona whakaaro ki a koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 18, "word": {"maori": "I whakahaua atu e ahau a Taituha, i tonoa atu hoki tetahi teina hei hoa mona. I whakapati ranei a Taituha i a koutou taonga mona? he teka ianei i runga i te Wairua kotahi ta maua haere? he teka ranei i haere tahi maua ko aua tapuwae ra ano?\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"maori": "Engari kihai ahau i kite i tetahi atu o nga apotoro, ko Hemi anake, ko te teina o te Ariki.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"maori": "Na, kia matau ai koutou ki akau mea, ki aku mahi, ma Tikiku e whakaatu nga mea katoa ki a koutou, he teina aroha nei ia, he minita pono i roto i te Ariki.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 25, "word": {"maori": "I ea ano ia ahau me tono atu ki a koutou a Epaporitu, toku teina, toku hoa mahi, toku hoa hoia, na koutou ia karere, he kaimahi ano hoki i nga mea i matea e ahau.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, i paingia nei e te Atua hei apotoro ma Karaiti Ihu, na to tatou teina hoki, na Timoti,\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"maori": "¶ Ma Tikiku e whakaatu aku mea katoa ki a koutou; he teina aroha ia, he minita pono, he hoa pononga i roto i te Ariki.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"maori": "Raua ko Onehimu, he teina pono, e arohaina ana, a no koutou hoki ia. Ma raua e whakaatu ki a koutou nga mahi katoa o konei.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"maori": "A tonoa ana e matou a Timoti, to matou teina, he minita na te Atua, he hoa mahi no matou ki te rongopai o te Karaiti, hei whakau i a koutou, hei korero whakamarie ki a koutou mo nga mea o to koutou whakapono.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 6, "word": {"maori": "Kia kaua tetahi e tinihanga, e whakapati i te mea a tona teina; no te mea ko te Ariki te kairapu utu mo era mahi katoa; ko ta matou hoki ia i korero ai i mua, i whakaatu atu ai ki a koutou.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"maori": "¶ Ko te aroha ia ki nga teina, kahore a koutou mea e tuhituhi atu ai ahau ki a koutou; he mea whakaako hoki koutou na ano e te Atua ki te aroha tetahi ki tetahi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"maori": "¶ Na, ko ta matou whakahau atu tenei ki a koutou, e oku teina, i runga i te ingoa o to tatou Ariki, o Ihu Karaiti, mawehe ke i nga teina katoa e he ana te whakahaere, kahore nei e rite ki a matou whakarerenga iho i roto i a ratou.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"maori": "Otiia kaua e mea he hoariri ia, engari whakatupatoria, ano he teina.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, na te herehere a Karaiti Ihu, na to taua teina hoki, na Timoti, ki ta maua e aroha nei, ki to maua hoa mahi, ki a Pirimona,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"maori": "He nui hoki to matou koa, marie ana hoki te ngakau i tou aroha, no te mea e ora ana nga ngakau o te hunga tapu i a koe, e toku teina.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"maori": "Ehara i te mea hei pononga ia i enei wa, engari tera atu i te pononga, he teina i nui rawa ai toku aroha, tera ia e nui rawa atu tou, i te kikokiko, i te Ariki ano hoki.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 20, "word": {"maori": "Ae ra, e toku teina, kia whai pai ahau i a koe i roto i te Ariki: kia ora toku ngakau i roto i te Ariki.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 11, "word": {"maori": "E kore ano hoki ratou e whakaako i tona hoa, i tona hoa, i tona teina, i tona tuakana, e mea, Kia matau koe ki te Ariki: e matau katoa hoki ratou ki ahau, te nohinohi o ratou, te nui ano hoki o ratou.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"maori": "¶ Kia mau tonu te aroha ki nga teina.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 23, "word": {"maori": "Kia matau koutou kua tukua ki waho to tatou teina, a Timoti. Ki te haere wawe mai ia, ko maua tahi e kite i a koutou.\r\n"}}, {"book": "James", "chapter": 1, "verse": 9, "word": {"maori": "Ko te teina iti, kia whakamanamana ia i te mea ka whakanekehia ake ia:\r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"maori": "Ki te mea e noho tahanga ana tetahi teina, tuahine ranei, ki te mea ranei kua kore he kai mana mo tenei ra, mo tenei ra,\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"maori": "¶ Kati te ngautuara tetahi ki tetahi, e oku teina, Ko te tangata e ngautuara ana ki tona teina, e whakahe ana hoki i tona teina, e ngautuara ana ia ki te ture, e whakahe ana i te ture: ki te whakahe ia koe i te ture, ehara koe i te kaimahi i te tu re, engari he kaiwhakawa.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 17, "word": {"maori": "Whakahonoretia nga tangata katoa. Arohaina nga teina, nga tuakana. E wehi ki te Atua. Whakahonoretia te kingi.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"maori": "Kua tuhituhia atu nei e ahau etahi kupu torutoru, hei maunga atu ma Hirawanu: he teina pono ia no koutou ki toku whakaaro: he whakahau atu tenei, he whakaatu naku, ko te tino aroha noa tenei o te Atua e tu nei koutou.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 7, "word": {"maori": "Ki runga ki te karakia pai ko te atawhai ki nga teina; ki runga ki te atawhai ki nga teina ko te aroha.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"maori": "Kia mahara ano ki te manawanui o to tatou Ariki, he whakaora; ko te mea hoki ia tuhituhia ki a koutou e to tatou teina aroha, e Paora, he mea i rite tonu ki te matauranga kua homai nei ki a ia;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 9, "word": {"maori": "Ko te tangata e mea ana kei te marama ia, a e mauahara ana ki tona teina, kei roto ia i te pouri a tae noa mai nei.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"maori": "Ko te tangata e aroha ana ki tona teina, e noho ana ia i roto i te marama, kahore hoki he tutukitanga waewae i roto i a ia.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 11, "word": {"maori": "Ko te tangata ia e mauahara ana ki tona teina, kei te pouri ia, e haere ana ia i roto i te pouri, kahore hoki ona matauranga e haere ana ia ki hea, no te mea kua matapotia ona kanohi e te pouri.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"maori": "Ma konei ka kitea ai nga tamariki a te Atua me nga tamariki a te rewera: ko te tangata e kore e mahi i te tika, ehara ia i te Atua, me ia ano hoki e kore e aroha ki tona teina.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"maori": "Kaua ra e pera me Kaina; no te wairua kino nei ia, a kohurutia ana e ia tona teina. Na te aha hoki ia i kohuru ai i a ia? No te mea he kino ana mahi, ko a tona teina ia he tika.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"maori": "¶ E matau ana tatou kua whiti tatou i te mate ki te ora, no te mea e aroha ana tatou ki nga teina. Ko te tangata kahore e aroha ki te teina, e noho ana ia i roto i te mate.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"maori": "Ko te tangata e mauahara ana ki tona teina, he kaipatu tangata ia: ka matau hoki koutou, ko te kaipatu tangata kahore he ora tonu e mau ana i roto i a ia.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"maori": "Ko te tangata ia ia ia nei nga oranga o tenei ao, a ka kite e matea ana tetahi mea e tona teina, na ka tutakina iho e ia tona ngakau aroha ki a ia, e mau pehea ana te aroha o te Atua i roto i a ia?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"maori": "Ki te mea tetahi, E aroha ana ahau ki te Atua, a e mauahara ana ki tona teina, he tangata teka ia: ko te tangata hoki kahore e aroha ki tona teina i kitea nei e ia, me pehea ka aroha ai ia ki te Atua kahore nei i kitea e ia?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"maori": "Kei a tatou ano hoki tenei ture, he mea nana, Ko te tangata e aroha ana ki te Atua, kia aroha hoki ki tona teina.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"maori": "Ki te mea ka kite tetahi i tona teina e hara ana, haunga te hara e mate ai ia, me inoi ia, a e homai he ora ki a ia mo te hunga ehara nei to ratou i te hara e mate ai. Tera ano te hara e mate ai: e kore ahau e mea kia inoi ia mo tera.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Hura, he pononga na Ihu Karaiti, he teina no Hemi, ki te hunga kua oti te whakatapu e te Atua Matua, he mea tiaki i roto i a Ihu Karaiti, he hunga karanga:\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"maori": "¶ Ko ahau tenei, ko Hoani, ko to koutou tuakana, kua uru tahi nei ki te tukinotanga, ki te rangatiratanga ano hoki, ki te manawanui kei roto i a Ihu, i te motu ahau e huaina nei ko Patamo, he mea hoki mo te kupu a te Atua, mo te whakaatu hoki i a I hu.\r\n"}}]}}}