{"topics": {"sand": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 16, "word": {"maori": "A ki a Hara i mea ia, Nana, kua hoatu e ahua ki tou tungane kotahi mano nga hiriwa: na, hei uhi tena mo ou kanohi ki nga tangata katoa i a koe; hei tohu hoki mo tou tika i katoa.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"maori": "Na, ka manaakitia rawatia koe e ahau, a ka whakanuia rawatia e ahau ou uri kia pera me nga whetu o te rangi, me te onepu hoki i te tahatika o te moana; a ka riro i ou uri te kuwaha o ona hoariri;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 60, "word": {"maori": "Na ka manaaki ratou i a Ripeka, ka mea ki a ia, E to matou tuahine, kia meinga koe hei whaea mo nga mano tini, a kia riro i ou uri te kuwaha o o ratou hoariri.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 12, "word": {"maori": "I mea mai nei hoki koe, Ina, ka pai taku mahi ki a koe, a ka meinga e ahau ou uri kia rite ki te onepu o te moana, e kore nei e taea te tatau i te tini.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 49, "word": {"maori": "Heoi amitia ana e Hohepa he witi, me te mea ko te onepu o te moana, he hira whakaharahara; a whakarerea noatia iho e ia te tatau: kahore hoki i taea te tatau.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 12, "word": {"maori": "Na ka tahurihuri ia, a ka kite kahore he tangata, patua iho te Ihipiana, a huna iho ki te onepu.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 37, "word": {"maori": "¶ Na ka turia mai e nga tama a Iharaira i Ramehehe ki Hukota, tata tonu nga tane ki nga mano e ono rau, he mea haere i raro, haunga nga tamariki.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"maori": "Mau ano hoki e titiro i roto i te iwi katoa etahi tangata maia, e wehi ana i te Atua; hei te hunga pono, e kino ana ki te apo; ka waiho ai hei rangatira mo ratou, hei rangatira mo nga mano, hei rangatira mo nga rau, hei rangatira mo nga rima tek au, hei rangatira mo nga tekau:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"maori": "A whiriwhiria ana e Mohi etahi tangata maia i roto i a Iharaira katoa, a waiho iho ratou e ia hei upoko mo te iwi, hei rangatira mo nga mano, hei rangatira mo nga rau, hei rangatira mo nga rima tekau, hei rangatira hoki mo nga tekau.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"maori": "E whakaputa aroha ana hoki ki nga mano, ki te hunga e aroha ana ki ahau, e whakarite ana i aku ture.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"maori": "Na rite tonu ki te kupu a Mohi ta nga tama a Riwai i mea ai: a tata tonu ki te toru mano nga tangata i hinga i taua rangi.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"maori": "E rongoa nei i te aroha mo nga mano, e muru nei i te kino, i te tutu, i te hara, e kore rawa ano hoki e tuku noa i te he; e mea nei i te hara o nga matua kia tau iho ki nga tamariki, ki nga tamariki a nga tamariki a te toru, te wha ra ano o nga w hakatupuranga.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"maori": "A, ko te hiriwa o te hunga i taua o te whakaminenga, kotahi rau taranata, kotahi mano e whitu rau e whitu tekau ma rima hekere, he hekere wahi tapu.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"maori": "Kotahi te pekaha a te tangata, ara kotahi te hawhe hekere, ko te hekere hoki o te wahi tapu, na te hunga hoki i haere kia taua, na nga mea e rua tekau, maha atu ranei, o ratou tau; e ono rau hoki o ratou mano e toru mano e rima rau e rima tekau.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 28, "word": {"maori": "A i hanga e ia nga hekere kotahi mano e whitu rau e whitu tekau ma rima hei matau mo nga pou, a whakakikoruatia iho e ia nga pito ki runga, whakawhaiawhitia hoki.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 29, "word": {"maori": "A e whitu tekau nga taranata o te parahi o te whakahere, e rua hoki mano e wha rau hekere.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 8, "word": {"maori": "Ka whaia hoki te rau kotahi e te tokorima o koutou, a ka whati nga mano kotahi tekau i te rau kotahi o koutou: na ka hinga o koutou hoariri i te hoari ki to koutou aroaro.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"maori": "Ko nga mea whai ingoa enei o te whakaminenga, ko nga ariki o nga iwi o o ratou matua; ko ratou nga upoko o nga mano i roto i a Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 21, "word": {"maori": "Ko nga mea o ratou, o te iwi o Reupena, i taua, e wha tekau ma ono mano e rima rau.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 23, "word": {"maori": "Ko nga mea i taua o ratou, o te iwi o Himiona, e rima tekau ma iwa mano e toru rau.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 25, "word": {"maori": "Ko nga mea i taua o ratou, o te iwi o Kara, e wha tekau ma rima mano e ono rau e rima tekau.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 27, "word": {"maori": "Ko nga mea i taua o ratou, o te iwi o Hura, e whitu tekau ma wha mano e ono rau.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 29, "word": {"maori": "Ko nga mea i taua o ratou, o te iwi o Ihakara, e rima tekau ma wha mano e wha rau.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 31, "word": {"maori": "Ko nga mea i taua o ratou, o te iwi o Hepurona, e rima tekau ma whitu mano e wha rau.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 33, "word": {"maori": "Ko nga mea i taua o ratou, o te iwi o Eparaima, e wha tekau mano e rima rau.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 35, "word": {"maori": "Ko nga mea i taua o ratou, o te iwi o Manahi, e toru tekau ma rua mano e rua rau.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 37, "word": {"maori": "Ko nga mea i taua o ratou, o te iwi o Pineamine, e toru tekau ma rima mano e wha rau.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 39, "word": {"maori": "Ko nga mea i taua o ratou, o te iwi o Rana, e ono tekau ma rua mano e whitu rau.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 41, "word": {"maori": "Ko nga mea i taua o ratou, o te iwi o Ahera, e wha tekau ma tahi mano e rima rau.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 43, "word": {"maori": "Ko nga mea i taua o ratou, o te iwi o Napatari, e rima tekau ma toru mano e wha rua.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 46, "word": {"maori": "Ko aua tangata katoa i taua e ono rau e toru mano e rima rau e rima tekau.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 4, "word": {"maori": "A, ko tona ope, ko nga mea o ratou i taua, e whitu tekau ma wha mano e ono rau.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 6, "word": {"maori": "Ko tona ope, ko nga mea o ratou i taua, e rima tekau ma wha mano e wha rau:\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 8, "word": {"maori": "A, ko tona ope, ko nga mea o ratou i taua, e rima tekau ma whitu mano e wha rau.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 9, "word": {"maori": "Ko nga tangata katoa i taua o te puni o Hura kotahi rau e waru tekau ma ono mano e wha rau, i o ratou ope. Ko enei e haere wawe.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 11, "word": {"maori": "A, ko tona ope, ko nga mea o ratou i taua, e wha tekau ma ono mano e rima rau.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 13, "word": {"maori": "Ko tona ope, ko nga mea o ratou i taua, e rima tekau ma iwa mano e toru rau.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 15, "word": {"maori": "A, ko tona ope, ko nga mea o ratou i taua, e wha tekau ma rima mano e ono rau e rima tekau.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 16, "word": {"maori": "Ko nga tangata katoa i taua o te puni o Reupena kotahi rau e rima tekau ma tahi mano e wha rau e rima tekau, i o ratou ope. Me haere ratou hei tuarua mo nga matua.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 19, "word": {"maori": "A, ko tona ope, ko nga mea o ratou i taua, e wha tekau mano e rima rau.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 21, "word": {"maori": "A, ko tona ope, ko nga mea o ratu i taua, e toru tekau ma rua mano e rua rau.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 23, "word": {"maori": "A, ko tona ope, ko nga mea o ratou i taua, e toru tekau ma rima mano e wha rau.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 24, "word": {"maori": "Ko nga tangata katoa i taua o te puni o Eparaima kotahi rau e waru mano, kotahi rau, i o ratou ope. A ka hapainga ratou hei tuatoru mo nga matua.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 26, "word": {"maori": "A, ko tona ope, ko nga mea o ratou i taua, e ono tekau ma rua mano e whitu rau.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 28, "word": {"maori": "A, ko tona ope, ko nga mea o ratou i taua, e wha tekau ma tahi mano e rima rau.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 30, "word": {"maori": "A, ko tona ope, ko nga mea o ratou i taua, e rima tekau ma toru mano e wha rau.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 31, "word": {"maori": "Ko nga mea katoa i taua o te puni o Rana kotahi rau e rima tekau ma whitu mano e ono rau. Hei muri rawa ratou haere ai, me o ratou kara.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 32, "word": {"maori": "Ko enei o nga tama a Iharaira i taua, i nga whare o o ratou matua: taua ake o nga puni, i o ratou ope, e ono rau e toru mano e rima rau e rima tekau.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 22, "word": {"maori": "Ko nga mea o ratou i taua, ko te tokomaha o nga tane katoa, kotahi nei te marama ahu atu, ko nga mea o ratou i taua e whitu mano e rima rau.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"maori": "Ko te tokomaha o nga tana katoa, kotahi nei te marama, ahu atu, e waru mano e ono rau, ko ratou nga kaitiaki o te wahi tapu.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 34, "word": {"maori": "A, ko nga mea o ratou i taua, ko te tokomaha o nga tane katoa, kotahi nei te marama ahu atu, e ono mano e rua rau.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"maori": "Ko nga Riwaiti katoa i taua, ko era i taua ra e Mohi raua ko Arona, i ta Ihowa whakahau, i o ratou hapu, ko nga tane katoa kotahi nei te marama ahu atu, e rua tekau ma rua mano.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 43, "word": {"maori": "A, ko nga tane matamua katoa, ko te maha o nga ingoa, kotahi nei te marama a ahu atu, ko nga mea o ratou i taua, e rua tekau ma rua mano e rua rau e whitu tekau ma toru.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"maori": "I tangohia e ia te moni i nga matamua a nga tama a Iharaira; kotahi mano e toru rau e ono tekau ma rima hekere; he pera me te hekere o te wahi tapu:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 36, "word": {"maori": "A taua ake o ratou, i o ratou hapu, e rua mano e whitu rau e rima tekau.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 40, "word": {"maori": "Taua ake o ratou i o ratou hapu, i nga whare o o ratou matua, e rua mano e ono rau e toru tekau.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 44, "word": {"maori": "Taua ake o ratou i o ratou hapu, e toru mano e rua rau.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 48, "word": {"maori": "Taua ake o ratou e waru mano e rima rau e waru tekau.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"maori": "Kotahi rau e toru tekau nga hekere o te rihi hiriwa kotahi, e whitu tekau hoki o te peihana kotahi: e rua mano e wha rau nga hekere o nga oko hiriwa katoa, he hekere wahi tapu:\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"maori": "A ki te mea kotahi ano e whakatangihia, na me huihui ki a koe nga ariki, nga upoko o nga mano o Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 36, "word": {"maori": "A ka tu te aaka, na ka mea ia, Hoki mai, e Ihowa, ki nga mano tini o Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"maori": "Ko te iwi kei roto nei ahau i a ratou e ono rau mano, he hunga haere raro, a kua mea mai nei koe, Ka hoatu e ahau he kikokiko ki a ratou, a kia kotahi tino marama e kai ai ratou.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 49, "word": {"maori": "Na ko nga tangata i mate i te whiu, kotahi tekau ma wha mano e whitu rau, haunga era i mate i to Koraha ra.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 9, "word": {"maori": "A ko te hunga i mate i te whiu e rua tekau ma wha mano.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 7, "word": {"maori": "Ko nga hapu enei o nga Reupeni: taua ake o ratou e wha tekau ma toru mano e whitu rau e toru tekau.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 14, "word": {"maori": "Ko nga hapu enei o nga Himioni, e rua tekau ma rua mano e rua rau.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 18, "word": {"maori": "Ko nga hapu enei o nga tama a Kara, o nga mea o ratou i taua, e wha tekau mano e rima rau.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 22, "word": {"maori": "Ko nga hapu enei o Hura, ko nga mea o ratou i taua; e whitu tekau ma ono mano e rima rau.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 25, "word": {"maori": "Ko nga hapu enei o Ihakara, ko nga mea o ratou i taua, e ono tekau ma wha mano e toru rau.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 27, "word": {"maori": "Ko nga hapu enei o nga Hepuroni, ko nga mea o ratou i taua; e ono tekau mano e rima rau.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 34, "word": {"maori": "Ko nga hapu enei o Manahi, ko nga mea hoki o ratou i taua, e rima tekau ma rua mano e whitu rau.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 37, "word": {"maori": "Ko nga hapu enei o nga tama a Eparaima, ko nga mea o ratou i taua, e toru tekau ma rua mano e rima rau. Ko nga tama enei a Hohepa i o ratou hapu.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 41, "word": {"maori": "Ko nga tama enei a Pineamine, i o ratou hapu: a ko nga mea o ratou i taua e wha tekau ma rima mano e ono rau.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 43, "word": {"maori": "Ko nga hapu katoa o nga Huhami, ko nga mea hoki o ratou i taua, e ono tekau ma wha mano e wha rau.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 47, "word": {"maori": "Ko nga hapu enei o nga tama a Ahera, ko nga mea o ratou i taua, e rima tekau ma toru mano e wha rau.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 50, "word": {"maori": "Ko nga hapu enei o Napatari, i o ratou hapu: a, ko nga mea o ratou i taua e wha tekau ma rima mano e wha rau.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 51, "word": {"maori": "Ko nga mea enei i taua o nga tama a Iharaira, e ono rau kotahi mano, e whitu rau e toru tekau.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 62, "word": {"maori": "A, taua ake o ratou, e rau tekau ma toru mano, nga tane katoa, kotahi nei te marama, maha ake ranei: kihai hoki ratou i taua i roto i nga tama o Iharaira; no te mea kihai tetahi kainga tupu i homai ki a ratou i roto i nga tama a Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 4, "word": {"maori": "Kia kotahi te mano o tenei iwi, o tenei iwi, o nga iwi katoa o iharaira, e unga ki te whawhai.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 5, "word": {"maori": "Na ka wehea e ratou i roto i nga mano o Iharaira, he mano no ia iwi, tekau ma rua mano, rite tonu i te patu mo te whawhai.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"maori": "Na, ka unga ratou e Mohi ki te whawhai, he mano no tenei iwi, no tenei iwi, me Pinehaha tama a Eratara tohunga, ki te whawhai, me nga mea tapu ano, me nga tetere i tona ringa hei whakaoho.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"maori": "Na ka riri a Mohi ki nga rangatira o te ope, ki nga rangatira o nga mano, ki nga rangatira ano hoki o nga rau, i haere mai nei i te whawhai.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 32, "word": {"maori": "A ko te taonga, ko te toenga iho o nga mea i riro parau i nga tangata i whawhai, e ono rau e whitu tekau ma rima mano hipi,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 33, "word": {"maori": "E whitu tekau ma rua mano hoki nga kau,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 34, "word": {"maori": "E ono tekau ma tahi mano nga kaihe,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 35, "word": {"maori": "E toru tekau ma rua mano nga tangata, ara nga wahine kahore ano i mohio noa, i takoto noa, ki te tane.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 36, "word": {"maori": "A, ko tera hawhe, ko te wahi a te hunga i haere ki te whawhai, e toru rau e toru tekau ma whitu mano e rima rau te maha o nga hipi:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 38, "word": {"maori": "E toru tekau ma ono mano nga kau; a, ko te takoha ma Ihowa e whitu tekau ma rua.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 39, "word": {"maori": "E toru tekau mano e rima rau nga kaihe; a, ko te takoha ma Ihowa e ono tekau ma tahi.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 40, "word": {"maori": "A ko nga tangata tekau ma ono mano; a, ko te takoha ma Ihowa, e toru tekau ma rua tangata.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 43, "word": {"maori": "Ko te hawhe hoki a te whakaminenga, e toru rau e toru tekau ma whitu mano e rima rau hipi,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 44, "word": {"maori": "E toru tekau ma ono mano nga kau,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 45, "word": {"maori": "E toru tekau mano e rima rau nga kaihe,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 46, "word": {"maori": "Kotahi tekau ma ono mano nga tangata;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"maori": "¶ Na ka haere mai ki a Mohi nga rangatira mano o te ope, nga rangatira mano ratou ko nga rangatira rau:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 52, "word": {"maori": "A kotahi tekau ma ono mano e whitu rau e rima tekau hekere o te koura katoa o te whakahere i tapaea e ratou ki a Ihowa, o ta nga rangatira mano ratou ko nga rangatira rau.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"maori": "Na tangohia ana e Mohi raua ko Ereatara tohunga te koura a nga rangatira o nga mano, o nga rau, a kawea ana e raua ki roto ki te tapenakara o te whakaminenga, hei whakamahara mo nga tama a Iharaira ki te aroaro o Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"maori": "A, ko nga wahi o waho o nga pa, e hoatu e koutou ki nga Riwaiti, kia kotahi mano nga whatianga i te taiepa atu ano o te pa, a haere whakawaho a tawhio noa.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"maori": "Me ruri ano e koutou i waho o te pa, i te taha ki te rawhiti kia rua mano whatianga, i te taha ki te tonga kia rua mano whatianga, i te taha ki te hauauru kia rua mano whatianga, i te taha hoki ki te raki kia rua mano whatianga, a hei waenganui t e pa: ko nga wahi tenei mo ratou o waho i nga pa.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"maori": "Ma Ihowa, ma te Atua o o koutou matua, e tapiri ano a muri i a koutou ki nga mano tini atu i a koutou e noho nei, mana koutou e manaaki, e pera ano me tana i korero ai ki a koutou!\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"maori": "Na ka tango ahau i nga upoko o o koutou iwi, i nga mea whakaaro, e mohiotia ana, a meatia iho ratou e ahau hei upoko mo koutou, hei rangatira mo nga mano, hei rangatira mo nga rau, hei rangatira mo nga rima tekau, hei rangatira mo nga tekau, hei kaiwhakahauhau hoki mo o koutou iwi.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"maori": "E whakaputa aroha ana hoki ki nga mano, ki te hunga e aroha ana ki ahau, e whakarite ana i aku ture.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"maori": "Na kia mohio koe ki a Ihowa, ki tou Atua, ko te Atua ia, ko te Atua pono, e pupuri ana i te kawenata, i te atawhai mo te hunga e aroha ana ki a ia, e pupuri ana i ana whakahau a mano noa nga whakatupuranga;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 30, "word": {"maori": "Me pehea e whai ai te kotahi i te mano, e whati ai nga mano kotahi tekau i te tokorua, me i kahore ratou i hokona e to ratou Kamaka, i tukua atu hoki e Ihowa?\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 2, "word": {"maori": "Na ka mea ia, I haere mai a Ihowa i Hinai, i rere mai i Heira ki runga ki a ratou; i whiti mai ia i Maunga Parana, a haere mai ana ia i nga mano tini o te hunga tapu: he ture i tona ringa matau mo ratou, e mura ana.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 17, "word": {"maori": "He kororia kei te matamua a tana puru; ko ona haona kei nga haona o te unikanga: ka pana e ia nga iwi, ratou katoa, ki era, tae noa ki nga pito o te whenua: a ko enei nga mano tini o Eparaima, ko enei hoki nga mano o Manahi.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 19, "word": {"maori": "Ma ratou nga iwi e karanga ki te maunga; ki reira ratou patu ai i nga patunga o te tika: no te mea ka ngongo ratou te raneatanga o nga moana, i nga taonga huna hoki o te onepu.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 4, "word": {"maori": "Otiia kia whai takiwa ki waenganui o koutou, o taua mea; kia rua mano whatianga, he mea whanganga marie; kaua e whakatata ki taua mea, kia mohio ai koutou ki te huarahi e haere ai koutou: kahore nei hoki koutou i haere i tena huarahi i mua ake ne i.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 13, "word": {"maori": "Kei te wha tekau nga mano, he hunga tumatohi tonu mo te riri, i haere i te aroaro o Ihowa ki nga mania o Heriko ki te whawhai.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 3, "word": {"maori": "A ka hoki mai ratou ki a Hohua, ka mea ki a ia, Kaua e haere katoa te iwi ki runga; engari kia rua, kia toru ranei mano o nga tangata e haere ki runga ki te patu i Hai; kaua hei whakangenge kau atu i te iwi ki reira; he tokoouou hoki ratou.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 4, "word": {"maori": "Heoi haere ana ki reira etahi o te iwi, me te mea e toru mano: na rere ana ratou i te aroaro o nga tangata o Hai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 3, "word": {"maori": "¶ Na ko te whakatikanga o Hohua me te hunga hapai patu katoa ki te whakaeke i Hai: a whiriwhiria ana e Hohua e toru tekau mano o nga tangata, he marohirohi, a tonoa atu ana ratou e ia i te po.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"maori": "Na ka tango ia i etahi tangata tata tonu ki te rima mano, a whakanohoia ana e ia hei pehipehi ki waenganui o Peteere, o Hai, ki te taha ki te hauauru o te pa.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 25, "word": {"maori": "A, ko nga tangata katoa i hinga i taua ra, nga tane me nga wahine, kotahi tekau ma rua mano, ko nga tangata katoa hoki o Hai.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 4, "word": {"maori": "Na ka haere mai, me a ratou ope katoa, he tini te tangata, me te onepu i te taha o te moana te tokomaha, me nga hoiho, me nga hariata, tona tini.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"maori": "Me etahi rangatira kotahi tekau hoki hei hoa mona, tatakikotahi te rangatira o ia koromatua, o ia koromatua o nga iwi katoa o Iharaira; he ariki hoki ratou, ia tangata, ia tangata, no nga whare o o ratou matua i roto i nga mano o Iharaira.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"maori": "¶ Katahi ka whakahoki nga tama a Reupena, nga tama a Kara, me tetahi taanga o te iwi o Manahi, ka mea ki nga ariki o nga mano o Iharaira,\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"maori": "¶ Na, i te rongonga o Pinehaha tohunga, ratou ko nga rangatira o te whakaminenga, ara ko nga upoko o nga mano o Iharaira, ki nga kupu i korerotia e nga tama a Reupena, ratou ko nga tama a Kara, ko nga tama a Manahi, ka pai ki a ratou.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 10, "word": {"maori": "Kia kotahi tangata o koutou hei whai i te mano: no te mea ko Ihowa, ko to koutou Atua, mana ta koutou riri, ka pera me tana i korero ai ki a koutou.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 4, "word": {"maori": "A, ko te haerenga atu o Hura, ka homai e Ihowa nga Kanaani me nga Perihi ki o ratou ringa, a patua iho o ratou ki Peheke kotahi tekau mano tangata.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"maori": "Na patua iho e ratou nga Moapi i taua wa, me te mea tekau mano nga tangata, te hunga pakari anake, nga marohirohi katoa; kihai hoki tetahi i mawhiti.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 6, "word": {"maori": "Na ka tono tangata ia hei karanga i a Paraka tama a Apionoama i Kerehe Napatari, a ka mea ki a ia, Kihai ianei a Ihowa, te Atua o Iharaira i whakahau, Haere whakatata atu ki Maunga Taporo, mauria hoki hei hoa mou kia tekau mano tangata o nga tama riki a Napatari, o nga tamariki hoki a Hepurona?\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"maori": "¶ Katahi ka karangarangatia a Hepurona raua ko Napatari e Paraka ki Kerehe; a kotahi tekau mano nga tangata i haere i raro i ona waewae: i haere tahi ano hoki a Tepora i a ia.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 14, "word": {"maori": "Ka mea hoki a Tepora ki a Paraka, Whakatika, ko te ra hoki tenei e tukua ai e Ihowa a Hihera ki tou ringa; kahore ianei a Ihowa i haere atu i mua i a koe? Na ko te haerenga iho o Paraka i runga i Maunga Taporo, kotahi tekau mano hoki nga tangata ki te whai i a ia.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 8, "word": {"maori": "I whiriwhiria e ratou he atua hou; katahi ka puta he whawhai ki nga kuwaha: i kitea ranei he pukupuku, he tao ranei, i roto i nga mano e wha tekau o Iharaira?\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"maori": "Na, tena, karanga ki nga taringa o te iwi, mea atu, Ki te wehi, ki te pawera tetahi, hoki atu, hohoro te haere atu i Maunga Kireara. Na e rua tekau ma rua mano o te iwi i hoki; a mahue iho, kotahi tekau mano.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 12, "word": {"maori": "A e takoto haere ana i te raorao nga Miriani, ratou ko nga Amareki, me nga tamariki katoa o te rawhiti, kei te manawhitiwhiti te tokomaha; me a ratou kamera, kahore e taea te tatau; rite tahi ki te onepu i te taha o te moana te tokomaha.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 10, "word": {"maori": "Na i Karakoro a Tepa raua ko Taramuna, me o raua ope hoki, me te mea tekau ma rima nga mano, ko te hunga katoa i mahue o te ope katoa o nga tangata o te rawhiti: i hinga hoki o te hunga mau hoari, kotahi rau e rua tekau nga mano.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 26, "word": {"maori": "A kotahi mano e whitu rau nga hekere koura te taimaha o nga whakakai koura i tonoa e ia; me nga heitiki, me nga poroporo, me nga kakahu papura o nga kingi o Miriana, me nga mekameka hoki o nga kakai o nga kamera.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"maori": "Na ka tapahia he peka e tenei, e tenei o te iwi katoa, a haere ana ki te whai i a Apimereke: na ka whakatakotoria e ratou ki te taha o te taumaihi, a tahuna ana te taumaihi ki te ahi ki runga ki a ratou: na ka mate ano hoki nga tangata katoa o t e pourewa o Hekeme; ki te whakaaro iho kotahi mano nga tane, nga wahine.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"maori": "Katahi ratou ka mea ki a ia, Tena, whakahuatia, Hiporete: na ko tana meatanga, Iporete: kahore hoki i taea e ia te tikanga o te whakahua. Na hopukia ana ia e ratou, a patua iho ki nga whitinga o Horano: A e wha tekau ma rua mano o nga Eparaimi i hinga i taua wa.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 11, "word": {"maori": "Katahi ka haere etahi tangata o Hura, e toru nga mano, ki te kapiti o te kohatu i Etama, ka mea ki a Hamahona, Kahore ianei koe e mohio he rangatira no tatou nga Pirihitini? he mahi aha tenei nau ki a matou? Na ka mea ia ki a ratou, Rite tonu ki ta ratou i mea mai ai ki ahau, taku i mea ai ki a ratou.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 15, "word": {"maori": "Na kia pono ia ki tetahi kauae kaihe, he mea hou, a totoro atu ana tona ringa, tangohia ake ana; na kotahi mano tangata i patua e ia ki taua mea.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 16, "word": {"maori": "Na ka mea a Hamahona, Na te kauae kaihe, puranga atu, puranga atu; na te kauae kaihe, patua iho e ahau kotahi mano tangata.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 27, "word": {"maori": "Na, ki tonu te whare i te tane, i te wahine; i reira ano hoki nga rangatira katoa o nga Pirihitini: i runga ano i te tuanui me te mea e toru mano nga tane, nga wahine, e matakitaki ana ki nga mahi takaro a Hamahona.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 2, "word": {"maori": "I puta mai ano nga rangatira o te iwi katoa, o nga iwi katoa o Iharaira, i roto i te huihui o te iwi a te Atua, e wha rau nga mano, he hunga haere i raro, he hunga mau hoari.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 10, "word": {"maori": "Me tango tangata, kia tekau i roto i te rau, i nga iwi katoa o Iharaira, he rau i roto i te mano, he mano i roto i te tekau mano, hei mau o mo te iwi; a ka tae ki Kipea o Pineamine ka rite ta ratou e mea ai ki nga mea poauau katoa i mahia e rato u i roto i a Iharaira.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"maori": "Na ka taua i taua ra nga tama a Pineamine o nga pa, e rua tekau ma ono mano nga tangata, he hunga mau hoari; tera atu ano nga tangata o Kipea; i taua ratou e whitu rau tangata, whiriwhiri rawa.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 17, "word": {"maori": "I taua ano hoki nga tangata o Iharaira, nga mea ehara i a Pineamine, e wha rau mano tangata, he hunga mau hoari: he hunga hapai pakanga enei katoa.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 21, "word": {"maori": "Na ka puta nga tama a Pineamine i roto i Kipea, a pirau rawa i a ratou ki te whenua i taua ra e rua tekau ma rua mano o nga tangata o Iharaira.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 25, "word": {"maori": "I puta mai ano a Pineamine i roto i Kipea i te rua o nga ra ki te tu ki a ratou, a pirau rawa ano i a ratou ki te whenua tekau ma waru mano o nga tama a Iharaira; he hunga mau hoari katoa enei.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"maori": "Na haere tonu atu ki Kipea nga tangata kotahi tekau mano, he hunga whiriwhiri i roto i a Iharaira katoa, a ka nui haere te whawhai: kihai ratou i mohio ka tata te kino ki a ratou.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 35, "word": {"maori": "Na patua iho e Ihowa a Pineamine i te aroaro o Iharaira, a ngaro iho o Pineamine i nga tama a Iharaira i taua ra, e rua tekau ma rima mano kotahi rau: he hunga mau hoari enei katoa.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 44, "word": {"maori": "A kotahi tekau ma waru mano o nga tangata o Pineamine i hinga: he hunga maia enei katoa.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 45, "word": {"maori": "Na ka whati ratou, a rere ana ki te koraha, ki te kamaka o Rimono: a e rima mano tangata i hamua e ratou ki nga huarahi, na ka whaia ano ratou ki Kiromo, a patua iho o ratou e rua mano tangata.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 46, "word": {"maori": "Na ko te hunga katoa i hinga o Pineamine i taua ra, e rua tekau ma rima mano, he hunga mau hoari: he hunga maia katoa enei.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 10, "word": {"maori": "Na ka tono te huihui i etahi tangata ki reira, kotahi tekau ma rua mano, he hunga toa, a ka whakahau i a ratou, ka mea, Tikina patua nga tangata o Iapehe Kireara ki te mata o te hoari, me nga wahine me nga tamariki.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 2, "word": {"maori": "Na ka whakaritea e nga Pirihitini a ratou ngohi hei whawhai ki a Iharaira: a ka horapa haere te whawhai, na ka patua a Iharaira e nga Pirihitini: e wha mano tangata o te ope i patua ki te parae.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 10, "word": {"maori": "¶ Na ka whawhai nga Pirihitini, a patua ana a Iharaira, a rere ana ki tona teneti, ki tona teneti: he tino nui rawa te parekua; e toru tekau mano hoki o Iharaira i hinga, he hunga haere raro.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 19, "word": {"maori": "¶ Na ka patua nga tangata o Petehemehe mo ratou i titiro ki roto ki te aaka a Ihowa; koia i patua ai e ia nga tangata o te iwi, e rima tekau mano e whitu tekau. Na ka tangi te iwi mo te patunga nui i patua ai te iwi e Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 12, "word": {"maori": "Ka meinga hoki hei rangatira mano mana, hei rangatira mo nga rima tekau, hei parau i tana mara, hei kokoti i ana witi, hei hanga hoki i ana mea mo te whawhai, i ana mea mo ana hariata;\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"maori": "Na kua whakakahore nei koutou i tenei ra ki to koutou Atua, e whakaora nei i a koutou i roto i o koutou he katoa, i o koutou mate; a kua mea koutou ki a ia, Engari, me whakarite e koe he kingi mo matou: Na reira, me tu koutou inaianei ki te aroa ro o Ihowa, o koutou iwi, o koutou mano.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 8, "word": {"maori": "Na ka taua ratou e ia ki Pehek; e toru rau mano nga tama a Iharaira, e toru tekau hoki mano nga tangata o Hura.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 2, "word": {"maori": "Na ka whiriwhiria e Haora etahi tangata o Iharaira mana, e toru mano. A o aua mano, e rua i a Haora i Mikimaha, i Maunga Peteere, kotahi mano i a Honatana i Kipea o Pineamine; ko te nuinga ia o te iwi i tonoa atu e ia ki tona teneti, ki tona tene ti.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 5, "word": {"maori": "Me nga Pirihitini hoki, i huihui ki te whawhai ki a Iharaira, e toru tekau mano nga hariata, e ono mano nga hoia eke hoiho, me nga tangata e rite ana ki te onepu i te taha o te moana te tini. Na ka haere ratou, ka noho ki Mikimaha, whaka te rawhi ti o Peteawene.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 4, "word": {"maori": "Na ka huihuia te iwi e Haora, a taua ana e ia ki Teraimi, e rua rau mano, he hunga haere i raro, me nga tangata hoki o Hura, kotahi tekau mano.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"maori": "A he parahi te potae o tona matenga, he pukupuku unahi hoki tona kakahu: ko te taimaha o te pukupuku e rima mano hekere parahi.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 18, "word": {"maori": "Maua atu hoki enei tiihi kotahi tekau ki to ratou rangatira mano, ka tirotiro atu kei te pehea ou tuakana, ka tango mai ai i a ratou tohu.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 7, "word": {"maori": "Na ka waiata whakatene nga wahine i a ratou e takaro ana, ka mea, Na Haora ana mano, na Rawiri ana tekau mano i patu.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 8, "word": {"maori": "Na nui rawa te riri o Haora; he mea kino hoki taua kupu ki tona whakaaro. Na ka mea ia, Tekau a ratou mano i hoatu ai ki a Rawiri, he mano kau nei a ratou i homai nei ki ahau: ko te aha ake mana ki te kahore te kingitanga?\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 13, "word": {"maori": "Koia i wehea atu ai ia e Haora i a ia, a meinga ana ia e ia ko tana rangatira mano: na ka haere atu ia, ka haere mai i te aroaro o te iwi.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 11, "word": {"maori": "Na ka mea nga tangata a Akihi ki a ia, Ehara ianei tenei i a Rawiri, i te kingi o te whenua? kihai ianei ratou i waiata mona, tetahi ki tetahi i roto i nga kanikani, i mea, Na Haora ana mano i patu, na Rawiri ko ana tekau mano?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 7, "word": {"maori": "Ka mea a Haora ki ana tangata e tu ana i tona taha, Whakarongo mai ki ahau, e nga Pinemini; e homai ranei e te tama a Hehe he mara ki a koutou katoa, he kari waina, e meinga ranei koutou katoa e ia hei rangatira mano, hei rangatira rau;\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"maori": "Tirohia iho, kia mohio hoki ki nga piringa katoa e piri ai ia, ka hoki mai ai ki ahau ina tino tika, a ka haere tahi atu tatou. Na ki te mea kei te whenua nei ia, maku ia e rapu atu i roto i nga mano katoa o Hura.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 2, "word": {"maori": "Katahi ka takiritia e Haora etahi tangata, e toru mano, he hunga whiriwhiri roto i a Iharaira katoa, a haere ana ki te rapu i a Rawiri ratou ko ana tangata ki nga kamaka o nga koati mohoao.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 2, "word": {"maori": "¶ A i Maono tetahi tangata, kei Karamere ona taonga; he nui rawa taua tangata, e toru mano ana hipi, kotahi mano nga koati: heoi kei te kutikuti tera i ana hipi ki Karamere.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 2, "word": {"maori": "Katahi a Haora ka whakatika, a haere ana ki raro, ki te koraha o Tiwhi, e toru hoki mano ana tangata, he hunga whiriwhiri i roto i a Iharaira, ki te rapu i a Rawiri i te koraha o Tiwhi.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 2, "word": {"maori": "A ka haere nga rangatira o nga Pirihitini me o ratou rau, me o ratou mano, ka haere atu ano a Rawiri ratou ko ana tangata, me Akihi, i te hiku.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 5, "word": {"maori": "Ehara ianei tenei i a Rawiri i waiata ra ratou tetahi ki tetahi, i nga kanikani, i mea ra, Na Haora ana mano i patu, na Rawiri ko ana tekau mano?\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 1, "word": {"maori": "¶ Na ka huihuia ano e Rawiri te hunga whiriwhiri katoa o Iharaira e toru tekau mano.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 4, "word": {"maori": "Na kotahi mano ana hariata i riro mai i a Rawiri, e whitu rau hoki nga hoia eke hoiho, e rua tekau mano nga tangata haere i raro. Na whakangongea ana e Rawiri nga hoiho o nga hariata katoa; i whakatoea ia etahi mo nga hariata kotahi rau.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 5, "word": {"maori": "A, no te haerenga mai o nga Hiriani o Ramahiku ki te whakauru ki a Hararetere kingi o Topa, patua iho e Rawiri o nga Hiriani e rua tekau ma rua mano tangata.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 13, "word": {"maori": "Na ka whai ingoa a Rawiri i tona hokinga mai i te patu i nga Hiriani i te Raorao Tote, ara kotahi tekau ma waru mano tangata.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 6, "word": {"maori": "¶ A, no te kitenga o nga tamariki a Amona e whakahouhou ana ratou ki a Rawiri, ka tono tangata nga tamariki a Amona hei utu i nga Hiriani o Peterehopo, i nga Hiriani ano o Topa, e rua tekau mano, he hunga haere i raro, i te kingi ano o Maaka, kotah i mano tangata, i to Ihitopo, kotahi tekau ma rua mano tangata.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 18, "word": {"maori": "Na ka rere nga Hiriani i te aroaro o Iharaira; a patua iho o nga Hiriani e Rawiri nga tangata o nga hariata e whitu rau, e wha tekau mano ano nga hoia eke hoiho; i patua ano e ia a Hopaka, te rangatira o to ratou ope, a mate iho ia ki reira.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 1, "word": {"maori": "¶ I mea ano a Ahitopere ki a Apoharama, Tena kia whiriwhiria etahi tangata e ahau, kia kotahi tekau ma rua mano, kia whakatika ahau ki te whai i a Rawiri i te po nei.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 11, "word": {"maori": "Koia ahau ka mea ai, Me ata kohikohi ki a koe a Iharaira katoa, o Rana a tae noa ki Peerehepa; kia rite ki te onepu i te moana te tini; me haere ano hoki koe, a koe na ano, ki te tatauranga.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 1, "word": {"maori": "¶ Na ka taua e Rawiri tona nuinga, a whakaritea ana e ia he rangatira mano mo ratou, he rangatira rau.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"maori": "Na ka mea te iwi, Kaua koe e puta ki waho: ki te rere hoki matou, e kore ratou e whai whakaaro ki a matou; ahakoa ko te hawhe o matou i mate, e kore ratou e whai whakaaro ki a matou: tena ko koe, e rite ana koe ki nga mano kotahi tekau o matou; n o reira he pai ke ko koe hei awhina ake mo matou i roto i te pa.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 4, "word": {"maori": "Na ka mea te kingi ki a ratou, Me mea e ahau nga mea e pai ana ki ta koutou titiro. Na tu ana te kingi ki te taha o te kuwaha, me te puta atu te iwi, ona rau, ona mano.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 7, "word": {"maori": "Na patua iho i reira nga tangata o Iharaira e nga tangata a Rawiri, nui atu te parekura i reira i taua ra, e rua tekau mano tangata.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 12, "word": {"maori": "Na ka mea taua tangata ki a Ioapa, Ahakoa ka riro mai i toku ringa nga pihi hiriwa kotahi mano, pauna rawa, e kore e totoro toku ringa ki te tama a te kingi; i a tatou hoki e whakarongo ana i ako te kingi i a koe, i a Apihai, i a Itai, i mea, Ki a tupato kei pa tetahi ki te taitama ra, ki a Apoharama.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 17, "word": {"maori": "Na kotahi mano nga tangata o Pineamine i a ia, me Tipa ano, me te tangata o te whare o Haora, ratou ko ana tama tekau ma rima, me ana pononga e rua tekau; a whiti ana ratou i Horano i te aroaro o te kingi.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 9, "word": {"maori": "Na ka homai e Ioapa te toputanga o te iwi i taua ki te kingi: a e waru rau mano nga marohirohi i roto i a Iharaira, he hunga mau hoari; a e rima rau mano nga tangata o Hura.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"maori": "Heoi whakapangia ana e Ihowa he mate uruta ki a Iharaira, o te ata iho ano a taea noatia te wa i whakaritea: a mate ake o te iwi, o Rana a tae noa ki Peerehepa, e whitu tekau mano tangata.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 4, "word": {"maori": "Na ka haere te kingi ki Kipeono ki te patu whakahere ki reira; ko te tino wahi tiketike hoki tera. Kotahi mano nga tahunga tinana i tapaea e Horomona ki runga ki taua aata.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 20, "word": {"maori": "¶ Na tini iho a Hura raua ko Iharaira, me te onepu i te taha o te moana te tini, kai ana ratou, inu ana, hari ana.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 26, "word": {"maori": "Na e wha tekau mano nga turanga a Horomona mo nga hoiho o ona hariata, kotahi tekau ma rua mano nga kaieke hoiho.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"maori": "¶ Na homai ana e te Atua he mohio ki a Horomona, me te mahara nui rawa, me te ngakau nui, koia ano kei te onepu i te taha o te moana.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 32, "word": {"maori": "Na e toru mano nga whakatauki i korerotia e ia; a ko ana waiata kotahi mano ma rima.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"maori": "A hoatu ana e Horomona ki a Hirama he mehua witi e rua tekau mano hei kai ma tona whare, he mehua hinu e rua tekau, he mea tuki; ko ta Horomona tenei i hoatu ai ki a Hirama i tenei tau, i tenei tau.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 13, "word": {"maori": "Na ka whakataka e Horomona etahi tangata i roto i a Iharaira katoa; e toru tekau mano tangata taua whakataka.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 14, "word": {"maori": "A unga ana ratou e ia ki Repanona, tekau mano i te marama kotahi, he mea whakawhitiwhiti: kotahi to ratou marama i Repanona, e rua nga marama i te kainga: ko Aronirama hoki te rangatira o taua whakataka.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 15, "word": {"maori": "Na e whitu tekau mano nga tangata a Horomona hei mau kawenga, e waru tekau mano hei tarai i runga i nga maunga;\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 16, "word": {"maori": "Haunga nga rangatira o nga kaitohutohu a Horomona i whakahau nei i te mahi, e toru mano e toru rau aua kaiwhakahau i nga kaimahi i te mahi.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 26, "word": {"maori": "Na he whanuitanga ringaringa tona matotoru; rite tonu te hanganga o tona niao ki to te niao o te kapu, he puawai rengarenga ona; e rua mano ona pati ina ki.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 63, "word": {"maori": "I patua hoki e Horomona he patunga mo te pai, he mea patu nana ma Ihowa, e rua tekau ma rua mano nga kau, kotahi rau e rua tekau mano nga hipi. Na kua taia te kawa o te whare o Ihowa e te kingi ratou ko nga tama katoa a Iharaira.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"maori": "Na ka amia e Horomona he hariata, he kaieke hoiho: kotahi mano e wha rau ana hariata, tekau ma rua mano nga kainoho hoiho, he mea wehe nana ki nga pa hariata, ki te kingi hoki, ki Hiruharama.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"maori": "Na kua tae a Rehopoama ki Hiruharama, a huihuia ana e ia te whare katoa o Hura, me te iwi o Pineamine, kotahi rau e waru tekau mano, he hunga whiriwhiri, he hunga whawhai, ki te whawhai ki te whare o Iharaira, kia hoki ai te kingitanga ki a Reho poama tama a Horomona.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 18, "word": {"maori": "Otiia ka whakatoea e ahau maku e whitu nga mano i roto i a Iharaira, ko nga turi katoa kihai ano i tuturi ki a Paara, me nga mangai katoa kihai i kihi i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 15, "word": {"maori": "Na ka whakaemia e ia nga taitama a nga rangatira o nga kawanatanga, e rua rau e toru tekau ma rua ratou: i muri i a ratou i whakaemia ano e ia te iwi katoa, ara nga tama katoa a Iharaira, e whitu mano.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 29, "word": {"maori": "Na noho ana ratou, tetahi, tetahi, anga atu, anga mai, e whitu nga ra. A i te whitu o nga ra ka pipiri ki te whawhai. Na patua iho o nga Hiriani e nga tama a Iharaira kotahi rau mano i taua ra kotahi.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"maori": "Ko nga morehu ia i rere ki Apeke, ki roto ki te pa; a horo iho ana te taiepa ku runga ki nga mano e rua tekau ma whitu o nga morehu; ko Peneharara ia i rere, a haere ana ki roto ki te pa ki tetahi ruma i roto rawa.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"maori": "Na he kaitiaki hipi a Meha kingi o Moapa: a, ko tana takoha ki te kingi o Iharaira, ko nga huruhuru o nga reme kotahi rau mano, o nga hipi toa kotahi rau mano.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 5, "word": {"maori": "Na ka mea te kingi o Hiria, Haere mai, haere, me tuku pukapuka ahau ki te kingi o Iharaira. Na haere ana ia, maua ana hoki i tona ringa tekau nga taranata hiriwa, e ono mano nga hekere koura, tekau nga whakarua kakahu.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 7, "word": {"maori": "Kahore hoki i waiho e ia o te iwi ki a Iehoahata, ko nga kaieke hoiho anake e rima tekau, tekau nga hariata, kotahi tekau mano nga hoia haere raro; i huna hoki ratou e te kingi o Hiria, a meinga ana kia rite ki te puehu i te patunga witi.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 7, "word": {"maori": "I patua e ia o nga Eromi ki te Raorao Tote tekau nga mano, a riro ana i a ia a Hera i te whawhai, a huaina iho e ia te ingoa ko Iokoteere, e mau nei a taea noatia tenei ra.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 19, "word": {"maori": "Na ka whakaekea te whenua e Puru kingi o Ahiria; a ka hoatu e Menaheme etahi taranata hiriwa kotahi mano ki a Puru, kia ai ai tona ringa hei awhina mona, kia u ai te kingitanga ki tona ringa.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"maori": "Na homai aianei he utu pupuri ki toku ariki, ki te kingi o Ahiria, a ka hoatu e ahau ki a koe etahi hoiho, kia rua mano, ki te taea e koe te whakanoho kaieke ki runga.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"maori": "¶ Na i taua po ka puta te anahera a Ihowa, a patua iho e ia i te puni o nga Ahiriana kotahi rau e waru tekau ma rima mano: a, i te marangatanga ake i te ata, nana, o ratou tinana! he tupapaku katoa ratou.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"maori": "Whakahekea katoatia ana hoki e ia a Hiruharama katoa, nga rangatira katoa, me nga marohirohi katoa, tekau mano nga parau, me nga kaimahi katoa, me nga parakimete; kihai tetahi i mahue, heoi ano ko te hunga rawakore o te whenua.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 16, "word": {"maori": "Me nga toa, e whitu mano, nga kaimahi, nga parakimete, kotahi mano, nga marohirohi katoa e pai ana hei whawhai: kawea ana ratou e te kingi hei parau ki Papurona.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 18, "word": {"maori": "¶ Ko nga tama a Reupena, ratou ko nga Kari, ko tetahi tanga o te hapu o Manahi, no te hunga toa, he hunga hapai i te whakangungu rakau, i te hoari, he hunga kopere i te kopere, e mahio ana hoki ki te whawhai, e wha tekau ma wha mano e whitu rau e ono tekau taua hunga i ahei te haere ki te whawhai.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 21, "word": {"maori": "I riro ano hoki i a ratou a ratou kararehe; o a ratou kamera e rima tekau mano, o nga hipi e rua rau e rima tekau mano, o nga kaihe e rua mano, o nga tangata kotahi rau mano.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"maori": "A, ko nga tama a Tora; ko Uti, ko Repaia, ko Teriere, ko Iahamai, ko Tipihama, ko Hamuera, ko nga upoko o nga whare o o ratou papa, ara o to Tora; he hunga maia ratou, he marohirohi i o ratou whakatupuranga; ko to ratou tokomaha i nga ra o Rawiri e rua tekau ma rua mano, e ono rau.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 4, "word": {"maori": "Na ka hui ki a ratou, i o ratou whakatupuranga, i nga whare o o ratou matua, ko nga ropu hoia mo te whawhai, e toru tekau ma ono mano: he tokomaha hoki a ratou wahine, a ratou tamariki.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 5, "word": {"maori": "Na, ko o ratou teina i roto i nga hapu katoa o Ihakara, he toa, he marohirohi, e waru tekau ma whitu mano, ki te whakapapatia ratou katoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"maori": "A, ko nga tama a Pera; ko Etepono, ko Uti, ko Utiere, ko Terimoto, ko Iri, tokorima; he upoko enei no nga whare o o ratou matua, he hunga tona, he marohirohi; taua ana ratou i o ratou whakapapa e rua tekau ma rua mano e toru tekau ma wha.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"maori": "A, ka taua ratou i o ratou whakapapa, i o ratou whakatupuranga, nga upoko o nga whare o o ratou matua, nga toa, nga marohirohi, e rua tekau mano e rua rau.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"maori": "Ko enei katoa he tama na Teriarere, he upoko no nga whare o o ratou matua, he toa, he marohirohi, kotahi tekau ma whitu mano ratou e rua rau, he hoia hei haere ki te whawhai, ki te turanga riri.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"maori": "Ko enei katoa he tama na Ahera, he upoko no nga whare o nga papa, he hunga whiriwhiri, he marohirohi, he maia, ko nga rangatira nunui tonu. I to ratou tauanga i runga i te whakapapa, ko te tokomaha o te hunga hei haere ki te whawhai, ki te turan ga riri, e rua tekau ma ono mano tangata.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"maori": "Me o ratou teina, nga upoko o nga whare o o ratou matua, kotahi mano e whitu rau e ono tekau, he tangata pakari rawa hei mahi i nga mahi o te whare o te Atua.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 14, "word": {"maori": "Ko enei o nga tama a Kara he rangatira ope: ko te mea iti rawa hei rangatira mo te rau, a ko te mea nui rawa hei rangatira mo te mano.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 20, "word": {"maori": "I a ia e haere ana ki Tikiraka, ka papahoro mai ki a ia o Manahi ko Arana, ko Iotapara, ko Teriaere, ko Mikaera, ko Iotapara, ko Erihu, ko Tiritai, he rangatira no nga mano o Manahi.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 24, "word": {"maori": "Ko nga tama a Hura, he hunga hapai i te whakangungu rakau, i te tao e ono mano e waru rau, rite rawa i te patu mo te whawhai.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 25, "word": {"maori": "O nga tama a Himiona, he marohirohi, he toa mo te whawhai, e whitu mano kotahi rau.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 26, "word": {"maori": "O nga tama a Riwai e wha mano e ono rau.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 27, "word": {"maori": "Na ko Iehoiara te rangatira o te whare o Arona, a e toru mano e whitu rau ona hoa;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 29, "word": {"maori": "A, o nga tama a Pineamine, o nga teina o Haora, e toru mano: ko to ratou nuinga hoki i mau tonu ki te whare o Haora a taea noatia taua ra.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 30, "word": {"maori": "Na o nga tama a Eparaima, e rua tekau mano e waru rau, he marohirohi, he toa, he hunga whai ingoa i roto i nga whare o o ratou matua.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 31, "word": {"maori": "A, o tetahi tanga o te iwi o Manahi, kotahi tekau ma waru mano, he mea whakahua o ratou ingoa, hei haere ki te whakakingi i a Rawiri.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 33, "word": {"maori": "O Hepurona, ko te hunga e ahei te haere ki te whawhai, he mohio ki te tatai i te riri, e mau ana i nga mea katoa mo te whawhai, e rima tekau mano; he hunga e taea te whakatika te tatai o te riri, a kahore o ratou ngakau rua.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 34, "word": {"maori": "A o Napatari kotahi mano nga rangatira, e toru tekau ma whitu mano o ratou hoa, rite rawa i te whakangungu rakau, i te tao.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 35, "word": {"maori": "Na, o nga Rani, he hunga mohio ki te tatu, e rua tekau ma waru mano e ono rau.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 36, "word": {"maori": "O Ahera, he hunga haere ki te whawhai, he mohio ki te tatau, e wha tekau mano.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 37, "word": {"maori": "Na, o tera taha o Horano, o nga Reupeni, o nga Kari, o tetahi tanga o te hapu o Manahi, e mau ana i nga mea whawhai katoa mo te tatau, kotahi rau e rua tekau mano.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 1, "word": {"maori": "¶ Na ka runanga a Rawiri ki nga rangatira o nga mano, o nga rau, ara ki nga rangatira katoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 25, "word": {"maori": "¶ Na haere ana a Rawiri ratou ko nga kaumatua o Iharaira, ko nga rangatira o nga mano ki te kawe i te aaka o te kawenata a Ihowa i te whare o Opereeroma i runga i te koa.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 15, "word": {"maori": "Maharatia tonutia tana kawenata, te kupu i kiia iho e ia ki te mano o nga whakatupuranga;\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 4, "word": {"maori": "Na tangohia ana e Rawiri i a ia kotahi mono nga hariata, e whitu mano nga hoia eke hoiho, e rua tekau mano nga tangata haere i raro: a i whakangongea e Rawiri nga hoiho katoa o nga hariata, engari i whakatoea o ratou nga mea mo nga hariata kotahi rau.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"maori": "A, no te haerenga mai o nga Hiriani o Ramahiku ki te whakauru i a Hararetere kingi o Topa, patua iho e Rawiri o nga Hiriani e rua tekau ma rua mano tangata.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 12, "word": {"maori": "Na i patua hoki e Apihai tama a Teruia etahi o nga Eromi ki te Raorao Tote, kotahi tekau ma waru mano.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 6, "word": {"maori": "¶ A, no te kitenga o nga tama a Amona e piro ana ratou ki a Rawiri, ka hoatu e Hanunu ratou ko nga tama a Amona etahi taranata hiriwa kotahi mano kia kawea hei utu hariata, kaieke hoiho, i Mehopotamia, i Aramamaaka, i Topa.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 7, "word": {"maori": "Heoi e toru tekau ma rua mano hariata i utua e ratou, me te kingi ano o Maaka ratou ko ana tangata; a haere mai ana ratou, noho ana ki mua i Merepa. Na ka huihui nga tama a Amona i o ratou pa, haere ana mai ki te whawhai.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 18, "word": {"maori": "Na ka rere nga Hiriani i te aroaro o Iharaira; a patua iho o nga Hiriani e Rawiri nga tangata o nga hariata e whitu mano, e wha tekau mano nga tangata haere i raro; i patua ano e ia a Topaka te rangatira ope.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 5, "word": {"maori": "Na ka homai e Ioapa te tokomaha o te iwi i taua ki a Rawiri. Na a Iharaira katoa, he mano nga mano me nga mano kotahi rau, he hunga unu hoari; na a Hura, e wha rau e whitu tekau mano nga tangata unu hoari.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 14, "word": {"maori": "Heoi whakapangia ana e Ihowa he mate uruta ki a Iharaira: a hinga iho o Iharaira e whitu tekau mano tangata.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 14, "word": {"maori": "Nana, i ahau e he nei, kua pae i ahau he koura mo te whare o Ihowa, kotahi rau mano taranata; he hiriwa, kotahi mano mano taranata; me te parahi, me te rino, e kore e taea te paunga, he nui hoki; me te rakau, me te kohatu, kua pae i ahau. Mau an o e tapiri etahi ki era.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 3, "word": {"maori": "Na ka taua nga Riwaiti, nga mea e toru tekau, he maha atu ranei, o ratou tau. Na, ko to ratou tokomaha, he mea tatau a tangata tonu, e toru tekau ma waru mano.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"maori": "O enei, e rua tekau ma wha mano hei whakahaere i te mahi o te whare o Ihowa; na, ko nga rangatira, ko nga kaiwhakarite, e ono mano.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"maori": "Na e wha mano hei kaitiaki kuwaha, a e wha mano hei whakamoemiti ki a Ihowa i runga i nga mea whakatangi i hanga e ahau, e ai ta Rawiri, hei mea whakamoemiti.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 26, "word": {"maori": "Ko tenei Heromoto ratou ko ona teina nga rangatira mo nga taonga katoa, mo nga mea i whakatapua, i whakatapua nei e Kingi Rawiri ratou ko nga upoko o nga whare o nga matua, ko nga rangatira o nga mano, o nga rau, ko nga rangatira ope.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 30, "word": {"maori": "O nga Heperoni, ko Hahapia ratou ko ona teina, he marohirohi, kotahi mano e whitu rau, hei rangatira i roto i te hunga o Iharaira i tenei taha o Horano whaka te hauauru, i nga minitatanga katoa ki a Ihowa, i nga mahi ano a te kingi.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 32, "word": {"maori": "Me ona teina, he toa, e rua mano e whitu rau, he upoko no nga whare o nga matua, meinga ana ratou e Kingi Rawiri hei rangatira mo nga Reupeni, mo nga Kari, mo tetahi tanga o te iwi o Manahi, mo nga mea katoa a te Atua, mo nga mea ano a te kingi.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 1, "word": {"maori": "¶ Na, ko nga tama a Iharaira, to ratou tokomaha, nga upoko o nga whare o nga matua, me nga rangatira o nga mano, o nga rau, me o ratou rangatira i mahi nei ki te kingi i nga mea katoa a nga wehenga i haere mai nei, i haere atu ranei, i tenei marama, i tenei marama, i nga marama katoa o te tau; e rua tekau ma wha mano o te wehenga kotahi.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 2, "word": {"maori": "Ko te rangatira o te wehenga tuatahi o te marama tuatahi, ko Iahopeama tama a Tapariere. E rua tekau ma wha mano i tona wehenga.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"maori": "Ko te rangatira o te wehenga mo te rua o nga marama, ko Rorai Ahohi, me tona wehenga; ko Mikiroto te rangatira. E rua tekau ma wha mano i tona wehenga.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 5, "word": {"maori": "Ko te tuatoru o nga rangatira ope, mo te toru o nga marama, ko Penaia tama a Iehoiara, he tohunga nui. E rua tekau ma wha mano i tona wehenga.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"maori": "Ko te tuawha, mo te wha o nga marama, ko Atahere teina o Ioapa, me tana tama, me Teparia, i muri i a ia. E rua tekau ma wha mano i tona wehenga.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 8, "word": {"maori": "Ko te tuarima o nga rangatira, mo te rima o nga marama, ko Hamahutu Itirahi. E rua tekau ma wha mano i tona wehenga.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 9, "word": {"maori": "Ko te tuaono o nga rangatira, mo te ono o nga marama, ko Ira tama a Ikehe Tekoi. E rua tekau ma wha mano i tona wehenga.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 10, "word": {"maori": "Ko te tuawhitu, mo te whitu o nga marama, ko Herete Peroni, no nga tama a Eparaima. E rua tekau ma wha mano i tona wehenga.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 11, "word": {"maori": "Ko te tuawaru, mo te waru o nga marama, ko Hipekai Huhati, no nga Terahi. E rua tekau ma wha mano i tona wehenga.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 12, "word": {"maori": "Ko te tuaiwa, mo te iwa o nga marama, ko Apietere Anatoti, no nga Pineamine. E rua tekau ma wha mano i tona wehenga.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 13, "word": {"maori": "Ko te tekau, mo te tekau o nga marama, ko Maharai Netopati, no nga Terahi. E rua tekau ma wha mano i tona wehenga.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 14, "word": {"maori": "Ko te tekau ma tahi, mo te tekau ma tahi o nga marama, ko Penaia Piratoni, no nga tama a Eparaima. E rua tekau ma wha mano i tona wehenga.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 15, "word": {"maori": "Ko te tekau ma rua, mo te tekau ma rua o nga marama, ko Hererai Netopati, no Otoniere. E rua tekau ma wha mano i tona wehenga.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"maori": "¶ Na ka whakaminea e Rawiri nga rangatira katoa o Iharaira, nga rangatira o nga iwi, nga rangatira o nga wehenga i mahi nei ki te kingi, me nga rangatira mano, me nga rangatira rau, me nga rangatira ano o nga taonga, o nga kararehe a te kingi, a an a tama, me nga kaiwhakahaere, me nga marohirohi, me nga tangata maia katoa, ki Hiruharama.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 4, "word": {"maori": "Ata, e toru mano taranata koura, no te koura o Opira, e whitu mano taranata hiriwa, he mea parakore, hei kopaki mo nga taha o nga whare:\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 6, "word": {"maori": "Na hihiko tonu nga rangatira o nga whare o nga matua, me nga rangatira o nga iwi o Iharaira, nga rangatira o nga mano, o nga rau, ratou ko nga rangatira o te mahi a te kingi.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 7, "word": {"maori": "A homai ana e ratou mo te mahi ki te whare o te Atua he koura e rima mano taranata, tekau mano tarami, he hiriwa kotahi tekau mano taranata, he parahi kotahi tekau ma waru mano taranata, he rino kotahi rau mano taranata.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"maori": "I patu whakahere ano ratou ki a Ihowa, i whakaeke i nga tahunga tinana ki a Ihowa i te aonga ake o taua ra; kotahi mano puru, kotahi mano hipi toa, kotahi mano reme, me nga ringihanga, me nga patunga tapu, tona tini, hei mea mo Iharaira katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"maori": "Katahi a Horomona ka korero ki a Iharaira katoa, ki nga rangatira o nga mano, o nga rau, ki nga kaiwhakawa, ki nga kawana katoa o Iharaira katoa, ki nga upoko hoki o nga whare o nga matua.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 6, "word": {"maori": "Na haere ana a Horomona ki reira ki te aata parahi i te aroaro o Ihowa, ki tera i te tapenakara o te whakaminenga, a whakaekea ana e ia ki reira kotahi mano nga tahunga tinana.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"maori": "Na ka huihuia he hariata e Horomona, he kaieke hoiho; kotahi mano e wha rau ana hariata, kotahi tekau ma rua mano ana kaieke hoiho, waiho iho e ia ki nga pa hariata, ki te kingi ano ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 2, "word": {"maori": "Na ka taua e Horomona e whitu tekau mano tangata hei kaipikau, e waru tekau mano hoki hei tua i runga i te maunga, me nga kaitirotiro i a ratou e toru mano e ono rau.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 10, "word": {"maori": "Nana, ko taku e hoatu ai ki au tangata, ki nga kaitarai, ki nga kaitapahi i nga rakau, he witi, he mea patu, e rua tekau mano mehua, he parei e rua tekau mano mehua, he waina e rua tekau mano pati, he hinu e rua tekau mano pati.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 17, "word": {"maori": "Na ka taua e Horomona nga tangata iwi ke i te whenua o Iharaira i muri i te tauanga i taua ai e tona papa e Rawiri; a ka kitea kotahi rau e rima tekau ma toru mano e ono rau.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 18, "word": {"maori": "A ka meinga etahi o ratou, e whitu tekau mano, hei kaipikau, e waru tekau mano ano hei tarai i runga i te maunga, e toru mano e ono rau hei kaitirotiro, hei whakamahi i te iwi.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 5, "word": {"maori": "He whanuitanga ringa te matotoru; rite tonu te hanganga o tona niao ki to te niao o te kapu, ki te puawai rengarenga; e toru mano pati o roto o taua moana ina ki.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 5, "word": {"maori": "Na patua ana e Kingi Horomona he patunga tapu, e rua tekau ma rua mano kau, kotahi rau e rua tekau mano hipi. Na kua taia te kawa o te whare o te Atua e te kingi, e te iwi katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"maori": "Na e wha mano nga turanga a Horomona mo nga hoiho, mo nga hariata, tekau ma rua mano nga kaieke hoiho, waiho ana e ia ki nga pa hariata, ki te kingi ano ki Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"maori": "¶ Na, i te taenga o Rehopoama ki Hiruharama, ka huihuia e ia te whare o Hura raua ko Pineamine, kotahi rau e waru tekau mano; he hunga whiriwhiri, he hunga whawhai, hei whawhai ki a Iharaira, kia hoki ai te kingitanga ki a Rehopoama.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 3, "word": {"maori": "Me nga hariata tekau ma rua rau, me nga hoia eke hoiho e ono tekau mano: kahore hoki he tauanga o te hunga i haere tahi mai i a ia i Ihipa; ko nga Rupimi, ko nga Hukiimi, ko nga Etiopiana.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 3, "word": {"maori": "Na ka whakatikaia e Apia nga ngohi o tana ope, he hunga maia mo te whawhai, e wha rau mano, he hunga whiriwhiri. I whakatikaia ano e Ieropoama ana ngohi hei whawhai ki a ia; e waru rau mano ana, he hunga whiriwhiri, he marohirohi, he toa.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 17, "word": {"maori": "Patua iho ratou e Apia ratou ko tona iwi, he nui te parekura. Na hinga ana o Iharaira, he mea patu, e rima rau mano, he hunga whiriwhiri.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 8, "word": {"maori": "Na he hoia ano a Aha, he hunga hapai i te whakangungu rakau, i te matia; o Hura, e toru rau mano; o Pineamine, he hunga hapai pukupuku, he hunga kukume kopere, e rua rau e waru tekau mano; he marohirohi enei katoa, he toa.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 9, "word": {"maori": "¶ Na ko te haerenga mai o Tera o Etiopia ki a ratou, ko tana ope kotahi mano mano, e toru rau nga hariata. Haere mai ana ia ki Mareha.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"maori": "Patua iho e ratou i taua wa ano hei whakahere ma Ihowa etahi o nga mea i riro i a ratou i te parekura, e whitu rau kau, e whitu mano hipi hoki.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 11, "word": {"maori": "I mauria mai ano e etahi o nga Pirihitini he hakari ki a Iehohapata, me te hiriwa hei takoha. I kawea mai ano hoki e nga Arapi he hipi ki a ia, e whitu rau e whitu mano nga hipi toa, me nga koati toa e whitu mano e whitu rau.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 14, "word": {"maori": "A ko to ratou tauanga tenei, i nga whare o o ratou matua: o Hura, ko nga rangatira mano; ko Arana te rangatira, a ko ona hoa e toru rau mano nga toa marohirohi:\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 15, "word": {"maori": "Na i tona taha ko Iehohanana, ko te rangatira; ko ona hoa e rua rau e waru tekau mano.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 16, "word": {"maori": "Na i tona taha ko Amahia tama a Tikiri; he mea hihiko noa ia ki a Ihowa; ko ona hoa e rua rau mano nga toa marohirohi.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 17, "word": {"maori": "Na, o Pineamine, ko Eriara, he toa marohirohi; ko ona hoa he hunga hapai i te kopere, i te whakangungu rakau, e rua rau mano.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 18, "word": {"maori": "Na i tona taha ko Iehotapara; ko ona hoa kotahi rau e waru tekau mano, he hunga rite rawa i te patu mo te whawhai.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 5, "word": {"maori": "Na i huihuia hoki e Amatia a Hura, a whakaritea ana he rangatira mano, he rangatira rau mo nga whare o o ratou matua, puta noa i a Hura katoa raua ko Pineamine. A taua ana ratou e ia, te hunga e rua tekau, he maha ake hoki, nga tau, a ka kitea e toru rau mano, whiriwhiri rawa, he hunga haere ki te whawhai, he hunga hapai i te tao, i te whakangungu rakau.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 6, "word": {"maori": "I utua ano hoki e ia etahi o Iharaira, kotahi rau mano, he marohirohi, he maia, kotahi rau taranata hiriwa.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"maori": "Na ka whakapakari a Amatia i a ia, a arahina ana e ia tona iwi, haere ana ki Raorao Tote, patua iho e ia nga tama a Heira, kotahi tekau mano.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 12, "word": {"maori": "Na, ko era atu mano, kotahi tekau, i ora nei, whakaraua ana e nga tama a Hura, kawea ana ki te tihi o te kamaka, maka atu ana i te tihi o te kamaka, a mongamonga noa ratou katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 13, "word": {"maori": "Otiia, ko nga tangata o te taua i whakahokia nei e Amatia, kei haere tahi ratou ki te whawhai, whakaekea ana e ratou nga pa o Hura, o Hamaria mai ano a tae noa ki Petehorono, patua iho etahi o ratou, e toru mano, nui atu hoki te taonga i pahuati a e ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 12, "word": {"maori": "Ko te tokomaha katoa o nga upoko o nga whare o nga matua o nga toa marohirohi, e rua mano e ono rau.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"maori": "Na, ko te ope hei arahi ma ratou, he mea i rakaia, e toru rau e whitu mano e rima rau, he hunga i kaha rawa ta ratou whawhai, hei tuara mo te kingi ki te hoariri.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 5, "word": {"maori": "I whawhai ano ia ki te kingi o nga tama a Amona, a taea ana ratou e ia. A homai ana e nga tama a Amona ki a ia i taua tau kotahi rau taranata hiriwa, tekau mano mehua witi, he parei hoki tekau nga mano. Ko nga utu enei i homai e nga tama a Amona ki a ia, i te rua ano o nga tau, a i te toru ano hoki.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 6, "word": {"maori": "¶ Kotahi hoki te rau e rua tekau mano i patua e Peka tama a Remaria ki Hura i te ra kotahi, he hunga maia katoa; mo ratou i whakarere i a Ihowa, i te Atua o o ratou matua.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 8, "word": {"maori": "Whakaraua atu ana e nga tama a Iharaira e rua rau mano o o ratou tuakana, teina, nga wahine, nga tamariki, nga tamahine, nui atu hoki o ratou taonga i pahuatia e ratou; kawea atu ana e ratou nga taonga ki Hamaria.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 33, "word": {"maori": "Na, ko nga mea i whakatapua, e ono rau kau, e toru mano hipi.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 24, "word": {"maori": "I homai hoki e Hetekia kingi o Hura ki te whakaminenga hei whakahere etahi puru kotahi mano, etahi hipi e whitu mano; i homai ano e nga rangatira ki te whakaminenga etahi puru kotahi mano, etahi hipi tekau mano. He tokomaha ano hoki nga tohunga i whakatapu i a ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"maori": "I homai ano e Hohia ki nga tama a te iwi etahi reme, etahi kuao koati i te kahui, enei katoa mo nga kapenga, hei mea ma te hunga katoa i reira, e toru tekau mano te maha, e toru mano nga puru: no nga taonga enei a te kingi.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 8, "word": {"maori": "I homai ano e ana rangatira, he mea tapae noa ki te iwi, ki nga tohunga, ki nga Riwaiti. I homai e Hirikia, e Hakaraia, e Tehiere, ara e nga rangatira o te whare o te Atua ki nga tohunga etahi kararehe hei mea kapenga, e rua mano e ono rau, he pu ru hoki e toru rau.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 9, "word": {"maori": "Na, ko ona teina, ko Konania, ko Hemaia, ko Netaneere, me nga rangatira o nga riwaiti, me Hahapia, ratou ko Teiere, ko Iotapara, homai ana e ratou ki nga Riwaiti hei mea kapenga, e rima mano o etahi kararehe ano, e rima rau nga puru.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 9, "word": {"maori": "Ko te maha tenei o aua mea: e toru tekau peihana koura, kotahi mano peihana hiriwa, e rua tekau ma iwa maripi;\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 10, "word": {"maori": "E toru tekau nga haka koura, ko nga haka hiriwa, he ahua ke, e wha rau kotahi tekau; ko etahi oko ke, kotahi mano.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"maori": "Ko nga oko katoa, ke nga mea koura, ko nga mea hiriwa, e rima mano e wha rau. Ko enei katoa i kawea atu e Hehepatara i te kawenga o nga whakarau i Papurona ki Hiruharama.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 3, "word": {"maori": "Ko nga tama a Paroho, e rua mano kotahi rau e whitu tekau ma rua.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 6, "word": {"maori": "Ko nga tama a Pahata Moapa, no nga tama a Hehua, a Ioapa, e rua mano e waru rau kotahi tekau ma rua.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 7, "word": {"maori": "Ko nga tama a Erama, kotahi mano e rua rau e rima tekau ma wha.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 12, "word": {"maori": "Ko nga tama a Atakara, kotahi mano e rua rau e rua tekau ma rua.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 14, "word": {"maori": "Ko nga tama a Pikiwai, e rua mano e rima tekau ma ono.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 31, "word": {"maori": "Ko nga tama a tetahi atu Erama, kotahi mano e rua rau e rima tekau ma wha.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 35, "word": {"maori": "Ko nga tama a Henaa, e toru mano e ono rau e toru tekau.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 37, "word": {"maori": "Ko nga tama a Imere, kotahi mano e rima tekau ma rua.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 38, "word": {"maori": "Ko nga tama a Pahuru, kotahi mano e rua rau e wha tekau ma whitu.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 39, "word": {"maori": "Ko nga tama a Harimi, kotahi mano kotahi tekau ma whitu.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 64, "word": {"maori": "¶ Ko te huihui katoa, rupeke, rupeke, e wha tekau ma rua mano e toru rau e ono tekau.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 65, "word": {"maori": "Haunga a ratou pononga tane, a ratou pononga wahine: e whitu mano enei e toru rau e toru tekau ma whitu; i a ratou ano he kaiwaiata, he tane, he wahine, e rua rau.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 67, "word": {"maori": "Ko o ratou kamera e wha rau e toru tekau ma rima; ko nga kaihe e ono mano e whitu rau e rua tekau.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 69, "word": {"maori": "Rite tonu ki o ratou rawa nga mea i homai e ratou ki roto ki nga taonga mo te mahi, e ono tekau ma tahi mano nga moni koura, e rima mano nga pauna hiriwa, me nga kakahu mo nga tohunga kotahi rau.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 27, "word": {"maori": "Me nga peihana koura e rua tekau, kotahi mano tarami te taimaha; me nga oko e rua, he parahi pai, kanapa tonu, rite tonu ki te koura te utu nui.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 13, "word": {"maori": "Ko te kuwaha o te raorao he mea hanga na Hanunu ratou ko nga tangata o Tanoa. Na ratou i hanga, na ratou ano i whakatu ona tatau, ona rakau, me ona tutaki, kotahi mano ano hoki nga whatianga o te taiepa, a tae noa ki te kuwaha paru.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 8, "word": {"maori": "Ko nga tama a Paroho, e rua mano kotahi rau e whitu tekau ma rua.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 11, "word": {"maori": "Ko nga tama a Pahata Moapa, no nga tama a Henue raua ko Ioapa, e rua mano e waru rau kotahi tekau ma waru.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 12, "word": {"maori": "Ko nga tama a Erama, kotahi mano e rua rau e rima tekau ma wha.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 17, "word": {"maori": "Ko nga tama a Atakara, e rua mano e toru rau e rua tekau ma rua.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 19, "word": {"maori": "Ko nga tama a Pikiwai, e rua mano e ono tekau ma whitu.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 34, "word": {"maori": "Ko nga tama a tera atu Erama, kotahi mano e rua rau e rima tekau ma wha.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 38, "word": {"maori": "Ko nga tama a Henaa, e toru mano e iwa rau e toru tekau.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 40, "word": {"maori": "Ko nga tama a Imere, kotahi mano e rima tekau ma rua.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 41, "word": {"maori": "Ko nga tama a Pahuru, kotahi mano e rua rau e wha tekau ma whitu.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 42, "word": {"maori": "Ko nga tama a Harimi, kotahi mano kotahi tekau ma whitu.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 66, "word": {"maori": "Ko te whakaminenga katoa, ki te huihuia, e wha tekau ma rua mano, e toru rau e ono tekau,\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 67, "word": {"maori": "Haunga a ratou pononga tane, a ratou pononga wahine, e whitu mano o enei e toru rau e toru tekau ma whitu: i a ratou ano he kaiwaiata, he tane, he wahine, e rua rau e wha tekau ma rima.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 69, "word": {"maori": "E wha rau e toru tekau ma rima nga kamera: ko nga kaihe, e ono mano e whitu rau e rua tekau.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 70, "word": {"maori": "Na i homai ano e etahi o nga ariki o nga whare o nga matua he mea mo te mahi. Ta te kawana i homai ai ki roto ki nga taonga, kotahi mano tarami koura, e rima tekau peihana, e rima rau e toru tekau kakahu tohunga.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 71, "word": {"maori": "I homai ano e etahi o nga ariki o nga whare o nga matua ki roto ki nga taonga mo te mahi e rua tekau mano tarami koura, e rua mano e rua rau pauna hiriwa.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 72, "word": {"maori": "Na, ko nga mea i homai e te nuinga o te iwi, e rua tekau mano tarami koura, e rua mano pauna hiriwa, e ono tekau ma whitu kakahu tohunga.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 9, "word": {"maori": "Ki te pai te kingi, me tuhituhi kia whakangaromia ratou: a maku e pauna atu kia tekau mano taranata hiriwa ki nga ringa o te hunga mahi i ta te kingi mahi, kia kawea ki nga whare taonga o te kingi.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 16, "word": {"maori": "Na, ko era atu Hurai o nga kawanatanga a te kingi, i huihui ratou, a tu ana ki runga, kia ora ai ratou. Na ka ta o ratou manawa i o ratou hoariri, a patua iho e ratou o te hunga i kino ki a ratou e whitu tekau ma rima mano; kihai ano ia o ratou ringa i pa ki nga taonga.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 3, "word": {"maori": "Ko ana rawa hoki, e whitu mano nga hipi, e toru mano nga kamera, ko nga kau, e rima rau nga ioka, e rima rau nga kaihe uha, a ko ana pononga he tini noa atu; na reira nui atu taua tangata i nga tangata katoa o te rawhiti.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 3, "word": {"maori": "Na inaianei taimaha ake i te onepu o te moana: heoi he ohorere rawa aku kupu.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 3, "word": {"maori": "Ki te pai ia ki te totohe ki a ia, kahore he kupu kotahi o roto i te mano e taea e ia te whakahoki ki a ia.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 18, "word": {"maori": "¶ Katahi ahau ka mea, Tera ahau e mate i roto i toku ohanga; ka whakanuia oku ra kia rite ki te onepu te maha:\r\n"}}, {"book": "Job", "chapter": 33, "verse": 23, "word": {"maori": "Ki te mea he karere tera kei a ia, he kaiwhakaatu tikanga tetahi i roto i te mano, hei whakaatu i tona tika ki te tangata:\r\n"}}, {"book": "Job", "chapter": 42, "verse": 12, "word": {"maori": "Heoi manaakitia ana a Hopa e Ihowa i te whakamutunga, nui atu i to te timatanga; a kotahi tekau ma wha mano ana hipi, e ono mano nga kamera, kotahi mano topu nga kau, kotahi mano nga kaihe uha.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 6, "word": {"maori": "E kore ahau e mataku i nga mano tini o te iwi, kua whakatika mai nei ki ahau karopoti noa.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 10, "word": {"maori": "Naku nei hoki nga kirehe katoa o te ngahere, nga kararehe i runga i te mano o nga pukepuke.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"maori": "Ka himene ahau ki a koe, e toku kaha: ko te Atua nei hoki toku pa, toku Atua aroha.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"maori": "Ko nga hariata a te Atua, e rua tekau mano, mano mano iho; kei roto i a ratou te Ariki, me te mea ko Hinai, ko te wahi tapu.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 27, "word": {"maori": "A whakauaina iho e ia te kikokiko ki a ratou ano he puehu; he manu whai pakau ano he one no te moana.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 10, "word": {"maori": "No te mea, he ra kotahi i ou whare, pai atu i nga ra kotahi mano: te tiaki tatau i te whare o toku Atua, pai atu ki ahau i te noho ki nga teneti o te kino.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 4, "word": {"maori": "Ki tau titiro hoki, he rite nga tau kotahi mano ki te ra onanahi, kua pahure atu nei, ki te mataaratanga hoki i te po.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 7, "word": {"maori": "He mano te hinga ki tou taha, tekau hoki nga mano ki tou matau; otiia e kore e tata ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 8, "word": {"maori": "¶ Mahara tonu ia ki tana kawenata ake ake, ki te kupu i kiia iho e ia ki te mano o nga whakatupuranga.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 72, "word": {"maori": "¶ Ko te ture a tou mangai pai ke atu ki ahau i nga mano o te koura, o te hiriwa. IOTA\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 18, "word": {"maori": "Ki te taua e ahau, maha atu i te onepu: ka oho ake ahau, kei a koe tonu ahau.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 13, "word": {"maori": "Kia ki a matou pakoro, mo te tiki noa atu i tena mea, i tena mea: kia mano, kia tini nga hua o a matou hipi i o matou parae;\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"maori": "¶ He taimaha te kohatu, he taimaha ano te kirikiri; he taimaha atu ia i a raua tahi te pukuriri o te wairangi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 6, "word": {"maori": "Ae, ahakoa kotahi mano topu nga tau i ora ai ia, heoi kahore he pai i kitea e ia. He teka ianei e haere ana te katoa ki te wahi kotahi?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 28, "word": {"maori": "He mea e rapua nei ano e toku wairua, a kahore ano i kitea: kotahi te tangata i kitea e ahau i roto i te mano; na i roto i enei katoa kahore ahau i kite i tetahi wahine.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 4, "word": {"maori": "Rite tonu tou kaki ki te pourewa o Rawiri, he mea i hanga hei iringa mo nga patu, kei reira nei nga whakangungu rakau kotahi mano e iri ana, ko nga whakapuru tao katoa a te hunga marohirohi.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"maori": "He ma taku i aroha ai, he kiri wherowhero, ko te mea nui rawa o nga mano kotahi tekau.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"maori": "He mara waina ta Horomona i Paarahamono, tukua atu ana e ia te mara ki nga kaitiaki; kotahi mano nga hiriwa hei kawenga mai ma tenei, ma tenei hei utu mo ona hua.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"maori": "Ko taku mara, ko taku ake, kei toku aroaro: mau, e Horomona, te kotahi mano, a ma nga kaitiaki o ona hua e rua rau.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 23, "word": {"maori": "A i taua ra, ko nga wahi katoa i reira nei nga waina kotahi mano, ko te utu kotahi mano hiriwa, ka waiho era mo nga tataramoa, mo nga tumatakuru.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 22, "word": {"maori": "No te mea ahakoa i rite tou iwi, a Iharaira ki te onepu o te moana, he toenga kau o ratou e hoki mai: ko te whakaotinga i whakaritea, me te mea e puhake ana i te tika.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 17, "word": {"maori": "Ko te mano kotahi, ka rere i te riri a te tangata kotahi; ka rere koutou i te riri a te tokorima; a ka mahue koutou ano he pou kara i te tihi o te maunga, ano he kara i runga i te pukepuke.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"maori": "Na, tena ra, homai aianei he utu pupuri ki toku ariki, ki te kingi o Ahiria, a ka hoatu e ahau etahi hoiho ki a koe, kia rua mano, ki te taea e koe te whakanoho he kaieke ki runga ki a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"maori": "Na ka puta atu te anahera a Ihowa, a patua iho e ia i te puni o nga Ahiriana kotahi rau e waru tekau ma rima mano: a te marangatanga ake i te ata, nana, o ratou tinana! he tupapaku katoa ratou.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"maori": "Kua rite ano ou uri ki te onepu, nga whanau o ou whekau ki te kirikiri o reira; ko tona ingoa kihai i hatepea atu, kihai i whakangaromia i toku aroaro.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"maori": "To te mea nohinohi putanga ake, he mano, to te mea iti, he iwi kaha: maku, ma Ihowa, e whakahohoro i tona wa e rite ai.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 22, "word": {"maori": "Kahore ranei o koutou wehi ki ahau? e ai ta Ihowa; e kore ianei koutou e hopohopo ki toku aroaro? naku nei hoki i mea te onepu hei rohe ki te moana, he tikanga mau tonu, e kore ano e koni mai: ahakoa ngana noa ona ngaru, e kore e taea ta ratou; hamama noa, e kore ano e koni mai.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"maori": "Ko a ratou pouaru i toku aroaro kua tokomaha atu i te onepu o nga moana: kua kawea e ahau ki a ratou, hei hoariri mo te whaea o nga taitama, he kaipahua i te poutumarotanga: kua meinga e ahau kia pa whakarere ki a ia te pawera me te tumatatenga.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 18, "word": {"maori": "He mahi aroha nei tau ki nga mano, e utua ana e koe te kino o nga matua ki roto ki te uma o a ratou tamariki i muri i a ratou: ko tona ingoa ko te Atua nui, ko te Atua marohirohi, ko Ihowa o nga mano:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"maori": "E kore nei te ope o te rangi e taea te tatau, e kore ano te onepu o te moana e taea te mehua, ka pena ano taku whakanui i nga uri o taku pononga, o Rawiri, i nga Riwaiti hoki e minita nei ki ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 28, "word": {"maori": "Ko te hunga tenei i whakaraua atu e Nepukareha: i te whitu o nga tau e toru mano e rua tekau ma toru nga Hurai:\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 30, "word": {"maori": "I te rua tekau ma toru o nga tau o Nepukareha, e whitu rau e wha tekau ma rima nga tangata o nga Hurai i whakaraua atu e Neputaraarana, e te rangatira o nga kaitiaki: ko aua tangata katoa e wha mano e ono rau.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"maori": "¶ I nga wa ano e wehea ai e koutou te whenua hei wahi tupu, me whakahere he whakahere ma Ihowa, me whakatapu tetahi wahi o te whenua: ko tona roa ko te roa o nga kakaho e rua tekau ma rima mano; ko te whanui kotahi tekau mano. Ka tapu tenei, ona ta ha katoa a tawhio noa.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"maori": "Me whanganga ano e koe tetahi wahi o tenei ka oti nei te whanganga kia rua tekau ma rima mano te roa, kia tekau mano te whanui: a hei reira te wahi tapu, te wahi tapu rawa.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 5, "word": {"maori": "Ko te rua tekau ma rima mano nei te roa, tekau mano te whanui, mo nga Riwaiti, mo nga minita o te whare, hei wahi mo ratou, mo nga ruma e rua tekau.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"maori": "Me whakarite ano e koutou te wahi mo te pa, e rima mano te roa, ki te taha o te wahi tapu ka whakaherea nei: mo te whare katoa o Iharaira tera.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 3, "word": {"maori": "No te haerenga atu o te tangata, i tona ringa nei te aho, whaka te rawhiti, kotahi mano nga whatianga i whanganga e ia, a ka meinga ahau e ia kia tika na roto i nga wai; i nga ponapona te wai.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 4, "word": {"maori": "I whanganga ano he mano e ia, a meinga ana ahau e ia kia tika na roto i nga wai; i nga turi te wai. I whanganga ano e ia he mano, a meinga ana ahau e ia kia tika i waenga; i nga hope te wai.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 5, "word": {"maori": "Muri iho i whanganga e ia he mano; na he awa kihai i taea te whiti; kua neke ake hoki nga wai e kauhoea, he awa e kore e whitingia.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"maori": "Na, ko te whakahere e homai e koutou, hei te taha o ta Hura, hei te taha i te rawhiti tae noa ki te hauauru, kia rua tekau ma rima mano kakaho te whanui, kia rite te roa ki to tetahi o nga wahi, i te rawhiti tae noa ki te hauauru: a hei waenganui o reira te wahi tapu.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 9, "word": {"maori": "Ko te whakahere e homai e koutou ki a Ihowa, kia rua tekau ma rima mano kakaho te roa, kia kotahi tekau mano te whanui.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"maori": "Na mo ratou, mo nga tohunga, tenei whakahere tapu; whaka te raki, e rua tekau ma rima mano te roa, whaka te hauauru kotahi tekau mano te whanui, whaka te rawhiti kotahi tekau mano te whanui, whaka te tonga e rua tekau ma rima mano te roa: a ki w aenganui o reira te wahi tapu o Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 13, "word": {"maori": "Na i te ritenga ake o te rohe o to nga tohunga, kia rua tekau ma rima mano te roa o to nga Riwaiti; kia kotahi tekau mano te whanui, ko te roa katoa e rua tekau ma rima mano; ko te whanui kotahi tekau mano.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"maori": "Na, ko nga mano e rima o te whanui i mahue i te ritenga ake o nga mano e rua tekau ma rima, hei wahi noa tera mo te pa, hei nohoanga, hei wahi i waho ake o te pa; hei waenganui ano o reira te pa.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 16, "word": {"maori": "Ko ona roa ano enei; ko te taha ki te raki e wha mano e rima rau, ko te taha ki te tonga e wha mano e rima rau, ko te taha ki te rawhiti e wha mano e rima rau, ko te taha ki te hauauru e wha mano e rima rau.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"maori": "Na, ko te toenga o te roa i te taha o te wahi tapu i whakaherea, kotahi tekau mano ki te rawhiti, kotahi tekau mano ki te hauauru: na, ko tera wahi hei te taha i te wahi tapu i whakaherea; hei kai ona hua ma nga kaimahi o te pa.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"maori": "Kia rua tekau ma rima mano tetahi taha o te whakahere katoa, kia rua tekau ma rima mano ano tetahi taha: kia wha nga taha o te whakahere tapu e whakaherea e koutou, he mea huihui atu ki te wahi mo te pa.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"maori": "Na mo te rangatira te toenga i tetahi taha, i tetahi taha, o te whakahere tapu, o te wahi ano i te pa, i te ritenga ake ano o nga mano e rua tekau ma rima i whakaherea nei, i te rohe ki te rawhiti, whaka te hauauru hoki, i te ritenga ake ano o n ga mano e rua tekau ma rima i te rohe ki te hauauru, i te ritenga ake ano o nga wahi mo te rangatira: na ko te whakahere tapu me te wahi tapu o te whare hei waenganui o reira.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"maori": "Ko nga putanga atu ano enei o te pa i te taha ki te raki, e wha mano e rima rau kakaho te roa,\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 32, "word": {"maori": "Na i te taha ki te rawhiti e wha mano e rima rau kakaho: e toru ano nga kuwaha; ko tetahi ko te kuwaha o Hohepa, ko tetahi ko te kuwaha o Pineamine, ko tetahi ko te kuwaha o Rana.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 33, "word": {"maori": "Na i te taha ki te tonga e wha mano e rima rau kakaho te roa, he mea whanganga; e toru ano nga kuwaha; ko tetahi ko te kuwaha o Himiona, ko tetahi ko te kuwaha o Ihakara, ko tetahi ko te kuwaha o Hepurona.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 34, "word": {"maori": "I te taha ki te hauauru e wha mano e rima rau kakaho, me nga kuwaha e toru ano; ko tetahi ko te kuwaha o Kara, ko tetahi ko te kuwaha o Ahera, ko tetahi ko te kuwaha o Napatari.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"maori": "Kotahi tekau ma waru mano kakaho ki te taiawhiotia: na, ko te ingoa o te pa a taua ra tonu iho, Ko Ihowa kei reira.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 1, "word": {"maori": "¶ I tukua ha hakari nui e Kingi Perehatara ma etahi o ana ariki, kotahi te mano, a inu waina ana ia i te aroaro o te mano.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"maori": "I pupu mai he awa ahi, i rere mai i tona aroaro: mano iho, mano iho ana kaimahi, tini, tini whaioio e tu ana i tona aroaro: kua noho te whakawa, kua tuwhera nga pukapuka.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"maori": "Na ka mea ia ki ahau, Kia taka nga ahiahi me nga ata e rua mano e toru rau, ko reira te wahi tapu purea ai.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"maori": "A ka whakaarahia te ope, ka kake tona ngakau: a ka whakataka e ia nga mano tini, otiia e kore ia e whai kaha.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"maori": "Na, mai o te wa e whakakahoretia ai te patunga tapu tuturu, e tu ai te mea whakarihariha, te mea whakangaro, kotahi mano e rua rau e iwa tekau nga ra.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 12, "word": {"maori": "Ka hari te tangata e tatari ana, a ka tutuki ki nga ra kotahi mano e toru rau e toru tekau ma rima.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 10, "word": {"maori": "Ka rite ano ia te tokomaha o nga tama a Iharaira ki te onepu o te moana e kore nei e mehuatia, e kore e taua; na i te wahi i korerotia ai ki a ratou, Ehara koutou i te iwi naku, ko reira ano te kupu ki a ratou, He tama koutou na te Atua ora.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"maori": "No te mea ko te kupu tenei a te Ariki, a Ihowa; Ko te pa kotahi nei te mano i te haerenga atu, kotahi rau e toe, a ko tera kotahi nei te rau i te haerenga atu, kotahi tekau e toe ki te whare o Iharaira.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"maori": "A kaua ianei ahau e manawapa ki Ninewe ki taua pa nui, he tokomaha nei ona tangata i nga mano e ono tekau topu, he hunga kahore nei e mohio ki o ratou ringa matau, ki o ratou ringa maui, he maha ano hoki nga kararehe?\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 2, "word": {"maori": "Na ko koe, e Peterehema Eparata, he iti nei i roto i nga mano o Hura, e puta mai i roto i a koe tetahi maku hei kawana mo Iharaira: ko ona putanga nonamata, no nga ra o tua iho.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"maori": "E manako ranei a Ihowa ki nga mano o nga hipi toa, ki nga mano kotahi tekau ranei o nga awa hinu? me hoatu ranei e ahau taku matamua hei utu mo taku poka ke, te hua o toku kopu mo te hara o toku wairua?\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 9, "word": {"maori": "Ko ratou katoa he mahi nanakia i haere mai ai; ko o ratou kanohi whakamau tonu me te mea ko te hau marangai, me te mea he kirikiri nga whakarau e aohia ana e ratou.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 26, "word": {"maori": "A ko te tangata e rongo ana ki enei kupu aku, a kahore e mahi, ka whakaritea ki te tangata whakaarokore i hanga i tona whare ki runga ki te onepu:\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 21, "word": {"maori": "Ko te hunga i kai ra me te mea e rima mano nga tane, haunga nga wahine me nga tamariki.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 38, "word": {"maori": "A, ko te hunga i kai, e wha mano nga tane, haunga nga wahine, nga tamariki.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 9, "word": {"maori": "Kiano koutou i matau noa, kiano koutou i mahara ki nga taro e rima a nga mano e rima, ki te maha hoki o nga kete i riro i a koutou?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 10, "word": {"maori": "Ki nga taro hoki e whitu a nga mano e wha, ki te maha ano o nga kete i riro i a koutou?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 24, "word": {"maori": "A, ka timata ia te ui, ka kawea ki a ia he tangata, tekau mano nga taranata i a ia.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"maori": "Na tukua ana ratou e Ihu, Heoi, ko te putanga o nga wairua poke, ka tomo ki nga poaka: ko te tino rerenga o te kahui ra te pari ki te moana, ko te maha kei te rua mano, a paremo iho ki te moana.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 9, "word": {"maori": "Engari nga hu, e here na; kaua hoki e takiruatia he koti hei kakahu.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 44, "word": {"maori": "A me te mea e rima mano nga tane i kai taro ra.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 9, "word": {"maori": "Me te mea e wha mano te hunga i kai: a tonoa atu ana ratou e ia.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 19, "word": {"maori": "I ahau i whawhati i nga taro e rima ma nga mano e rima, e hia nga kete ki o nga whatiwhatinga i kohia e koutou? Ka mea ratou ki a ia, Kotahi tekau ma rua.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 20, "word": {"maori": "A i nga taro hoki e whitu ma nga mano e wha, e hia nga kete ki o nga whatiwhatinga i kohia e koutou? Ka mea ratou, E whitu.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 14, "word": {"maori": "Me te mea ano e rima mano nga tane. Ka mea ia ki ana akonga, Meinga ratou kia noho, kia rima tekau ki te nohoanga.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 31, "word": {"maori": "Ko tehea kingi ranei e haere ana ki te whawhai ki tetahi atu kingi, e kore e matua noho, e whakaaro, e taea ranei e ia me nga mano kotahi tekau te tu kite riri ki tera e haere mai ra ki a ia me nga mano e rua tekau?\r\n"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"maori": "Na ka mea a Ihu, Meinga nga tangata kia noho. He nui hoki te tarutaru i taua wahi. Na noho ana nga tane ki raro, te tokomaha me te mea e rima mano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 41, "word": {"maori": "Na, ko nga mea tonu i tango i tana kupu i iriiria: me te mea e toru mano nga wairua i honoa mai ki a ratou i taua ra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 4, "word": {"maori": "Otira he tokomaha o te hunga i rongo i te kupu i whakapono, a ko te tokomaha o nga tangata me te mea e rima mano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"maori": "Ka mea atu ano te anahera ki a ia, Whitiki i a koe, ka here i ou parekereke. A meinga ana e ia. Ka mea ano ki a ia, Kakahuria tou kakahu, haere mai i muri i ahau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 19, "word": {"maori": "He tokomaha ano o te hunga i mahi i nga mahi tinihanga, i huihui i a ratou pukapuka, a tahuna ana i te aroaro o te katoa: a ka taua nga utu o aua pukapuka, ka kitea e rima tekau mano hiriwa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"maori": "No to ratou rongonga, ka whakakororia i te Atua, ka mea ki a ia, Kua kite koe, e to matou teina, i nga mano tini o nga Hurai kua whakapono nei; e uaua katoa ana hoki ki te ture:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 38, "word": {"maori": "Ehara oi koe i te Ihipiana, nana nei i whakatupu te tutu i mua ake ra, a mauria ana e ia nga tangata kohuru e wha mano ki te koraha?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"maori": "A ka hutia ake, ka hanga ki te whakau, meatia he awhi mo te tangere o te puke; a, no ka mataku kei eke ki te tahuna, ki Hatihi, ka tukua te ra, a ka paea haeretia.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"maori": "Ko ta Ihaia karanga hoki mo Iharaira, Ahakoa i rite te tokomaha o nga tama a Iharaira ki te onepu o te moana, ko te toenga kau e ora:\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 4, "word": {"maori": "Heoi e pehea ana te whakahoki a te Atua ki a ia? E whitu mano tangata kua waiho e ahau maku, kahore nei i piko te ture ki a Paara.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"maori": "No te mea ahakoa whiwhi koutou i nga kaiwhakaako tekau mano i roto i a te Karaiti, kahore i tokomaha o koutou matua; he whanau hoki koutou naku i roto i a Karaiti Ihu i runga i te rongopai.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"maori": "Kaua hoki tatou e moepuku, kei pera me etahi o ratou i moepuku, a hinga ana e rua tekau ma toru nga mano i te ra kotahi.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"maori": "Otiia i roto i te hahi, pai ke atu ki ahau te korero i nga kupu e rima i runga i te mahara, hei ako mo era atu, i te korero i nga kupu tekau mano i te reo ke.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 12, "word": {"maori": "Na, whanau ake i te kotahi, he tangata ano hoki ia kua whakatupapakutia ki enei mea, me te mea ko nga whetu o te rangi te tini, koia ano kei te onepu i te taha o te moana e kore nei e taea te tatau.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"maori": "¶ Kei kuware ia koutou, e oku hoa aroha, ki tenei mea kotahi, ki ta te Ariki he ra kotahi rite tonu ki nga tau kotahi mano, nga tau kotahi mano rite tonu ki te ra kotahi.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 14, "word": {"maori": "I poropititia ano hoki enei e Enoka, e te tuawhitu i muri i a Arama, i a ia i mea, Na, kei te haere mai te Ariki me nga mano tini o tana hunga tapu,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"maori": "Na i kite ahau, i rongo hoki ahau i te reo o nga anahera maha i nga taha katoa o te torona, o nga mea ora hoki, o nga kaumatua: na ko to ratou tokomaha kei nga mano tekau mano tekau, me nga mano mano;\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 4, "word": {"maori": "A i rongo ahau ki te tokomaha o te hunga i hiritia, kotahi rau e wha tekau ma wha nga mano i hiritia, no nga pu katoa o nga tama a Iharaira.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 5, "word": {"maori": "O te pu o Hura kotahi tekau ma rua nga mano i hiritia: o te pu o Reupena kotahi tekau ma rua nga mano: o te pu o Kara kotahi tekau ma rua nga mano:\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 6, "word": {"maori": "O te pu o Ahera kotahi tekau ma rua nga mano: o te pu o Nepetarima kotahi tekau ma rua nga mano: o te pu o Manahi kotahi tekau ma rua nga mano:\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 7, "word": {"maori": "O te pu o Himiona kotahi tekau ma rua nga mano: o te pu o Riwai kotahi tekau ma rua nga mano: o te pu o Ihakara kotahi tekau ma rua nga mano:\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 8, "word": {"maori": "O te pu o Hepurona kotahi tekau ma rua nga mano: o te pu o Hohepa kotahi tekau ma rua nga mano: o te pu o Pineamine kotahi tekau ma rua nga mano i hiritia.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 16, "word": {"maori": "A ko te tokomaha o nga taua o nga hoia eke hoiho e rua tekau mano nga tekau mano; i rongo hoki ahau ki to ratou tokomaha.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"maori": "¶ A maku e hoatu he tikanga ki aku kaiwhakaatu tokorua, e poropiti hoki raua, kotahi mano e rua rau e ono tekau nga ra, he taratara ano te kakahu.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"maori": "I taua haora ano ka puta he ru nui, ka hinga te wahi whakatekau o te pa; ko nga tangata i mate i taua ru e whitu mano: a ka wehi era atu, a hoatu ana e ratou he kororia ki te Atua o te rangi.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 6, "word": {"maori": "A ka oma te wahine ra ki te koraha, kua rite noa ake hoki i te Atua he kainga mona ki reira, ki reira whangainga ai ia, kia taka ra ano nga ra kotahi mano e rua rau e ona tekau.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"maori": "¶ Na i te tu ahau i te one o te moana. A ka kite ahau i tetahi kararehe e haere ake ana i te moana, e whitu ona mahunga, tekau nga haona, tekau hoki nga karauna i runga i ona haona, i runga ano i ona mahunga ko te ingoa kohukohu.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"maori": "¶ A i kite ano ahau, na, ko te Reme e tu ana i Maunga Hiona, kotahi rau e wha tekau ma wha mano ona hoa, ko tona ingoa, me te ingoa o tona Matua, he mea tuhituhi ki o ratou rae.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"maori": "A ko ta ratou waiata me te mea he waiata hou i mua i te torona, i mua hoki i nga mea ora e wha, i nga kaumatua ano hoki; e kore hoki e taea e tetahi te ako taua waiata, ko nga mano anake kotahi rau e wha tekau ma wha, kua oti nei te hoko i runga i te whenua.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"maori": "Na ka takahia te takahanga waina i waho o te pa, a puta ake ana he toto i roto i te takahanga, tae noa ake ki nga paraire o nga hoiho, a taea noatia nga paronga kotahi mano e ono rau.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"maori": "Na ka mau ia ki te tarakona, ki te nakahi onamata, ko te Rewera nei ia, ko Hatana hoki, ka herehere i a ia kotahi mano nga tau;\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 3, "word": {"maori": "Ka maka i a ia ki te poka torere, uakina ana, whakapiri rawa te hiri ki runga ki a ia, kei whakapohehe ia i nga tauiwi i muri iho, kia taka ra ano nga tau kotahi mano: a muri iho i enei mea me wewete ia, he taima iti kau ia.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"maori": "I kite ano ahau i nga torona, e noho ana hoki ratou i runga, i hoatu ano hoki te whakawa ki a ratou: i nga wairua hoki o te hunga i poutoa mo te whakaaturanga i a Ihu, mo te kupu hoki a te Atua, te hunga kahore i koropiko ki te kararehe, ki tona whakapakoko ranei, kihai hoki i meatia te tohu ki o ratou rae, ki o ratou ringaringa; na ka ora ratou, ka kingi tahi me te Karaiti, kotahi mano tau.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"maori": "Kihai ia i ora ake te toenga o nga tupapaku, a taka noa nga tau kotahi mano. Ko te aranga tuatahi tenei.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"maori": "Hari tonu, tapu tonu te tangata he wahi nei tona i te aranga tuatahi: e kore te matenga tuarua e whai mana ki a ratou; engari hei tohunga ratou ma te Atua, ma te Karaiti hoki, a kotahi mano nga tau e kingi tahi ai ratou me ia.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 7, "word": {"maori": "A, no ka pahemo nga tau kotahi mano, ka wetekina a Hatana i roto i tona whare herehere.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 8, "word": {"maori": "A ka haere ia ki te whakapohehe i nga tauiwi i nga pito e wha o te whenua, i a Koka raua ko Makoka, e huihui ai ratou ki te taua: ko te tokomaha o ratou rite tonu ki te onepu o te moana.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"maori": "Na, ko te takoto o te pa, e wha nga poti, tona roa rite tonu ki tona whanui: na ka whangangatia e ia te pa ki te kakaho, kotahi tekau ma rua mano nga paronga. Ko tona roa, ko te whanui, ko te ikeike, rite tonu.\r\n"}}]}}}