{"topics": {"idol": {"verses": [{"book": "Leviticus", "chapter": 19, "verse": 4, "word": {"maori": "Kei tahuri ki te whakapakoko, kei whakarewaina he atua ma koutou: ko Ihowa ahau, ko to koutou Atua.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"maori": "¶ Kei hanga koutou he whakapakoko ma koutou, kei whakaara ranei he whakapakoko, he mea whaowhao, he pou ranei, kaua ano hoki he kohatu ahua ki to koutou whenua hei koropikotanga atu: ko Ihowa hoki ahau, ko to koutou Atua.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 30, "word": {"maori": "A ka ngaro i ahau a koutou wahi teitei, ka tapahia ano hoki a koutou, whakapakoko, ka maka o koutou tinana ki runga ki nga tinana o a koutou whakapakoko; a ka whakarihariha ano hoki toku wairua ki a koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 17, "word": {"maori": "A kua kite koutou i a ratou mea whakarihariha, i a ratou whakapakoko rakau, kohatu, hiriwa, koura, i waenganui i a ratou:\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"maori": "Rite tonu hoki te tutu ki te hara makutu; te whakatuturi ki te kino, ki te karakia whakapakoko. He whakaparahako nau ki te kupu a Ihowa, ka whakaparahako hoki ia ki a koe hei kingi.\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"maori": "Na tapahia ana e ratou tona upoko, murua ana ana patu, unga ana e ratou kia kawea puta noa i te whenua o nga Pirihitini a tawhio noa, kia kauwhautia i roto i te whare o a ratou whakapakoko, i roto hoki i te iwi.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 12, "word": {"maori": "I peia atu hoki e ia te hunga whakahoroma i te whenua, whakakorea atu ana e ia nga whakapakoko katoa i hanga e ona matua.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 13, "word": {"maori": "I whakamutua ano e ia te kuinitanga o Maaka, o tona whaea, mona i hanga whakapakoko wehi hei Ahera; tapatapahia iho hoki e Aha tana whakapakoko, tahuna ake ki te taha o te awa, o Kitirono.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 26, "word": {"maori": "Whakarihariha rawa tana haere ki te whai i nga whakapakoko: rite tonu tana ki nga mea katoa i mea ai nga Amori i peia nei e Ihowa i te aroaro o nga tama a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 12, "word": {"maori": "Mahi ana hoki ratou ki nga whakapakoko i ki ai a Ihowa ki a ratou, Kaua e meatia e koutou tenei mea.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 11, "word": {"maori": "Kua mahi nei a Manahi kingi o Hura i enei mea whakarihariha, kino atu tana i nga mea katoa i mea ai nga Amori i mua i a ia; a kua mea nei ia i a Hura kia hara ki ana whakapakoko;\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 21, "word": {"maori": "I haere hoki ia i nga ara katoa i haere ai tona papa, i mahi ki nga whakapakoko i mahi ai tona papa, a koropiko ana ia ki aua mea.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"maori": "I whakakahoretia hoki e ia nga tohunga whakapakoko i whakaritea ra e nga kingi o Hura hei tahu whakakakara ki nga wahi tiketike i nga pa o Hura, a ki nga taha o Hiruharama, ratou ko nga kaitahu whakakakara ki a Paara, ki te ra, ki te marama, ki n ga whetu, ki te ope katoa hoki o te rangi.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"maori": "Na ko te hunga i whai ki nga atua maori, ki nga mata maori, ki nga terapimi, ki nga whakapakoko, ki nga mea whakarihariha katoa i kitea ki te whenua o Hura, ki Hiruharama, whakakahoretia iho e Hohia, kia mana ai i a ia nga kupu o te ture i tuhit uhia ki te pukapuka i kitea e Hirikia tohunga ki te whare o Ihowa.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"maori": "Na huia ana ona e ratou, tangohia ana tona upoko me ana patu, tukua ana kia kawea puta noa i te whenua o nga Pirihitini a tawhio noa, kia kauwhautia ki a ratou whakapakoko, ki te iwi.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"maori": "He whakapakoko hoki nga atua katoa o nga iwi: na Ihowa ia i hanga nga rangi.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"maori": "¶ A, i te rongonga o Aha i enei kupu, i te poropititanga a Orere poropiti, ka maia ia, a whakakahoretia ana e ia nga whakapakoko whakarihariha puta noa i te whenua o Hura raua ko Pineamine, i nga pa ano hoki o te whenua pukepuke o Eparaima i riro i a ia. I whakahoutia ano hoki e ia te aata i mua i te whakamahau o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 16, "word": {"maori": "Na ko Maaka ano, ko te whaea o Kingi Aha, whakamutua ake e ia tona kuinitanga, mona i hanga i te whakapakoko whakarihariha hei Ahera; tapahia iho hoki e Aha tana whakapakoko, tukia ana kia ririki, tahuna ake ki te taha o te awa o Kitirono.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"maori": "Na whakarerea ake e ratou te whare o Ihowa, o te Atua o o ratou matua, mahi ana ratou ki nga Aherimi, ki nga whakapakoko. Na kua pa he riri ki a Hura, ki Hiruharama, mo tenei he o ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"maori": "I whakaturia ano e ia te whakapakoko, te ahua i hanga e ia, ki te whare o te Atua, ki ta te Atua i ki ra ki a Rawiri raua ko tana tama, ko Horomona, Hei tenei whare, hei Hiruharama i whiriwhiria nei e ahau i roto i nga iwi katoa o Iharaira, ahau waiho ai i toku ingoa a ake ake:\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"maori": "I whakakahoretia ano e ia nga atua ke, me te whakapakoko i roto i te whare o Ihowa, me nga aata katoa i hanga e ia ki te maunga o te whare o Ihowa ki Hiruharama; akiritia atu ana e ia ki waho o te pa.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"maori": "Na ka wahia iho e ia nga aata, a ka tukia nga Aherimi me nga whakapakoko kia puehu, a poto noa i a ia te tapatapahi nga whakapakoko ra puta noa i te whenua o Iharaira: na hoki ana ia ki Hiruharama.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"maori": "He whakapakoko hoki nga atua katoa o nga iwi: na Ihowa ia i hanga nga rangi.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"maori": "Kia whakama katoa te hunga e mahi ana ki nga whakapakoko, e whakamanamana ana ki nga atua horihori: koropiko ki a ia, e nga atua katoa.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 36, "word": {"maori": "I mahi hoki ratou ki a ratou whakapakoko, i mahangatia ai ratou.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 38, "word": {"maori": "I whakahekea hoki te toto harakore, nga toto o a ratou tama, o a ratou tamahine, i patua nei e ratou ma nga whakapakoko o Kanaana; a poke iho te whenua i te toto.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 4, "word": {"maori": "He hiriwa a ratou whakapakoko, he koura, he mahi na te ringa tangata.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 15, "word": {"maori": "¶ He hiriwa, he koura nga whakapakoko a nga tauiwi, he mahi na te ringa tangata.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 8, "word": {"maori": "Ko to ratou whenua ki tonu i te whakapakoko; e koropiko ana ratou ki te mahi a o ratou ringa, ki ta o ratou maihao i hanga ai.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 18, "word": {"maori": "A ka ngaro whakarere nga whakapakoko,\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 20, "word": {"maori": "A taua ra ka akiritia atu e te tangata ana whakapakoko hiriwa me ana whakapakoko koura i hanga e ratou hei koropikotanga mana, ki nga kiore, ki nga pekapeka;\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"maori": "Ka rite ki nga kingitanga o nga whakapakoko i tupono mai ki toku ringa; nui atu nei hoki o ratou whakapakoko i o Hiruharama, i o Hamaria;\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"maori": "E kore ianei taku e mea ai ki Hiruharama, ki ona whakapakoko, e rite ki taku i mea ai ki Hamaria, ki ona whakapakoko?\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 1, "word": {"maori": "¶ Ko te poropititanga mo Ihipa. Tenei a Ihowa te rere mai nei i runga i te kapua tere, tae tonu ki Ihipa, a ka oho nga whakapakoko o Ihipa i tona aroaro, ngohe noa iho te ngakau o Ihipa i waenganui ona.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 3, "word": {"maori": "Na ka meinga te wairua o Ihipa kia kahore noa iho i waenganui i a ia; ka whakangaromia hoki e ahau ona whakaaro: a ka rapua e ratou he tikanga i nga whakapakoko, i nga tohunga whakawai, i te hunga he atua maori nei o ratou, i nga matakite.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 7, "word": {"maori": "A taua ra hoki ka whakahawea te tangata ki ana whakapakoko hiriwa, ki ana whakapakoko koura, i hanga e o koutou ringa ma koutou hei hara.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 16, "word": {"maori": "Ka whakama, ae ra, ka numinumi kau ratou katoa; ka riro ngatahi ki te whakama nga kaimahi o nga whakapakoko.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"maori": "¶ Kua piko a Pere, kua tuohu a Nepo; kei runga i te kirehe, i te kararehe a ratou whakapakoko: ko nga mea e haria haeretia ana e koutou ka meinga hei kawenga, hei taimaha ki te kararehe mauiui ra.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"maori": "Na reira naku i whakaatu ki a koe inamata; kiano i puta kua korerotia e ahau ki a koe: kei ki koe, Na taku whakapakoko ena mahi, he mea whakahau enei na te mea i whaowhaoa e ahau, na te mea i whakarewaina e ahau.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 5, "word": {"maori": "Koutou, e tahu na i o koutou hiahia i waenga i nga oki, i raro i nga rakau kouru nui katoa; e patu na i nga tamariki i nga awaawa, i raro i nga pari kohatu?\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"maori": "Ko te tangata e patu ana i te kau, me te mea e tukituki ana i te tangata; te tangata he reme nei tana patunga tapu, me te mea he kaki kuri e poutoa ana e ia; te tangata e whakaeke ana i te whakahere, me te mea e whakaeke ana i te toto poaka; te t angata e tahu ana i te whakakakara, me te mea e manaaki ana i te whakapakoko. Ae ra, kua whiriwhiria e ratou o ratou ara, e ahuareka ana hoki to ratou wairua ki a ratou mea whakarihariha.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 28, "word": {"maori": "Ko tenei tangata, ko Konia, he oko pakaru ranei ai e whakahaweatia ana? he oko kahore e matenuitia ana? he aha i akiritia atu ai, ratou ko ona uri, i maka atu ai ki te whenua kihai i mohiotia e ratou?\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 2, "word": {"maori": "Kauwhautia i roto i nga tauiwi, panuitia, a ka whakaara he kara; panuitia atu, kaua e huna: mea atu, Kua horo a Papurona, kua whakama a Pere, kua pororaru a Meroraka; kua whakama ana whakapakoko, kua wehi ana whakaahua.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"maori": "He mimiti kei runga i ona wai, a ka maroke: he whenua whakapakoko hoki ia, a e porangi ana ratou ki nga atua whakawehi.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 4, "word": {"maori": "Ka whakaururuatia a koutou aata, ka tukitukia a koutou whakapakoko: a ka maka e ahau ki mua i a koutou whakapakoko o koutou tangata i whakamatea.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 5, "word": {"maori": "Ka takoto ano i ahau nga tinana o nga tama a Iharaira ki mua i a ratou whakapakoko; ka titaria ano e ahau o koutou wheua ki a koutou aata a taka noa.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 6, "word": {"maori": "I o koutou nohoanga katoa ka ururuatia nga pa, ka mokemoke ano nga wahi tiketike, he mea kia ururuatia ai a koutou aata, kia mokemoke ai; kia tukitukia ai ano a koutou whakapakoko, mutu ake ta ratou; ka poutoa ano a koutou whakapakoko, kia whakak ahoretia ai hoki a koutou mahi.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"maori": "Na, ko te hunga o koutou e mawhiti, ka mahara ratou ki ahau i roto i nga iwi e whakaraua atu ai ratou, ki taku pakaruhanga i to ratou ngakau puremu, kua mawehe atu nei i ahau, me o ratou kanohi hoki, e haere nei ki te puremu ki o ratou whakapakok o: a anuanu iho ratou ki a ratou ano mo nga kino i mahia nei e ratou, mo a ratou mea whakarihariha katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 13, "word": {"maori": "A ka mohio koutou ko Ihowa ahau, ina takoto o ratou tangata i patua i waenganui o a ratou whakapakoko i tetahi taha o a ratou aata, i tetahi taha, i runga i nga pukepuke tiketike katoa, i runga i nga tihi katoa o nga maunga, i raro ano i nga rak au kouru nui katoa, i raro i nga oki pururu katoa, i te wahi i tukua atu ai e ratou te kakara reka ki a ratou whakapakoko katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 10, "word": {"maori": "Heoi haere ana ahau ki roto, a ka kite; na, ko nga ahua katoa o nga mea ngokingoki, o nga kararehe whakarihariha, me nga whakapakoko katoa o te whare o Iharaira, he mea tuhituhi ki te taha o te whare a taka noa, taka noa.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 3, "word": {"maori": "E te tama a te tangata, kua oti i enei tangata a ratou whakapakoko te whakaara ki o ratou ngakau, kua waiho e ratou te tutukitanga waewae, to ratou he, ki mua i o ratou mata; kia rapua koia e ratou he tikanga i ahau?\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"maori": "Mo reira korero ki a ratou, mea atu ki a ratou, Ko te kupu tenei a te Ariki, a Ihowa: Ko te tangata o te whare o Iharaira e whakaara ana i ana whakapakoko ki tona ngakau, e whakatakoto ana i te tutukitanga waewae, i tona he, ki mua i tona mata, a e haere mai ana ki te poropiti; ko taku, ko ta Ihowa, e whakahoki ai ki taua tangata i haere mai ra, ka rite ki te maha o ana whakapakoko;\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 5, "word": {"maori": "Kia hopukia ai te whare o Iharaira i roto i o ratou ngakau; kua tangata ke hoki ratou katoa ki ahau, na a ratou whakapakoko hoki.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 6, "word": {"maori": "Mo reira mea atu ki te whare o Iharaira, Ko te kupu tenei a te Ariki, a Ihowa, Ripeneta, tahuri mai i a koutou whakapakoko; tahuri mai ano o koutou mata i a koutou mea whakarihariha katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"maori": "Na, ko te tangata o te whare o Iharaira, ko te tautangata ano e noho ana i roto i a Iharaira, e whakatangata ke ana ki ahau, e whakaara ana i ana whakapakoko ki tona ngakau, e whakatakoto ana i te tutukitanga waewae, i tona he, ki mua i tona mata, a e haere mai ana ki te poropiti ki te rapu i taku tikanga i a ia; maku ake ano, ma Ihowa, e whakahoki kupu ki a ia.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa. Na kua ringihia atu na tou weriweri, kua kitea ano koe e noho tahanga ana i ou kairautanga ki te hunga i hiahia ki a koe; a he mea ki au whakapakoko whakarihariha katoa, ki te toto hoki o au tamariki i hoatu na e koe ki a ratou;\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"maori": "Ki te mea kihai ia i kai ki runga ki nga maunga, kihai ona kanohi i anga ake ki nga whakapakoko o te whare o Iharaira, ki te mea kihai i poke i a ia te wahine a tona hoa, a kihai ia i whakatata ki te wahine e paheke ana;\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 12, "word": {"maori": "Kua tukino i te ware raua ko te rawakore, kua pahua kino, a kihai i whakahokia e ia te taunaha, kua anga ona kanohi ki nga whakapakoko, kua mahi hoki i te mea whakarihariha,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"maori": "Kahore ia e kai ki runga ki nga maunga, kahore hoki ona kanohi e anga ki nga whakapakoko o te whare o Iharaira, kahore e whakapokea e ia te wahine a tona hoa,\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 7, "word": {"maori": "I mea ahau ki a ratou, Maka e tera, e tera, nga mea whakarihariha o ona kanohi; kaua hoki koutou e whakapokea ki nga whakapakoko o Ihipa; ko Ihowa ahau, ko to koutou Atua.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"maori": "Otiia kei te whakakeke ratou ki ahau, kihai hoki i pai ki te whakarongo ki ahau, kihai i maka atu e ratou nga mea whakarihariha o nga kanohi o tera, o tera, kihai i whakarerea e ratou nga whakapakoko o Ihipa: katahi ahau ka mea, Ka ringihia e aha u toku weriweri ki a ratou, ka whakapaua e ahau toku riri ki a ratou i waenganui o te whenua o Ihipa.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"maori": "Mo ratou i paopao ki aku whakaritenga, a kihai i haere i runga i aku tikanga; ko aku hapati hoki whakapokea iho e ratou; he whai no o ratou ngakau i a ratou whakapakoko.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 18, "word": {"maori": "A i mea ahau ki a ratou tamariki i te koraha, Kaua e haere i runga i nga tikanga a o koutou matua, kaua ano e puritia a ratou whakaritenga, kei poke hoki koutou i a ratou whakapakoko.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"maori": "Mo ratou kihai i mahi i aku whakaritenga; mo ratou ano i paopao ki aku tikanga, na whakapokea iho e ratou aku hapati, anga tonu ana o ratou kanohi ki nga whakapakoko a o ratou matua.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"maori": "I te mea hoki ka tapaea e koutou a koutou mea hoatu noa, a ka meinga a koutou tamariki kia tika na roto i te ahi, e whakapoke ana ranei koutou i a koutou ano ki a koutou whakapakoko katoa a mohoa noa nei? a me rapu tikanga mai ranei i ahau ma ko utou, e te whare o Iharaira? E ora ana ahau, e ai ta te Ariki, ta Ihowa, e kore ahau e pai kia uia e koutou.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"maori": "Na, ko koutou, e te whare o Iharaira, ko te kupu tenei a te Ariki, a Ihowa; Haere, e mahi ki tana whakapakoko, ki tana whakapakoko, i nga wa e takoto ake nei, ki te kore koutou e rongo ki ahau: kaua ia toku ingoa tapu e whakapokea i muri ki a ko utou mea homai noa, ki a koutou whakapakoko.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"maori": "A mea atu koe, Ko te kupu tenei a te Ariki, a Ihowa: He pa e whakaheke ana i te toto i waenganui ona, he mea e tae mai ai te wa mona, e hanga whakapakoko ana hei he mona, hei whakapoke i a ia!\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 4, "word": {"maori": "Kua he koe i ou toto i whakahekea e koe, kua poke i au whakapakoko i hanga e koe; a kua meinga e koe ou ra kia tata, kua tae ano koe ki ou tau: na reira koe i meinga ai e ahau hei tawainga ma nga tauiwi, hei taunutanga ma nga whenua katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 7, "word": {"maori": "Heoi kei te mahi kairau ia ki a ratou, ki nga tangata papai rawa o nga tama o Ahiria, ki a ratou katoa; a ahakoa ko wai i minaminatia e ia, whakapoke ana ia i a ia ano ki a ratou whakapakoko katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 30, "word": {"maori": "Ka meatia enei mea e ahau ki a koe mo tou whainga atu ki nga tauiwi moepuku ai, mou i poke i a ratou whakapakoko.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"maori": "No te mea kua moepuku raua, he toto kei o raua ringa, kua moepuku ano raua ki a raua whakapakoko; kua meinga e raua a raua tamariki, aku i whanau nei i roto i a raua kia tika i roto i te ahi, ki aua whakapakoko, pau tonu atu.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"maori": "I ta raua patunga hoki i a raua tamariki hei mea ki a raua whakapakoko, haere ana raua i taua ra ano ki toku wahi tapu whakanoa ai; na, ko ta raua tena i mea ai i roto i toku whare.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 49, "word": {"maori": "Ka hoatu ano e ratou nga utu o to korua he ki a korua, a ka pikaua e korua nga hara o a korua whakapakoko; ka mohio ko te Ariki ahau, ko Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa; Ka ngaro i ahau nga whakapakoko, ka mutu ano i ahau nga whakaahua o Nopo; kore ake e mea mai he rangatira i te whenua o Ihipa: ka tukua ano e ahau he wehi ki te whenua o Ihipa.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 25, "word": {"maori": "Mo reira ki atu ki a ratou, Ko te kupu tenei a te Ariki, a Ihowa; Ko ta koutou kai, he mea kinaki ki te toto, e anga ana hoki o koutou kanohi ki a koutou whakapakoko, e whakaheke toto ana hoki koutou: a e mau ranei te whenua i a koutou?\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 18, "word": {"maori": "Heoi ringihia ana e ahau toku weriweri ki runga ki a ratou, mo te toto i tahoroa e ratou ki runga ki te whenua, mo a ratou whakapakoko hoki i whakapokea ai a reira e ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"maori": "¶ Ka tauhiuhia ano koutou e ahau ki te wai ma, a ka ma koutou: ka purea koutou e ahau, a kore iho o koutou poke katoa, a koutou whakapakoko katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"maori": "Kore ake ano o ratou poke i a ratou whakapakoko, i a ratou mea whakarihariha, i o ratou kino katoa: engari ka whakaorangia ratou e ahau i o ratou nohoanga katoa, i nga wahi i hara ai ratou, ka purea: ko ratou hoki hei iwi maku, ko ahau hei Atua mo ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 10, "word": {"maori": "¶ Engari, ko nga Riwaiti i mawehe atu ra i ahau, i te kotititanga ketanga o Iharaira, i a ratou i kotiti atu ai i ahau, i whai ai i a ratou whakapakoko: ka mau ki a ratou to ratou kino.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 12, "word": {"maori": "No te mea i minita ratou ki a ratou i te aroaro o a ratou whakapakoko, a meinga ana e ratou te whare o Iharaira kia taka ki te kino; na reira i ara ai toku ringa ki a ratou, e ai ta te Ariki, ta Ihowa; ka mau ki a ratou to ratou kino.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 17, "word": {"maori": "Kua honoa a Eparaima ki nga whakapakoko: tukua atu ki tana.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 4, "word": {"maori": "Ko ta ratou whakarite kingi ehara i te mea naku, ko ta ratou whakarite rangatira ehara i te mea i mohiotia e ahau: kua hanga e ratou ta ratou hiriwa, ko ta ratou koura hei whakapakoko ma ratou, he mea e hatepea ai ratou.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"maori": "Na inaianei kua neke ake to ratou hara, kua hanga e ratou ta ratou hiriwa hei whakapakoko whakarewa ma ratou, hei whakapakoko e rite ana ki ta ratou i matau ai, a ko taua mea katoa he mahi na nga kaimahi: e korerotia ana aua mea e ratou, Me kihi e nga tangata e mea patunga tapu ana, nga kuao kau.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"maori": "¶ Tera a Eparaima e ki, Hei aha ake maku nga whakapakoko? kua rongo ahau ki a ia, kua kite i a ia; ko toku rite kei te kauri matomato. Ka kitea ki ahau he hua mou.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"maori": "A ka wawahia ana whakapakoko, mongamonga ana, ka tahuna hoki ona utu katoa ki te ahi, a ka takoto kau i ahau ana whakapakoko katoa: he mea amene hoki nana ki te utu a te wahine kairau, a ka hoki atu ano hei utu ki te wahine kairau.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"maori": "He aha te pai o te whakapakoko i whaoa ai e tona kaihanga; o te whakapakoko whakarewa ano, o te kaiwhakaako ki te teka, i whakawhirinaki ai tona kaihanga ki tana mahi, ka mahi i nga whakapakoko wahangu?\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 2, "word": {"maori": "He tekateka noa hoki te korero a nga terapimi, he teka te kite a nga tohunga, he horihori nga moe i korerotia e ratou; he hanga noa iho ta ratou whakamarie, na reira haere ana ratou ano he kahui hipi; karangirangi kau ana i te kore hepara.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 17, "word": {"maori": "Aue, te mate mo te hepara hauwarea, e whakarere ana i nga hipi! ka pa te hoari ki tona ringa, ki tona kanohi matau: ka memenge rawa tona ringa, ka pouri rawa tona kanohi matau.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"maori": "I taua ra, e ai ta Ihowa o nga mano, ka hatepea atu e ahau nga ingoa o nga whakapakoko i runga i te whenua; e kore ano e maharatia a muri ake nei; ka kore ano i ahau nga poropiti, me te wairua poke, i runga i te whenua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 41, "word": {"maori": "Heoi hanga ana e ratou he kuao kau i aua ra, tapaea ana he patunga tapu ma taua whakapakoko, a koa ana o ratou ngakau ki nga mahi a o ratou ringa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"maori": "Engari kia tuhi atu tatou ki a ratou, kia mawehe atu ratou i nga poke o nga whakapakoko, i te moe tahae, i te mea kua notia te kaki, i te toro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"maori": "Kia mawehe koutou i nga mea e patua ana ma nga whakapakoko, i te toto, i te mea kua notia te kaki, i te moe tahae: ka tiaki koutou i a koutou i enei mea, ka pai ta koutou mahi. Kia ora koutou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"maori": "¶ Na, i a Paora e tatari ana ki a raua i Atene, ka oho tona wairua i roto i a ia, i tana kitenga i te pa e ki ana i te whakapakoko.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"maori": "Tena ko nga Tauiwi kua whakapono, kua tuhituhi atu matou, kua whakatakoto tikanga atu, kia tupato ratou i nga mea e patua ana ma nga whakapakoko, i te toto, i te mea kua notia te kaki, i te moe tahae.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"maori": "A koe e mea na, Kaua e puremu, e puremu ana ranei koe? a koe e whakarihariha na ki nga whakapakoko, e tahae ana ranei koe i nga mea o nga temepara?\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"maori": "Ehara ia i te mea rawa mo te hunga puremu o tenei ao, mo te hunga apo, hao taonga, karakia whakapakoko; penei me haere atu koutou ki waho o te ao:\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"maori": "Engari inaianei ka tuhituhi atu ahau ki a koutou, kia kaua e whakahoa, ki te mea tetahi e kiia nei he teina he tangata moepuku, he apo ranei, e karakia ana ranei ki te whakapakoko, he tangata taunu ranei, he haurangi, he hao taonga ranei; kaua r awa koutou ko taua tu tangata e kai tahi.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 9, "word": {"maori": "¶ Tena ranei kahore koutou i te matau, e kore te hunga whakahere he e whiwhi ki te rangatiratanga o te Atua? Kei tinihangatia koutou; e kore te hunga moepuku, te hunga karakia whakapakoko ranei, te hunga puremu, te hunga whakawahine, te hunga ranei e mea ana i te tane hei wahine,\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"maori": "¶ Na, mo nga mea e patua ana ma nga whakapakoko: E mohio ana tatou kei a tatou katoa te matauranga. Ko ta te matauranga he whakapupuhi; ko ta te aroha ia he waihanga.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"maori": "¶ Na reira mo te kai i nga mea e patua ana ma nga whakapakoko, e mohio ana tatou he kore noa iho te whakapakoko i te ao, kahore hoki he atua ke, kotahi anake.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"maori": "¶ Otira kahore tera matauranga i nga tangata katoa: engari tera ano etahi, i te mea kua taunga ki te whakapakoko tae mai ki naianei, e kai ana i te mea i patua ma te whakapakoko; a ka poke to ratou hinengaro ngoikore.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"maori": "Ki te mea hoki ka kite tetahi i a koe, i te mea mohio, e noho ana ki te aki i roto i te temepara o te whakapakoko, e kore koia e kakama ake tona hinengaro, mehemea ia he ngoikore, e kakama ake ki te kai i nga mea e patua ana ma te whakapakoko?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 7, "word": {"maori": "Kaua ano koutou e karakia ki nga whakapakoko, kei pera me etahi o ratou; kua oti ra hoki te tuhituhi, I noho te iwi ki te kai, ki te inu, a whakatika ana ki te takaro.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"maori": "Na reira, e oku hoa aroha, rere atu i te karakia whakapakoko.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 19, "word": {"maori": "Na, he pehea ra taku korero? he tikanga mea ranei te mea e patua na ma te whakapakoko? he tikanga mea ranei te whakapakoko?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 28, "word": {"maori": "Ki te mea ia tetahi ki a koutou, I patua tenei ma te whakapakoko, kaua e kai, me whakaaro ki te kaiwhakaatu, ki te hinengaro hoki:\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 2, "word": {"maori": "E matau ana koutou, i a koutou e Tauiwi ana, he mea kahaki koutou ki nga whakapakoko reokore, me koutou i kahakina ra.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"maori": "A kei hea he tatanga mo te whare tapu o te Atua ki nga whakapakoko? he whare tapu hoki koutou no te Atua ora; ko ta te Atua hoki tena i mea ai, ka noho ahau i roto i a ratou, ka haereere ahau i roto i a ratou; a ko ahau hei Atua mo ratou, ko rat ou hoki hei iwi maku.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 5, "word": {"maori": "E tino matau ana hoki koutou ki tenei, e kore tetahi tangata moepuku, poke ranei, apo ranei, he kaikarakia nei hoki ia ki te whakapakoko, e whai wahi ki te rangatiratanga o te Karaiti, a o te Atua.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"maori": "¶ Na, whakamatea o koutou wahi i runga i te whenua; te moe tahae, te poke, te minamina ki te he, te hiahia kino, me te apo, he karakia whakapakoko hoki tena.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 9, "word": {"maori": "Ko ratou nei hoki kei te korero mo matou, mo to matou taenga atu ki a koutou, mo to koutou tahuritanga mai hoki i nga whakapakoko ki te Atua, ki te mahi ki te Atua ora, ki te Atua pono;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"maori": "Kati hoki ma tatou ko te wahi o to tatou ora kua pahemo nei, hei mahinga ma tatou i ta nga tauiwi i pai ai, i a tatou i haere i runga i te hiahia taikaha, i nga minamina, i te haurangi waina, i te kakai, i te inu, i te karakia whakarihariha ki ng a whakapakoko:\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 21, "word": {"maori": "E aku tamariki nonohi, kia tupato koutou ki nga whakapakoko. Amine.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"maori": "Tenei ia ETAHI MEA AKU KI A KOE, NO TE MEA KEI A KOE TE HUNGA E MAU ANA KI TE AKO A Paraama, nana nei i whakaako a Paraka ki te maka tutukitanga waewae ki te aroaro o nga tama a Iharaira, i kai ai ratou i nga mea i patua ma te whakapakoko, i moe puku ai hoki.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"maori": "Tenei ano ia etahi mea aku ki a koe, no te mea e tukua ana e koe taua wahine a Ietepere, e mea nei he poropiti ia; kei te whakaako, kei te kukume i aku pononga kia moepuku, kia kai ano hoki i nga mea e patua ana ma nga whakapakoko.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"maori": "Na, ko era atu tangata, kihai nei i whakamatea e enei mate, kahore ratou i ripeneta ki nga mahi a o ratou ringaringa, kihai hoki i mutu to ratou koropiko ki nga rewera, ki nga whakapakoko koura, hiriwa, parahi, kohatu, rakau ranei; ki nga mea ka hore nei e kite, kahore e rongo, kahore e haereere:\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"maori": "Na, ko te hunga wehi, ko te hunga whakateka, ko te hunga whakarihariha, ko nga kaikohuru, ko te hunga moepuku, ko te hunga makutu, ko te hunga karakia ki te whakapakoko, ko te hunga teka katoa, ko te wahi mo ratou kei te roto e ka ana i te ahi, i te whanariki: ko te matenga tuarua tenei.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"maori": "Kei waho nga kuri, me te hunga makutu, me te hunga moepuku, me nga kaikohuru, me te hunga karakia ki te whakapakoko, me te hunga katoa e pai ana, e mahi ana i te teka.\r\n"}}]}}}