{"topics": {"city": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 17, "word": {"maori": "Na ka mohio a Kaina ki tana wahine; a ka hapu ia, ka whanau a Enoka: na ka hanga ia i tetahi pa, a huaina iho te ingoa o te pa ko Enoka, ko te ingoa o tana tama.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 11, "word": {"maori": "I haere atu ia i taua whenua ki Ahiria, a hanga ana e ia a Ninewe, me te pa, me Rehopoto, me Kara,\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 12, "word": {"maori": "Me Rehena hoki, i waenganui o Ninewe, o Kara: he pa nui ia.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"maori": "Na ka mea ratou, Tena, tatou ka hanga i tetahi pa me tetahi pourewa, a kia tutuki a runga ki te rangi, kia whai ingoa ai tatou; kei marara noa atu tatou ki te mata o te whenua katoa.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"maori": "¶ Na ka heke iho a Ihowa kia kite i te pa me te pourewa, i hanga nei e nga tama a te tangata.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 8, "word": {"maori": "Na whakamararatia atu ana ratou i reira e Ihowa ki runga ki te mata o te whenua katoa: a mahue ake i a ratou te hanga i te pa.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 24, "word": {"maori": "Akuanei pea e rima tekau nga tangata tika i roto i te pa: ka whakangaromia ranei e koe, e kore ranei koe e tohu i taua wahi mo nga tangata tika e rima tekau i roto?\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 26, "word": {"maori": "Na ka mea a Ihowa, Ki te kitea e ahau i Horoma e rima tekau nga tangata tika i roto i te pa, ka tohungia e ahau tena wahi katoa, ka whakaaro hoki ki a ratou.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 28, "word": {"maori": "Tera pea e kore te tokorima o te rima tekau o nga tangata tika ka kore te tokorima, e whakangaro ranei koe i te pa katoa? Ka mea ia, E kore e whakangaromia e ahau ki te mea ka kitea e ahau i reira nga tangata e wha tekau ma rima.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 4, "word": {"maori": "¶ Kiano raua i takoto noa, ka karapotia te whare e nga tangata o te pa, e nga tangata o Horoma, e te koroheke, e te taitamariki, e nga tangata katoa o nga wahi katoa:\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 12, "word": {"maori": "¶ Na ka mea aua tangata ki a Rota, Kahore atu ranei ou tangata i konei? me he hunaonga, he tama ranei au, he tamahine ranei au, tetahi atu mea ranei au i roto i te pa, mauria atu i tenei wahi:\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 14, "word": {"maori": "Na ka haere a Rota, ka korero ki ana hunaonga: marenatia nei ki ana tamahine, ka mea, Whakatika, haere atu i konei; ka whakangaromia hoki e Ihowa tenei pa. Otiia ki te whakaaro o ana hunaonga i rite ia ki tetahi tangata e hangareka ana.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"maori": "¶ A, i te huakanga ake o te ata, ka akiaki nga anahera i a Rota, ka mea, Whakatika, haria tau wahine, me enei tamahine tokorua au, kei huna koe i roto i te kino o tenei pa.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"maori": "Otira i whakaroa ia; na ka hopu aua tangata ki tona ringa, ki te ringa o tana wahine, ki nga ringa o ana tamahine tokorua; he tohu hoki na Ihowa i a ia: a kawea atu ana ia e raua ki waho, ka waiho i waho o te pa.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 20, "word": {"maori": "Titiro hoki, e tata ana tenei pa hei rerenga atu, he mea nohinohi noa nei: Kia rere ahau ki reira ne? ehara ianei i te mea nohinohi? a ka ora toku wairua.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 21, "word": {"maori": "Ano ra ko ia ki a ia, Na, kua whakaae ano hoki ahau ki tenei meatanga au, kia kaua e huna e ahau tenei pa i korero mai na koe.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 22, "word": {"maori": "Kia hohoro, rere atu ki reira; e kore hoki e taea e ahau tetahi mea, kia tae ra ano koe ki reira. Na reira i huaina ai te ingoa o taua pa ko Toara.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 10, "word": {"maori": "Na ko Eperona i roto i nga tama a Hete e noho ana: na ka whakahoki a Eperona Hiti ki a Aperahama, me te whakarongo ano nga tama a Hete, me nga tangata katoa hoki i tomo i te kuwaha o tona pa, ka mea,\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 18, "word": {"maori": "Hei wahi mo Aperahama, i te tirohanga a nga tama a Hete, i te aroaro o nga tangata katoa i tomo i te kuwaha o tona pa.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 10, "word": {"maori": "¶ Na ka tangohia e te pononga etahi kamera kotahi tekau i roto i nga kamera a tona ariki, a haere ana: i tona ringa hoki nga mea papai katoa a tona ariki: a whakatika ana ia, haere ana ki Mehopotamia, ki te pa o Nahora.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"maori": "Na ka mea ia i nga kamera kia tuturi ki te taha o te puna wai i waho o te pa i te ahiahi, i te wa e puta mai ai nga wahine ki te utu wai.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"maori": "Tenei ahau te tu nei i te taha o te puna wai; a e haere mai ana nga tamahine a nga tangata o te pa ki te utu wai:\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 33, "word": {"maori": "A huaina iho e ia taua poka ko Hepaha: no kona te ingoa o tena pa, o Peerehepa, a mohoa noa nei.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 19, "word": {"maori": "A huaina iho e ia te ingoa o taua wahi ko Peteere: ko Rutu ia te ingoa o taua pa i mua.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 18, "word": {"maori": "A ka tae a Hakopa ki Hareme, ki tetahi pa o Hekeme, ki te whenua o Kanaana, i tona haerenga mai i Paranaarama; a ka noho ki te ritenga atu o te pa.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 20, "word": {"maori": "Na ka haere a Hamora raua ko Hekeme, ko tana tama, ki te kuwaha o to raua pa, a ka korero ki nga tangata o to raua pa, ka mea,\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 24, "word": {"maori": "A i whakarongo ki a Hamora raua ko Hekeme, ko tana tama, nga tangata katoa i haere atu i te kuwaha o tona pa; a i kotia katoatia nga tane, nga tangata katoa i haere atu i te kuwaha o tona pa.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 25, "word": {"maori": "¶ A i te toru o nga ra, i a ratou e mamae ana, na ka tango nga tama tokorua a Hakopa, a Himiona raua ko Riwai, nga tungane o Rina, i tana hoari, i tana hoari, a haere ohorere ana ki te pa, a patua iho e raua nga tane katoa.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 27, "word": {"maori": "Na ka haere nga tama a Hakopa ki te hunga i patua, a pahuatia ana e ratou te pa, mo to ratou tuahine i whakapokea e ratou.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 28, "word": {"maori": "I tangohia e ratou a ratou hipi, a ratou kau, a ratou kaihe, me nga mea hoki i te pa, me nga mea ano hoki i te mara;\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 27, "word": {"maori": "Na kua tae a Hakopa ki a Ihaka, ki tona papa, ki Mamere, ki te pa o Arapa, ara ki Heperona, ki te wahi hoki i noho ai a Aperahama raua ko Ihaka.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 32, "word": {"maori": "A he kingi no Eroma a Pera tama a Peoro: a ko Rinihapa te ingoa o tona pa.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 35, "word": {"maori": "Na ka mate a Huhama, a ko Harara tama a Perara, a te tangata nana nei i patu a Miriana ki te parae o Moapa, te kingi i muri i a ia: a ko Awiti te ingoa o tona pa.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"maori": "Na ka mate a Paarahanana tama a Akaporo, a ko Harara te kingi i muri i a ia: a ko Pau te ingoa o tona pa; ko Mehetapere hoki te ingoa o tana wahine, he tamahine ia na Matarere tamahine a Metahapa.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"maori": "Na ka kohia e ia nga kai katoa o nga tau e whitu i puta ki te whenua o Ihipa, a rongoatia ana te kai ki nga pa: ko te kai o te mara i tetahi taha, i tetahi taha o te pa, i rongoatia e ia ki taua pa ano.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"maori": "A, no to ratou haerenga atu i te pa, kihai i matara, ka mea a Hohepa ki te kaitohutohu o tona whare, Whakatika, whaia aua tangata; a, ka mau ratou i a koe, ka mea ki a ratou, He aha i utua ai e koutou te pai ki te kino?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 13, "word": {"maori": "Na ka haehae ratou i o ratou kakahu, a whakawaha ana e ratou tana kaihe, tana kaihe, hoki ana ki te pa.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"maori": "Na ka mea a Mohi ki a ia, Kia puta atu ahau ki waho i te pa, ka whakatuwhera atu ahau i oku ringa ki a Ihowa: a e mutu nga whatitiri, a ka kore noa iho te whatu; kia mohio ai koe no Ihowa te whenua.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"maori": "Na ka mawehe atu a Mohi i a Parao ki waho i te pa, a ka whakatuwhera i ona ringa ki a Ihowa; a mutu iho nga whatitiri me te whatu, kihai hoki te ua i ringihia ki te whenua.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 40, "word": {"maori": "Na, ka whakahau te tohunga kia tangohia nga kohatu i pangia, kia maka ki te wahi poke ki waho o te pa:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 41, "word": {"maori": "A ka mea ia kia waruhia a roto o te whare a taka noa, a me riringi e ratou te puehu i wariuhia e ratou ki waho o te pa, ki te wahi poke:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 45, "word": {"maori": "Na ka wawahi i te whare, i ona kohatu, i ona rakau, i te moata katoa o te whare: a ka kawea atu ki waho o te pa, ki te wahi poke.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 53, "word": {"maori": "Engari me tuku e ia te manu ora ki waho o te pa, ki te mata o te parae; na ka whakamarie mo te whare: a ka kore ona poke.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"maori": "Ki te hokona e te tangata he whare nohoanga i te pa taiepa, e ahei ia te utu kia hoki mai ano i roto i te tau kotahi i muri i te rironga: kotahi tino tau hei whakahokinga mana.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"maori": "A ki te kahore e utua, a tino taka noa te tau, katahi ka whakapumautia mo ake tonu atu te whare i te pa taiepa mo te tangata nana i hoki, puta noa i ona whakatupuranga: e kore e riro i te tiupiri.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 33, "word": {"maori": "A, mehemea na tetahi o nga Riwaiti i utu, na ka riro te whare i hokona ra me tona pa i te tiupiri; ko nga whare hoki o nga pa o nga Riwaiti to ratou kainga pumau i roto i nga tama a Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"maori": "A, i ta matou karangatanga atu ki a Ihowa, na ka rongo ia ki to matou reo, a unga ana e ia he anahera hei whakaputa mai i a matou i Ihipa: na, kei Karehe tenei matou, kei te pa whakamutunga o tou rohe:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 26, "word": {"maori": "He pa hoki a Hehepona no Hihona kingi o nga Amori; i whawhai hoki ia ki to mua kingi o Moapa, a tangohia ana e ia tona whenua katoa i tona ringa a tae noa ki Aronona.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 27, "word": {"maori": "Koia te hunga korero whakatauki ka mea ai, Haere mai ki Hehepona, kia hanga, kia whakaungia te pa o Hihoma:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"maori": "Kua puta atu hoki he ahi i Hehepona, he mura i te pa o Hihona: a pau ake a Ara o Moapa, me nga ariki o nga wahi tiketike o Aranona.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 36, "word": {"maori": "¶ A, ko rongo a Paraka e tae mai ana a Paraama, ka haere ia ki te whakatau i a ia ki tetahi pa o Moapa i te rohe o Aranona, i te rohe whakamutunga.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 19, "word": {"maori": "A ka whai rangatiratanga tetahi e puta mai i roto i a Hakopa, a ka huna e ia nga morehu o te pa.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"maori": "A, ko nga wahi o waho o nga pa, e hoatu e koutou ki nga Riwaiti, kia kotahi mano nga whatianga i te taiepa atu ano o te pa, a haere whakawaho a tawhio noa.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"maori": "Me ruri ano e koutou i waho o te pa, i te taha ki te rawhiti kia rua mano whatianga, i te taha ki te tonga kia rua mano whatianga, i te taha ki te hauauru kia rua mano whatianga, i te taha hoki ki te raki kia rua mano whatianga, a hei waenganui t e pa: ko nga wahi tenei mo ratou o waho i nga pa.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"maori": "A ka whakaorangia e te whakaminenga te kaiwhakamate i roto i te ringa o te kaitakitaki toto, me whakahoki ano ia e te whakaminenga ki tona pa whakaora, i rere atu ai ia: a ka noho ia ki reira a mate noa te tino tohunga i whakawahia ki te hinu ta pu.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"maori": "Ki te puta kau atu te kawhakamate ki waho o te rohe o tona pa whakaora i rere atu nei ia;\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"maori": "A ka pono ki a ia te kaitakitaki toto ki waho o te rohe o tona pa whakaora, a ka patua te kaiwhakamate e te kaitakitaki toto, e kore e whakairia he toto ki a ia:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 28, "word": {"maori": "Me noho hoki ia i roto i tona pa whakaora, kia mate ra ano te tino tohunga; a, muri iho i te matenga o te tino tohunga ka hoki te kaiwhakamate ki tona whenua tupu.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 32, "word": {"maori": "Kaua ano e tango utu mo te tangata i rere ki tona pa whakaora, kia hoki ai ia ki te whenua noho ai; kia mate ra ano te tohunga.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"maori": "A horo ana i a tatou ona pa katoa i taua wa ano, huna iho ana hoki nga tangata o nga pa katoa, me nga wahine, me nga potiki, kihai tetahi morehu i mahue i a tatou.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 36, "word": {"maori": "O Aroera atu ano, i te taha o te awa o Aranona, me te pa hoki i te awa, a paku noa ki Kireara, kahore tetahi pa i maia i a tatou: homai katoa ana e Ihowa, e to tatou Atua, ki a tatou.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"maori": "Na ka horo i a tatou i taua wa ano ona pa katoa, kahore he pai i kore te tangohia e tatou i a ratou, e ono tekau nga pa, ko nga wahi katoa o Arakopa, o te rangatiratanga o Oka i Pahana.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 6, "word": {"maori": "I huna katoatia enei e tatou, i peratia me ta tatou i mea ai ki a Hihona, ki te kingi o Hehepona, huna iho nga tangata o nga pa katoa, me nga wahine, me nga tamariki.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 13, "word": {"maori": "Kua haere atu etahi, he tama na Periara, i roto i a koe, kua whakapeau ke hoki i nga tangata o to ratou pa, kua mea, Tatou ka haere, ka mahi atu ki nga atua ke, kihai nei i mohiotia e koutou;\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 15, "word": {"maori": "Tukitukia rawatia nga tangata o taua pa ki te mata o te hoari, whakamotitia rawatia a reira, me nga mea katoa i roto, me ana kararehe, ki te mata o te hoari.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"maori": "Ko nga taonga katoa hoki o reira me hoki ki waenganui o tona huarahi, ka tahu ai koe i te pa, me ona taonga katoa, ki te ahi, a rupeke noa, hei mea ki a Ihowa, ki tou Atua: me waiho hoki a reira hei puranga mo ake tonu atu; kaua e hanga a muri a ke nei.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 12, "word": {"maori": "Na me tono e nga kaumatua o tona pa, ka tiki atu hoki i a ia i reira, ka hoatu i a ia ki te ringa o te kaitakitaki toto, kia mate ai ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 10, "word": {"maori": "¶ Ka whakatata atu koe ki te tatau ki tetahi pa, na me karanga atu e koe te rangimarie ki reira.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 14, "word": {"maori": "Ko nga wahine ia me nga tamariki, ko nga kararehe me nga mea katoa i roto i te pa, ko nga taonga katoa o reira, me tango e koe mau; a ka pau i a koe nga mea a ou hoariri, e hoatu ana e Ihowa, e tou Atua, ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"maori": "Ki te maha nga ra e whakapaea ai e koe he pa, e tauria ai kia horo, kei whakakorea e koe nga rakau o reira, kai akina atu ki te toki; no te mea hei kai ena mau, a kaua e tuaina e koe; he tangata koia te rakau o te parae kia whakapaea e koe?\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"maori": "Ko nga rakau anake e mohio ai koe ehara i te rakau kai, ko ena au e whakakore, ka tua ki raro; a ka hanga he taiepa whakapae mo te pa e whawhai ana ki a koe, a horo noa.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 3, "word": {"maori": "Na ko te pa e tata ana ki te tupapaku, me tiki e nga kaumatua o taua pa tetahi kuao kau, hei te uha, hei te mea kahore ano i whakamahia, kahore nei i to ioka:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 4, "word": {"maori": "Me kawe ano hoki e nga kaumatua o taua pa te kuao kau ki raro, ki tetahi awaawa wai, kahore nei i ngakia, i whakatokia ranei, ka whawhati ai i te kaki o te kau ki reira, ki te awaawa:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"maori": "Na me horoi e nga kaumatua katoa o taua pa, e tata ana ki te tupapaku, o ratou ringa ki runga ki te kuao kau i whatiia nei te kaki ki te awaawa:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 19, "word": {"maori": "Na me mau tona papa raua ko tona whaea ki a ia, ka kawe i a ia ki nga kaumatua o tona pa, ki te kuwaha o tona wahi;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"maori": "A ka mea ki nga kaumatua o tona pa, Ko tenei tama a maua he whakakeke, he whakatoi, a e kore e rongo ki o maua reo; he tangata haututu, he poro haurangi.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"maori": "Katahi nga tangata katoa o tona pa ka aki i a ia ki te kohatu, kia mate; a ka whakakorea atu e koe te kino i roto i a koe, a ka rongo a Iharaira katoa, ka wehi.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 15, "word": {"maori": "Katahi te papa raua ko te whaea o te kotiro ka tiki, ka kawe i nga tohu o te wahinetanga o te kotiro ki nga kaumatua o te pa, ki te kuwaha:\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 17, "word": {"maori": "Na, tenei ia te mea nei kia korerotia kinotia ia, e mea ana, Kihai ahau i kite tohu he wahine tau tamahine; na ko nga tohu enei o te wahinetanga o taku kotiro. Na me hora e raua te kakahu ki te aroaro o nga kaumatua o te pa.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 18, "word": {"maori": "Katahi ka mau nga kaumatua o taua pa ki taua tangata, ka whiu i a ia;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"maori": "Na me kawe mai e ratou te kotiro ki te kuwaha o te whare o tona papa, a me aki e nga tangata o tona pa ki te kohatu, kia mate: mo tana mahi poauau i roto i a Iharaira, mo tana kairautanga i roto i te whare o tona papa: a ka whakakorea e koe te k ino i roto i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"maori": "Mehemea tera tetahi kotiro, he wahine, i taumautia ma te tane, a ka tupono tetahi tangata ki a ia i te pa, a ka takotoria e ia;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"maori": "Me kawe raua ki te kuwaha o tena pa, me aki ki te kohatu, kia mate; te kotiro, i te mea i roto ia i te pa kihai ia i karanga; te tangata, mona i whakaiti i te wahine a tona hoa: a ka whakakorea atu e koe te kino i roto i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 8, "word": {"maori": "Katahi ka karangatia ia e nga kaumatua o tona pa, a ka korero ratou ki a ia; a, ki te u tonu tana, a ka mea ia, E kore ahau e pai ki te tango i a ia;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 3, "word": {"maori": "Ka manaakitia koe i roto i te pa, ka manaakitia hoki koe i te mara.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 16, "word": {"maori": "Ka kanga koe i te pa, ka kanga koe i te mara.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 3, "word": {"maori": "Te tonga me te mania i te papatairitetanga o Heriko, o te pa nikau, a Toara atu ana.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"maori": "Ko te tino turanga o nga wai e heke iho ana i runga, ara ake ana kotahi ano puranga, i tawhiti noa atu i te pa i Arama, i te taha o Haretana: a, ko nga wai e rere iho ana ki te moana o te mania, ki te Moana Tote, mimiti ana, motu ke atu ana: a w hiti ana te iwi i te ritenga atu o Heriko.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 3, "word": {"maori": "Na taiawhiotia te pa e koutou, e nga tangata hapai patu katoa, me haere a tawhio noa te pa, kia kotahi ano awhiotanga, Kia ono nga ra e pena ai koe.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"maori": "A kia tokowhitu nga tohunga e mau i nga tetere haona hipi e whitu ki mua i te aaka; a i te whitu o nga ra me taiawhio e koutou te pa, kia whitu nga taiawhiotanga, a me whakatangi e nga tohunga nga tetere.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 5, "word": {"maori": "A, ko roa te tangi o te haona hipi, a ka rangona e koutou te tangi o te tetere, me hamama katoa te iwi, kia nui te hamama; na ka hinga te taiepa o te pa, papa rawa ki raro, a ka piki atu te iwi, tera, tera, i nga wahi e rite mai ana ki a ratou.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 7, "word": {"maori": "A i mea ratou ki te iwi, Haere, taiawhiotia te pa, a ko nga tangata hapai patu e haere i mua i te aaka a Ihowa.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 11, "word": {"maori": "Na meinga ana e ia kia taiawhiotia te pa e te aaka a Ihowa, haere ana a tawhio noa, kotahi ano taiawhiotanga: na ka haere ratou ki te puni, a moe ana ki te puni.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 14, "word": {"maori": "A i te rua o nga ra i taiawhiotia e ratou te pa, kotahi ano taiawhiotanga, a hoki ana ki te puni: a pera tonu ratou i nga ra e ono.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"maori": "Na i te whitu o nga ra ka maranga wawe ratou i te puaotanga o te ra, ka taiawhio hoki i te pa, e whitu nga taiawhiotanga, ko taua ritenga ra ano; otiia i taua ra e whitu a ratou taiawhiotanga i te pa.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"maori": "Na i te whitu o nga taiawhiotanga, ka whakatanga nga tohunga i nga tetere, ka mea a Hohua ki te iwi, Hamama; kua homai hoki e Ihowa te pa ki a koutou.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 17, "word": {"maori": "¶ Hei mea oti atu ano te pa ma Ihowa, a reira me nga mea katoa i roto; ko Rahapa anake, ko te wahine kairau, ko ia kia ora me nga mea katoa i a ia i roto i te whare, mona i huna i nga tangata i tonoa atu e tatou.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 20, "word": {"maori": "Heoi ka hamama te iwi, a ka whakatangi nga tohunga i nga tetere: na, i te rongonga o te iwi i te tangi o te tetere, ko te tino hamamatanga o te iwi, he nui te hamama, a hinga iho te taiepa, papa rawa ki raro, a piki atu ana te iwi ki roto ki te pa, tera, tera, i te wahi e rite mai ana ki a ia, na horo ana i a ratou te pa.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 21, "word": {"maori": "A tino huna rawatia e ratou nga mea katoa i te pa, nga tane, nga wahine, nga taitamariki, nga koroheke, nga kau, nga hipi, nga kaihe, ki te mata o te hoari.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"maori": "Na tahuna ake e ratou te pa ki te ahi, me nga mea katoa i roto: ko te hiriwa anake, me te koura, me nga mea parahi, rino hoki, i hoatu e ratou ki te whare taonga o te whare o Ihowa.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"maori": "Na ka whakaoati a Hohua i a ratou i taua wa, ka mea, Ka kanga te tangata ki te aroaro o Ihowa e whakatika ana, ka hanga i tenei pa, i Heriko: ka whakaturia e ia hei runga i tana matamua, ka whakanohoia ano nga tatau hei runga i tana tama o muri.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 1, "word": {"maori": "¶ Na ka mea a Ihowa ki a Hohua, Kaua e mataku, kaua e pawera: tangohia ki a koe te hunga hapai patu katoa, a whakatika, haere ki runga, ki Hai: titiro hoki, kua hoatu e ahau ki tou ringa te kingi o Hai, tona iwi, tona pa, me tona whenua:\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 2, "word": {"maori": "A kia rite tau e mea ai ki Hai, ki tona kingi hoki, ki tau i mea ai ki Heriko, ki tona kingi: ko ona taonga ia, me ona kararehe, me tango ma koutou: whakatakotoria he pehipehi mo te pa ki tera pito.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 4, "word": {"maori": "I whakahau ano ia i a ratou, i mea, Kia mahara, me whakatakoto he pehipehi mo te pa ki tera pito o te pa: kei matara rawa atu i te pa, engari kia tumatohi koutou katoa;\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 5, "word": {"maori": "A maku, ma te hunga katoa hoki i ahau, e whakatata ki te pa: a ka puta mai ratou ki te tu i a matou, ka pera me to mua, na ka rere matou i to ratou aroaro;\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 6, "word": {"maori": "Na ka puta mai ratou ka whai i a matou, a ka manukawhakitia e matou i roto i te pa; tera hoki ratou e mea, E rere ana ratou i o tatou aroaro, pera ano me to mua. A ka rere matou i to ratou aroaro;\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 7, "word": {"maori": "Hei reira koutou whakatika ai i te pehipehi, a ka tomo i te pa; ma Ihowa hoki, ma to koutou Atua e tuku ki o koutou ringa.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"maori": "Na, ka riro te pa i a koutou, tahuna te pa ki te ahi: peratia me ta Ihowa i ki ai. Kia mahara, kua whakaritea atu nei e ahau ki a koutou.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 11, "word": {"maori": "A, ko te iwi katoa tae noa ki te hunga hapai patu i a ia, i haere, i whakatata, a ka tae ki mua o te pa, a noho rawa atu ki te taha ki te raki o Hai: na he wharua i waenganui o ratou, o Hai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"maori": "Na ka tango ia i etahi tangata tata tonu ki te rima mano, a whakanohoia ana e ia hei pehipehi ki waenganui o Peteere, o Hai, ki te taha ki te hauauru o te pa.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 13, "word": {"maori": "A, ka oti i a ratou te whakanoho te iwi, ara te ope katoa, tera i te raki o te pa, me a ratou pehipehi ki te hauauru o te pa, na ka haere a Hohua i taua po ano ki waenganui o te wharua.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"maori": "A, no te kitenga o te kingi o Hai, na hohoro ana ratou, maranga wawe ana; ko te tino putanga mai o nga tangata o te pa ki te tu i a Ihariara ki te riri, a ia me tona iwi katoa i te wa i whakaritea, i te ritenga mai o te mania; kihai ia i mohio h e pehipehi tera mona kei tua o te pa.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 16, "word": {"maori": "Katahi ka karangatia te iwi katoa i roto i Hai ki te whai i a ratou: na whai ana ratou i muri i a Hohua, a manukawhakitia ana ratou i roto i te pa.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 17, "word": {"maori": "A kahore he tangata o Hai raua ko Peteere i noho i te haere ki te whai i a Iharaira: na whakarerea ana e ratou te pa kia takoto kau ana, a whai ana i muri i a Iharaira.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 18, "word": {"maori": "Na ka mea a Ihowa ki a Hohua, Whakatotoro atu te timata i tou ringa na ki Hai; no te mea ka hoatu e ahau a reira ki tou ringa. Na whakatoroa atu ana e Hohua te timata i tona ringa ki te pa.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"maori": "Na hohoro tonu te rewa o te pehipehi i to ratou wahi, a rere ana i te toronga atu ano o tona ringa: a tomokia ana e ratou te pa a horo noa, na hohoro tonu ta ratou tahu i te pa ki te ahi.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"maori": "A, no te tahuritanga o nga tangata o Hai, ka titiro, na ko te paowa o te pa e kake ana ki te rangi, na kahore o ratou kaha ki te rere penei ranei, pera ranei: na ka tahuri te hunga i rere whaka te koraha ki nga mea i whai ra.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 21, "word": {"maori": "A, no te kitenga o Hohua ratou ko Iharaira katoa kua horo te pa i te pehipehi, a ko te paowa o te pa e kake ana ki runga, na ka tahuri ratou, ka patu i nga tangata o Hai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 22, "word": {"maori": "A ka puta mai era i roto i te pa ki te whakatutaki i a ratou; na ka noho ratou ki waenganui o Iharaira, ko etahi ki tenei taha, ko etahi ki tera taha: na tukitukia iho ratou e ratou, a kore rawa i toe tetahi morehu, tetahi ranei i rere atu.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 27, "word": {"maori": "Ko nga kararehe anake me nga taonga o taua pa i tangohia e Iharaira ma ratou, i pera ano me te kupu a Ihowa i tohutohu ai ki a Hohua.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"maori": "A ko te kingi o Hai i taronatia e Hohua a ahiahi noa: a, ka to te ra, ka whakahaua e Hohua kia tangohia iho tona tinana i runga i te rakau, kia maka ki te kuwaha o te tomokanga ki te pa, kia whakapurangatia he kohatu ki runga i a ia, he puranga nui e tu nei a taea noatia tenei ra.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"maori": "Na tino wehi ana ratou; no te mea he pa nui a Kipeono, pera me tetahi o nga pa rangatira, he nui atu hoki i Hai, a ko ona tangata katoa he toa.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"maori": "Na kahore he pa i hohou rongo ki nga tama a Iharaira, heoi anake ko nga Hiwi i noho i Kipeono: i riro katoa i a ratou i runga i te whawhai.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 9, "word": {"maori": "O Aroere atu i te taha o te awaawa o Aranona, me te pa i waenganui o te awaawa, me te mania katoa o Merepa tae noa ki Ripono;\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 16, "word": {"maori": "A ko te rohe ki a ratou kei Aroere, kei te taha o te awaawa o Aranona, kei te pa hoki i waenganui o te awaawa me te mania katoa i Merepa;\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 13, "word": {"maori": "¶ A i hoatu e ia he wahi ki a Karepe, ki te tama a Iepune i roto i nga tama a Hura, he mea ki mai hoki na Ihowa ki a Hohua, ko Kiriata Arapa, ara ko Heperona, ko taua Arapa nei te papa o Anaka.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 62, "word": {"maori": "Ko Nipihana, me te Pa Tote, me Enekeri; e ono nga pa, me nga kainga o aua pa.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 14, "word": {"maori": "Na ka whakatakotoria atu te rohe, a ka wahio haere ma te taha hauauru whaka te tonga, atu i te pukepuke e tu ana i te ritenga atu o Petehorono whaka te tonga; a ko ona putanga i Kiriatapaara, ara i Kiriata Tearimi, he pa no nga tama a Hura: ko t e taha tenei ki te hauauru.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 29, "word": {"maori": "Katahi ka anga te rohe ki Rama, ki Taira hoki ki te pa taiepa; na ka anga te rohe ki Hoha; a ko ona putanga atu i te moana, i nga wahi o Akatipi:\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 50, "word": {"maori": "I hoatu e ratou ki a ia ta Ihowa i ki ai, te pa i tonoa e ia, ara a Timinata Heraha i te whenua pukepuke o Eparaima: na ka hanga e ia te pa, a noho ana i reira.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 4, "word": {"maori": "A ka rere ia ki tetahi o enei pa, ka tu i te kuwaha o te tomokanga o te pa, na ka korero i ana korero ki nga taringa o nga kaumatua o tena pa; a me tango atu ia e ratou ki roto ki te pa, ki roto ki a ratou, ka homai he wahi ki a ia, a ka noho ia ki a ratou.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 6, "word": {"maori": "Engari me noho ia ki taua pa, kia tu ra ano ia ki mua i te whakaminenga whakawakia ai, a kia mate ra ano te tino tohunga o aua ra: ko reira hoki ai te tangata whakamate, haere ai ki tona pa, ki tona whare hoki, ki te pa i rere atu nei ia i reira\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 11, "word": {"maori": "I hoatu ano ki a ratou a Kiriata Arapa, ko taua Arapa nei te papa o Anaka, ara o Heperona, i te whenua pukepuke o Hura, me ona wahi o waho ake a tawhio noa.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 12, "word": {"maori": "Ko nga mara ia o te pa, me ona kainga, i hoatu e ratou ki a Karepe tama a Iepune hei kainga tupu mona.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 13, "word": {"maori": "Na hoatu ana e ratou ki nga tama a te tohunga, a Arona, a Heperona me ona wahi o waho ake, hei pa rerenga atu mo te tangata whakamate, a Ripina hoki, me ona wahi o waho ake;\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 21, "word": {"maori": "A i hoatu e ratou a Hekeme i te whenua pukepuke o Eparaima ki a ratou, me ona wahi o waho ake, hei pa rerenga atu mo te tangata whakamate, a Ketere hoki me ona wahi o waho ake;\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 27, "word": {"maori": "Na i hoatu e ratou, no roto i to tetahi taanga o te iwi o Manahi, ki nga tama a Kerehona, o nga hapu o nga Riwaiti, ko Korana i Pahana me ona wahi o waho ake, hei pa rerenga atu mo te tangata whakamate; a Peehetera hoki me ona wahi o waho ake; e rua nga pa.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 32, "word": {"maori": "A, no roto i to te iwi o Napatari, ko Kerehe i Kariri me ona wahi o waho ake, hei pa rerenga atu mo te tangata whakamate, ko Hamotororo me ona wahi o waho ake, ko Karatana hoki me ona wahi o waho ake; e toru nga pa.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 38, "word": {"maori": "A, no roto i to te iwi o Kara, ko Ramoto i Kireara me ona wahi o waho ake, hei pa rerenga atu mo te tangata whakamate, a ko Mahanaima me ona wahi o waho ake;\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"maori": "I tauria hoki a Hiruharama e nga tamariki a Hura, a horo ana i a ratou, patua iho e ratou ki te mata o te hoari, tahuna ake hoki e ratou te pa ki te ahi.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"maori": "Na ka haere nga tamariki a te Keni, a te hungawai o Mohi, i te pa nikau, ratou ko nga tamariki a Hura, ki te koraha o Hura, ki te tonga o Arara, a haere ana, noho ana i roto i te iwi.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"maori": "Na ka haere a Hura raua ko tona tuakana ko Himiona, a patua iho e ratou nga Kanaani i noho i Hepata, whakangaromia iho; na reira i huaina ai te ingoa o taua pa, ko Horema.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 23, "word": {"maori": "A i tuteia a Peteere e te whare o Hohepa. Na, ko te ingoa o taua pa i mua ko Rutu.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"maori": "Na ka kitea e nga kaiwhanga tetahi tangata e puta mai ana i te pa, a ka mea ki a ia, Tena, whakaaturia ki a matou te tomokanga atu ki te pa, a ka puta ta matou koha ki a koe.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 25, "word": {"maori": "Katahi ka whakaaturia e ia ki a ratou te tomokanga atu ki te pa, a patua iho e ratou te pa ki te mata o te hoari; ko taua tangata ia ratou ko tona hapu katoa i tukua atu e ratou.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 26, "word": {"maori": "Na haere ana taua tangata ki te whenua o nga Hiti, a hanga ana tetahi pa e ia, huaina iho te ingoa ko Rutu: ko tona ingoa ano tena a taea noatia tenei ra.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 13, "word": {"maori": "Na ka huihuia e ia ki a ia nga tamariki a Amona ratou ko Amareke, a haere ana, patua ana e ia a Iharaira, a tangohia ana e ia te pa nikau.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"maori": "Na ka tango a Kiriona i etahi tangata kotahi tekau no ana pononga, a rite tonu tana i mea ai ki ta Ihowa i korero ai ki a ia: na i wehi ia i te whare o tona papa, i nga tangata ano hoki o te pa, i kore ai e meatia e ia i te awatea; koia i meatia ai e ia i te po.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 28, "word": {"maori": "Na, i te marangatanga ake o nga tangata o te pa i te ata, rere! kua wahia iho te aata a Paara, kua oti te motu nehenehe i tona taha te tua, kua oti hoki te tuarua o nga puru te whakaeke ki te aata i hanga ra.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 30, "word": {"maori": "Na ka mea nga tangata o te pa ki a Ioaha, Whakaputaina mai tau tama ki waho, kia whakamatea; mona i wahi i te aata a Paara, i tua hoki i te nehenehe i tona taha.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 16, "word": {"maori": "Na ka mau ia ki nga kaumatua o te pa, ki nga tataramoa hoki o te koraha, ki nga tumatakuru, a whakaakona ana ki ena nga tangata o Hukota.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"maori": "I wahia iho hoki e ia te pourewa o Penuere, a patua iho nga tangata o taua pa.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 27, "word": {"maori": "Na ka hanga e Kiriona hei epora, a ka waiho ki tona pa ki Opora: na ka whai a Iharaira katoa ki reira puremu ai ki taua mea: a ka waiho hei rore mo Kiriona ratou ko tona whare.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 30, "word": {"maori": "A, no te rongonga o Tepuru rangatira o te pa ki nga kupu a Kaara tama a Epere, ka mura tona riri.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 31, "word": {"maori": "Na ka tono puku ia i etahi tangata ki a Apimereke hei me, Ko Kaara tama a Epere tenei, ratou ko ona teina, kua tae mai ki Hekeme; a kei te whakatutehu ratou i te pa kia tu atu ki a koe.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"maori": "A ka whiti te ra i te ata, ka maranga wawe koe, ka huaki ki te pa: a ka puta ia, ratou ko ana tangata ki te whawhai ki a koe, mau e mea ki a ia tau e kite ai.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 35, "word": {"maori": "A ka puta atu a Kaara tama a Epere, ka tu i te tomokanga ki te kuwaha o te pa: na kua whakatika ake a Apimereke ratou ko ana tangata i te pehipehi.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 43, "word": {"maori": "Na ka mau ia ki nga tangata, a wehea ana e ia kia toru nga matua, a ka tauwhanga i te parae. A ka kite ia, na, kua puta mai te iwi i roto i te pa, ka whakatika ia ki a ratou a patua iho.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 44, "word": {"maori": "I kokiri hoki a Apimereke ratou ko ana ngohi, a tu ana i te tomokanga ki te kuwaha o te pa: a kokiri ana nga ngohi e rua ki te hunga katoa i te parae, a patua iho.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"maori": "A whakapaua ana e Apimereke taua ra ki te whawhai ki te pa, a horo ana te pa i a ia, patua iho hoki nga tangata katoa i roto; na wahia ana e ia te pa, ruia iho ki te tote.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"maori": "Na i waenganui o te pa he pourewa kaha, a ka rere ki reira nga tane katoa, me nga wahine, nga tangata katoa o te pa, a tutakina ana mai ratou ki roto, a piki ana ratou ki runga ki te tuanui o te pourewa.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"maori": "Na ka mea nga tangata o te pa ki a ia i te whitu o nga ra, i te mea kahore ano i to noa te ra, Ko tehea te mea reka atu i to honi? ko te aha hoki te mea kaha atu i te raiona? A ka mea ia ki a ratou, Me i kahore taku kau uha hei parau ma koutou, kihai i kitea e koutou, taku kai.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 2, "word": {"maori": "A ka korerotia ki nga Kahi, ka meatia, Kua tae mai a Hamahona ki konei. Na ka karapotia ia e ratou, ka whanga hoki ratou ki a ia a pau noa te po i te kuwaha o te pa. Na takoto puku ana ratou a pau noa, taua po; i mea hoki, Waiho kia awatea, ka pa tu ai tatou i a ia.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 3, "word": {"maori": "Heoi takoto ana a Hamahona a turuawaenga po; katahi ia ka whakatika i waenganui po, a ka mau i te tatau o te kuwaha o te pa, ki nga pou hoki e rua: na unuhia ake ana, ana tutaki, ana aha; a hikitia ana ki runga ki ona pokohiwi, amohia ana ki te t ihi o te maunga i te ritenga atu o Heperona.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 8, "word": {"maori": "Na ka haere atu taua tangata i te pa, i Peterehema Hura, kia noho ki tana wahi e kite ai: a, i a ia e haere ana, ka tae ia ki te whenua pukepuke o Eparaima, ki te whare o Mika.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"maori": "¶ A maua atu ana e ratou nga mea i hanga e Mika, me te tohunga i noho ki a ia, a haere ana ki Raihi, ki tetahi iwi e ata noho ana, kahore ona whakaohooho; na patua iho e ratou ki te mata o te hoari, tahuna ake hoki e ratou te pa ki te ahi.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 28, "word": {"maori": "Kahore hoki he tangata hei whakaora; no te mea he matara a reira i Harona, kahore ano a ratou aha ki tetahi tangata: i te raorao hoki a reira, i Peterehopo. Na hanga ana e ratou te pa, a noho ana i reira.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 29, "word": {"maori": "A huaina ana e ratou te ingoa o te pa ko Rana, ko te ingoa o to ratou matua, o Rana, i whanau nei ma Iharaira: ko Raihi ia te ingoa o te pa i mua.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"maori": "Ka tata ratou ki Iepuhu, na kua aua noa atu te ra; a ka mea te tangata ki tona rangatira, Tena, kia peka tatou ki tenei pa o nga Iepuhi, ki reira moe ai.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 12, "word": {"maori": "Na ka mea tona rangatria ki a ia, E kore tatou e peka ki te pa o te iwi ke, ehara nei i nga tamariki a Iharaira; engari me haere atu tatou ki Kipea.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 15, "word": {"maori": "Na ka peka ratou ki reira, ka haere ki Kipea moe ai: a, i tona taenga atu, ka noho ki te waharoa o te pa; kahore hoki he tangata hei mau i a ratou ki tona whare moe ai\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 17, "word": {"maori": "A ka maranga ake ona kanohi, ka kite i te tangata konene i te waharoa o te pa, na ka mea taua koroheke, Ko hea koe? i haere mai ano hoki koe i hea?\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 22, "word": {"maori": "¶ E mea ake ana o ratou ngakau ki to koa, na, ko te karapotinga o te whare e nga tangata o te pa, he tama na Periara; kei te patuki ki te tatau, ka korero ki te tangata nona te whare, ki taua koroheke ra, ka mea, Whakaputaina mai ki waho tena tang ata i haere na ki tou whare, kia mohio ai matou ki a ia.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 11, "word": {"maori": "Heoi huihui ana nga tangata katoa o Iharaira hei whakaeke mo te pa, piri tonu me te mea he tangata kotahi ratou.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"maori": "Na ko te putanga mai o nga tama a Pineamine ki te tu ki te iwi, manukawhakitia ana ratou i te pa; na ka timata ratou te patu i etahi o te iwi, te tukituki, te pera me mua ra, i nga huarahi e tika atu ra, ko tetahi ki Peteere, ko tetahi ki Kipea i te parae, me te mea e toru tekau nga tangata o Iharaira.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 32, "word": {"maori": "Na ka mea nga tama a Pineamine, Kua hinga ratou i a tatou, kua pera me to te timatanga. Otiia i mea nga tama a Iharaira, Kia rere atu tatou; me manukawhaki mai ratou i roto i te pa ki nga huarahi.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 37, "word": {"maori": "Na hohoro tonu te pehipehi, huakina ana e ratou a Kipea; te unuhanga mai hoki o te pehipehi, na patua iho e ratou te pa katoa ki te mata o te hoari.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 38, "word": {"maori": "Na kua oti tetahi tohu te whakarite e nga tangata o Iharaira ki te pehipehi, ara kia meinga e ratou kia nui te kake o te pongere o te paowa i te pa.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"maori": "Otiia ka timata nei te kake o te pongere o te pa ki runga, me te pou auahi, na ka titiro nga Pineamini ki muri i a ratou, nga kua pau te pa i te ahi, e kake ana tera he paowa ki te rangi.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"maori": "A i tahuri atu ano nga tangata o Iharaira ki nga tama a Pineamine, a patua iho ratou ki te mata o te hoari, ko nga tangata o nga pa, me nga kararehe, me nga mea katoa i tupono atu ai ratou: i tungia ano e ratou ki te ahi nga pa katoa i tae atu a i ratou.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 19, "word": {"maori": "¶ Heoi haere ana raua tokorua, a tae noa ki Peterehema. A, ka tae raua ki Peterehema, na ka oho katoa te pa ki a raua, ka mea nga wahine, Ko Naomi tenei?\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 18, "word": {"maori": "Na tangohia ana e ia, a haere ana ki te pa, a ka kite tona hungawai i ana i hamu ai: i whakaputainga ano e ia, i homai ki a ia nga toenga i a ia kua makona.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"maori": "Na kaua e wehi, e taku tamahine; ka meatia e ahau ki a koe au mea katoa i ki mai ai; e mohio ana hoki te pa katoa o toku iwi he wahine koe e uaua ana ki te pai.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 15, "word": {"maori": "I mea ano ia, Tena koa te koroka i runga i a koe na, puritia mai. Na puritia ana e ia. Na ka mehuatia atu etahi parei e ia, e ono nga mehua: a whakawaha atu ana ki a ia; na haere ana ia ki te pa.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 2, "word": {"maori": "Na ka tikina e ia etahi tangata o nga kaumatua o te pa, kotahi tekau, a ka mea, E noho ki konei. Na noho ana ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 3, "word": {"maori": "A haere atu ai tenei tangata i ia tau, i ia tau, i tona pa ki te koropiko, ki te patu whakahere ki a Ihowa o nga mano, ki Hiro. A i reira nga tama tokorua a Eri, a Hoponi raua ko Pinehaha, nga tohunga a Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 13, "word": {"maori": "A, no tona taenga, na e noho ana a Eri i runga i te nohoanga i te taha o te ara, e tutei atu ana: he pawera hoki no tona ngakau mo te aaka a te Atua. A ka tae taua tangata ki te pa, ka korero, na hamama katoa ana te pa.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 9, "word": {"maori": "A, no te kawenga atu, katahi ka pa te ringa o Ihowa ki te pa, nui atu te aitua; i patua hoki e ia nga tangata o te pa, te iti, te rahi, a whakaputaputa ana te pukupuku i runga i a ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 11, "word": {"maori": "Koia ratou ka unga tangata atu, ka huihui i nga rangatira katoa o nga Pirihitini, a ka mea, Unga atu te aaka a te Atua o Iharaira kia whakahokia ki tona wahi, kei whakamatea matou me to matou iwi: he aitua whakamate hoki kei te pa katoa; he pehi rawa te ringa o te Atua ki reira.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"maori": "Na, ko nga tangata kihai i mate, i patua ki te pukupuku, a kake ana te aue o te pa ki te rangi.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"maori": "A ka mea a Ihowa ki a Hamuera, Whakarongo atu ki to ratou reo, whakaritea hoki he kingi mo ratou. A ka mea a Hamuera ki nga tangata o Iharaira, Haere atu koutou ki tona pa, ki tona pa.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 6, "word": {"maori": "Na ka mea tera ki a ia, He tangata na te Atua tenei kei te pa nei, he tangata e whakahonoretia ana; mana pu ana kupu katoa: na kia haere taua ki reira; tera pea e korerotia mai e ia ki a taua te haere e haere nei taua.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 10, "word": {"maori": "Na ka mea a Haora ki tana tangata, Ka pai tau kupu; hoatu, taua ka haere. Na haere ana raua ki te pa kei reira nei taua tangata a te Atua.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"maori": "¶ I a raua e piki ana i te pikitanga ki te pa, ka tutaki raua ki etahi kotiro e puta mai ana ki te utu wai. Na ka mea raua ki a ratou, Tenei ranei te matakite?\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 12, "word": {"maori": "Na ka whakahoki ratou ki a raua, ka mea, Tenei ano; nana, kei mua atu i a koe na: hohoro atu inaianei tonu, no tenei ra hoki ia i tae mai ai ki te pa; he patunga tapu hoki ta te iwi nei aianei i te wahi tiketike.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"maori": "Tomo kau korua ki te pa, ka tupono korua ki a ia i te mea kahore ano i piki noa ki te wahi tiketike ki te kai: e kore hoki te iwi e kai kia tae atu ra ano ia; ko ia hoki hei whakapai i te patunga tapu, muri iho ka kai te hunga i karangatia. Heoi, piki atu; ko te wa hoki tenei e kitea ai ia e korua.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 14, "word": {"maori": "Na piki ana raua ki te pa; a ka uru atu raua ki roto ki te pa, ko Hamuera kua puta; tutaki tonu ki a raua; e piki ana ki te wahi tiketike.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 25, "word": {"maori": "A, i to ratou hekenga iho i te wahi tiketike ki te pa, ka korero ia ki a Haora i runga i te tuanui.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 27, "word": {"maori": "I a raua e heke ana i te pito o te pa, ka mea a Hamuera ki a Haora, Mea atu ki te tangata ra kia haere atu ki mua i a taua; katahi tera ka haere; ko koe ia, tu marie koe, kia whakapuakina atu e ahau ki a koe te kupu a te Atua.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"maori": "Muri iho i tera ka tae ki te puke o te Atua, kei reira nei nga hoia pupuri a nga Pirihitini: a, i tou taenga ki reira, ki te pa, na ka tutaki koe ki te ropu poropiti e haere iho ana i te wahi tiketike, me te hatere, me te timipera, me te putorino, me te hapa hoki ki mua i a ratou; me te poropiti ano hoki ratou;\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 5, "word": {"maori": "Na ko te haerenga atu o Haora ki te pa o Amareke, a whakatakoto pehipehi ana i roto i te awaawa.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 6, "word": {"maori": "Ki te ui ia tou papa mo toku ngaro, ko reira koe ka ki atu, I tono kaha a Rawiri ki ahau kia tukua ia kia rere ki tona pa, ki Peterehema: kei reira hoki te patunga tapu o te tau ma te hapu katoa.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"maori": "I mea mai hoki ia, Tukua ahau kia haere, he patunga tapu hoki ta to matou hapu i taua pa; na toku tuakana pu ano hoki ahau i poroaki mai: na ki te mea kua manakohia ahau e koe, tukua ahau kia rere atu kia kite i oku tuakana. Koia ia te haere mai ai ki te tepu a te kingi.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 40, "word": {"maori": "Na ka hoatu e Honatana ana patu ki tana tamaiti, ka mea ki a ia, Haere, kawea atu ki te pa.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 42, "word": {"maori": "Na ka mea a Honatana ki a Rawiri, Haere i runga i te rangimarie. Kua oati nei hoki taua i runga i te ingoa o Ihowa, kua mea taua, Hei waenganui a Ihowa i a taua hei waenganui hoki i oku uri, i ou uri mo ake tonu atu. Na whakatika ana ia, a haere ana; ko Honatana hoki i haere ki te pa.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 19, "word": {"maori": "I patua ano hoki e ia a Nopo, te pa o nga tohunga, ki te mata o te hoari, te tane, te wahine, nga tamariki, nga mea ngote u, nga kau, nga kaihe, nga hipi, ki te mata o te hoari.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 10, "word": {"maori": "Katahi a Rawiri ka mea, E Ihowa, e te Atua o Iharaira, kua tino rongo tau pononga e mea ana a Haora kia haere mai ki Keira ki te whakangaro i te pa, he mea moku.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"maori": "Na ka mea a Rawiri ki a Akihi, Ki te mea kua manakohia nei ahau e koe, kia homai e ratou tetahi wahi ki ahau i roto i tetahi o nga pa i te koraha, hei nohoanga moku: he aha hoki tau pononga i noho ai ki a koe i roto i te pa kingi?\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 3, "word": {"maori": "Na, kua mate a Hamuera, kua uhungatia hoki e Iharaira katoa, kua tanumia ki Rama, ki tona pa ake. Kua whakakorea atu hoki e Haora i te whenua te hunga i nga waka atua, i nga rapa maori hoki.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"maori": "Heoi, i te taenga o Rawiri ratou ko ana tangata ki te pa, kua oti te tahu ki te ahi, a kau whakaraua atu a ratou wahine, a ratou tama, a ratou tamahine.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 7, "word": {"maori": "He ahakoa ra riro ana i a Rawiri te pourewa i Hiona; ko te pa hoki tera o Rawiri.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 9, "word": {"maori": "Na ka noho a Rawiri ki te pourewa, a huaina ana a reira, ko te pa o Rawiri. I hanga ano e Rawiri a tawhio noa, o Miro mai ano a haere whakaroto.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 10, "word": {"maori": "Heoi kihai a Rawiri i pai ki te tango i te aaka a Ihowa ki a ia, ki te pa o Rawiri; na kawea ketia ana e Rawiri ki te whare o Opereeroma Kiti.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 12, "word": {"maori": "¶ A ka korerotia te korero ki a Kingi Rawiri, Kua manaakitia e Ihowa te whare o Opereeroma me ana mea katoa, he whakaaro ki te aaka a te Atua. Na ka haere a Rawiri, a kawea ana e ia te aaka a te Atua, i te whare o Opereeroma ki runga, ki te pa o R awiri, me te koa ano ia.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 16, "word": {"maori": "A, i te taenga o te aaka a Ihowa ki te pa o Rawiri, na ka titiro a Mikara, tamahine a Haora na te matapihi, a ka kite i a Kingi Rawiri e tupekepeke ana, e kanikani ana i te aroaro o Ihowa; a whakahawea ana ia ki a ia i roto i tona ngakau.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 3, "word": {"maori": "Na ka mea nga rangatira o nga tamariki a Amona ki a Hanunu, ki to ratou ariki, Ki tou whakaaro he whakahonore na Rawiri i tou papa i tonoa mai e ia nga kaiwhakamarie ki a koe? he teka ianei he titiro i te pa, he tutei, he whakangaro te mea i tono a mai ai e Rawiri ana tangata ki a koe?\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"maori": "A, no te kitenga o nga tama a Amona kua rere nga Hiriani, ka rere ano ratou i te aroaro o Apihai, a haere ana ki te pa. Na hoki ana a Ioapa i nga tama a Amona, a haere ana ki Hiruharama.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 16, "word": {"maori": "Na i a Ioapa e whakapae ana i te pa, ka hoatu e ia a Uria ki te wahi i mohio ai ia kei reira nga toa.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 17, "word": {"maori": "Na, ko te putanga atu o nga tangata o te pa ki te whawhai ki a Ioapa, ka hinga etahi o te iwi, etahi o nga tangata ake a Rawiri; i mate ano a Uria Hiti.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"maori": "Na ki te ara te riri o te kingi, a ka mea ia ki a koe, He aha koutou i whakatata rawa ai ki te pa tatau ai? kahore ianei koutou i mohio ka kopere mai ratou i te taiepa?\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 25, "word": {"maori": "Katahi ka mea a Rawiri ki te karere, Kia penei tau ki atu ki a Ioapa, Kei he tenei mea ki tou whakaaro, he kai noa iho hoki ta te hoari i tetahi, i tetahi: kia kaha tau whawhai ki te pa, whakangaromia. Mau ano ia e whakatenatena.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na ka tonoa a Natana e Ihowa ki a Rawiri: a ka tae atu ia ki a ia, ka mea ki a ia, Tokorua nga tangata i te pa kotahi; he taonga o tetahi, he rawakore tetahi.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 26, "word": {"maori": "¶ A, i whawhai ano a Ioapa ki Rapa o nga tamariki a Amona; a horo ana i a ia te pa kingi.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"maori": "Na ka tono tangata a Ioapa ki a Rawiri, ka mea, Kua tauria a Rapa e ahau, ae ra, kua horo i ahau te pa o nga wai.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 28, "word": {"maori": "Na, tena, huihuia te nuinga o te iwi ki te whakapae i te pa, kia riro ai i a koe: kei riro mai te pa i ahau, a noku te ingoa e huaina ki reira.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"maori": "Tangohia ana e ia te karauna o to ratou kingi i tona matenga, ko tona taimaha kotahi taranata koura, a i roto nga kohatu utu nui; a potaea iho ki te matenga o Rawiri. A i whakaputaina e ia nga taonga o te pa, tona tini.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 2, "word": {"maori": "Na ka maranga wawe a Apoharama, a ka tu ki te taha o te huarahi, ki te kuwaha, na ki te mea he take ta tetahi tangata e tika ana kia tae ki te kingi kia whakaritea, ka karanga a Apoharama ki a ia, ka mea, No tehea pa koe? A ka pea tera, No tetahi o nga iwi o Iharaira tau pononga.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"maori": "E rua rau ano nga tangata i haere tahi i a Apoharama i Hiruharama, he hunga i karangatia: otiia he haere noa ta ratou, kihai hoki i mohio ki tetahi mea.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 12, "word": {"maori": "I tikina ano e Apoharama a Ahitopere Kironi, te kaiwhakatakoto whakaaro a Rawiri i tona pa i Kiroho, i a ia ano e patu ana i nga patunga tapu. Na kua kaha te whakapiko; i tini haere hoki nga tangata a Apoharama.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"maori": "Na ka mea a Rawiri ki ana tangata katoa i tona taha i Hiruharama, Whakatika, ka rere tatou; kei kore hoki he mawhititanga atu mo tetahi o tatou i te aroaro o Apoharama: hohoro te haere, kei hohoro mai ia, a ka mau tatou; na ka akina mai e ia he kino ki a tatou, a ka tukitukia te pa ki te mata o te hoari.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 24, "word": {"maori": "¶ Ko Haroko ano tera, me nga Riwaiti katoa e amo ana i te aaka o te kawenata a te Atua: na ka whakatakotoria te aaka a te Atua; na ka piki a Apiatara, a poto noa te iwi katoa te whiti atu i roto i te pa.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 25, "word": {"maori": "Na ka mea te kingi ki a Haroko, Whakahokia te aaka a te Atua ki te pa: ki te manakohia ahau e Ihowa, ka whakahokia ahau, a ka whakakitea taua aaka me tona nohoanga ki ahau.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 27, "word": {"maori": "I mea ano te kingi ki a Haroko tohunga, Ehara ianei koe i te matakite? hoki marie ki te pa, koutou ko a korua tama tokorua, ara tau tama a Ahimaata, me Honatana tama a Apiatara.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 34, "word": {"maori": "Engari ki te hoki koe ki te pa, a ka mea ki a Apoharama, Hei pononga ahau mau, e te kingi, he pononga ahau na tou papa i mua, inaianei hei pononga ahau mau: penei mau e whakataka te whakaaro o Ahitopere moku.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"maori": "Na haere ana a Huhai, te hoa o Rawiri ki te pa, a ka tae hoki a Apoharama ki Hiruharama.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 13, "word": {"maori": "A ki te tomo ia ki tetahi pa, na, ka mau taura atu a Iharaira katoa ki taua pa, ka toia taua pa e tatou ki roto ki te awa, kia kore ra ano e kitea tetahi kohatu, ahakoa ririki, ki reira.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 17, "word": {"maori": "Na i Enerokere a Honatana raua ko Ahimaata e tatari ana; kihai hoki i ahei kia kitea e haere mai ana ki te pa: na ka haere tetahi pononga wahine, ka whakaatu ki a raua, a haere ana raua ki te whakaatu ki a Kingi Rawiri.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"maori": "A, i te kitenga o Ahitopere kihai i meatia tana i whakaaro ai, whakanohoia ana e ia tana kaihe, a whakatika ana, haere ana ki tona whare ki tona pa, na kei te whakariterite i nga mea o tona whare, tarona ana i a ia, a mate ake, tanumia iho ki te tanumanga o tona papa.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"maori": "Na ka mea te iwi, Kaua koe e puta ki waho: ki te rere hoki matou, e kore ratou e whai whakaaro ki a matou; ahakoa ko te hawhe o matou i mate, e kore ratou e whai whakaaro ki a matou: tena ko koe, e rite ana koe ki nga mano kotahi tekau o matou; n o reira he pai ke ko koe hei awhina ake mo matou i roto i te pa.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 3, "word": {"maori": "Na haere puku ana te iwi i taua ra ki te pa, ano he hunga e haere puku ana i te whakama, ina rere i te whawhai.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"maori": "Na, tukua tau pononga kia hoki, kia mate ai ahau ki toku nei pa, ki te taha o te urupa o toku papa, o toku whaea. Engari ia tau pononga, a Kimihama: ko ia e whiti tahi me toku ariki, me te kingi; meatia ki a ia te mea e pai ana ki tau titiro.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 15, "word": {"maori": "Na haere ana ratou, kei te whakapae i a ia ki Apere o Petemaaka, a whakahauputia ake ana e ratou tetahi pukepuke ki te pa, na kua hangai ki te pekerangi. Na kei te aki te nuinga katoa o Ioapa i te taiepa kia hinga.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"maori": "Na ka karanga tetahi wahine mohio i roto i te pa, Whakarongo mai, whakarongo mai; tena, ki atu ki a Ioapa, Whakatata mai ki konei, kia korero ai ahau ki a koe.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"maori": "No roto ahau i te hunga ata noho, pono hoki i roto i a Iharaira. E whai ana koe kia whakangaromia he pa, he whaea no Iharaira: he aha ka horomia ai e koe te wahi tupu a Ihowa?\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"maori": "Kahore aku pera, engari he tangata tera no Maunga Eparaima, ko tona ingoa ko Hepa tama a Pikiri, kua ara tona ringa ki te kingi, ki a Rawiri: homai tona kotahi a ka haere atu ahau i te pa. Katahi taua wahine ka mea ki a Ioapa, Nana, ka akiritia atu tona upoko ki a koe ra runga i te taiepa.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"maori": "Na haere ana taua wahine, me tona whakaaro mohio, ki te iwi katoa. Na poutoa ana e ratou te upoko o Hepa tama a Pikiri, maka atu ana ki a Ioapa. Katahi ia ka whakatangi i te tetere, a whakarerea ana e ratou te pa, pakaru noa atu ana ki tona tene ti, ki tona teneti. A hoki ana a Ioapa ki Hiruharama ki te kingi.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 5, "word": {"maori": "Na ka whiti ratou i Horano, ka noho ki Aroere, ki te taha ki matau o te pa i waenganui o te awaawa o Kara, a tae noa ki Iatere:\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 41, "word": {"maori": "¶ Na ka rongo a Aronia ratou ko ana manuhiri i a ratou e whakamutu ana i ta ratou kai. A, no te rongonga o Ioapa i te tangi o te tetere, ka mea ake, He aha tenei hamama o te pa e ngangau mai nei?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"maori": "A kua whakawahia ia e Haroko tohunga, e Natana poropiti hei kingi ki Kihona: na kua piki ake ratou i reira me te koa, na ngateri ana te pa. Ko te hamama tenei i rongo na koutou.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 10, "word": {"maori": "Na moe ana a Rawiri ki ona matua, a tanumia ana ki te pa o Rawiri.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"maori": "¶ Na ka meinga a Horomona hei hunaonga ki a Parao kingi o Ihipa: i tangohia hoki e ia te tamahine a Parao mana, a kawea ana ki te pa o Rawiri, kia oti ra ano te whare mona te hanga, me te whare mo Ihowa, me te taiepa o Hiruharama a tawhio noa.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"maori": "¶ Katahi ka huihuia e Horomona nga kaumatua o Iharaira ratou ko nga upoko katoa o nga iwi, ko nga rangatira o nga whare o nga matua o nga tama a Iharaira ki a Kingi Horomona, ki Hiruharama, hei mau ake mo te aaka o te kawenata a Ihowa i roto i te p a o Rawiri, ara i Hiona.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 16, "word": {"maori": "Mai o te ra i whakaputaina mai ai e ahau taku iwi a Iharaira i Ihipa, kihai i whiriwhiria e ahau he pa i roto i nga iwi katoa o Iharaira e hanga ai he whare hei waihotanga mo toku ingoa; engari i whiriwhiria e ahau a Rawiri hei rangatira mo taku iwi, mo Iharaira.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"maori": "Ki te haere tau iwi ki te whawhai ki tona hoariri, ki nga wahi e tonoa ai ratou e koe, a ka inoi ki a Ihowa ki te ritenga mai o te pa kua whiriwhiria nei e koe, o te whare kua hanga nei e ahau mo tou ingoa:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"maori": "A ka tahuri o ratou ngakau katoa, o ratou wairua katoa, ki a koe i te whenua o o ratou hoariri i whakaraua atu ai ratou, a ka inoi ratou ki a koe ki te ritenga mai o to ratou nei whenua i homai e koe ki o ratou matua, ki te pa i whiriwhiria nei e koe, ki tenei whare kua hanga nei e ahau mo tou ingoa:\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"maori": "I haere mai hoki a Parao kingi o Ihipa, a horo ana a Ketere i a ia, tahuna ana e ia ki te ahi, patua iho hoki nga Kanaani e noho ana i te pa, a homai ana hei kaipakuha ki tana tamahine, ki te wahine a Horomona.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 24, "word": {"maori": "Na, kua riro atu te tamahine a Parao i te pa o Rawiri ki runga, ki te whare i hanga e ia mona: katahi a Miro ka hanga e ia.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 27, "word": {"maori": "A ko te take tenei i ara ai tona ringa ki te kingi: e hanga ana a Horomona i Miro, e tutaki ana i nga wahi pakaru o te pa o tona papa, o Rawiri.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"maori": "Kotahi ia te iwi mana; he whakaaro ki taku pononga, ki a Rawiri, he whakaaro ki Hiruharama, ki te pa i whiriwhiria e ahau i roto i nga iwi katoa o Iharaira;\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"maori": "Kotahi te iwi e hoatu e ahau ki tana tama, hei rama ma taku pononga, ma Rawiri ki toku aroaro i nga ra katoa ki Hiruharama, ki te pa i whiriwhiria e ahau hei waihotanga iho mo toku ingoa.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 43, "word": {"maori": "Na ka moe a Horomona ki ona matua, a tanumia ana ki te pa o Rawiri, o tona papa; a ko Rehopoama, ko tana tama, te kingi i muri i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"maori": "Na, ka haere mai nga tangata, ka kite i te tinana i akiritia ra ki te ara, me te raiona e tu ana i te taha o te tinana: ka haere, ka korero i taua mea i te pa i noho ai te poropiti koroheke.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"maori": "Na hapainga ana te tinana o te tangata a te Atua e te poropiti, a whakatakotoria ana ki runga ki te kaihe, whakahokia ana; haere ana ki te pa o te poropiti koroheke ki te tangi, ki te tanu i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 11, "word": {"maori": "Ko te hunga o Ieropoama e mate ki te pa ma nga kuri e kai; ko nga mea hoki e mate ki te parae ma nga manu o te rangi e kai; he mea ki mai hoki tenei na Ihowa.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"maori": "Na reira whakatika koe, haere ki tou whare: a kia tomo ou waewae ki te pa, ka mate te tamaiti.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"maori": "¶ Na ko Rehopoama tama a Horomona te kingi o Hura. E wha tekau ma tahi nga tau o Rehopoama i tona meatanga hei kingi; a kotahi tekau ma whitu ona tau i kingi ai ki Hiruharama, ki te pa i whiriwhiri e Ihowa i roto i nga iwi katoa o Iharaira hei wai hotanga iho mo tona ingoa. Ko te ingoa hoki o tona whaea ko Naama, he Amoni.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 31, "word": {"maori": "Na ka moe a Rehopoama ki ona matua, a tanumia iho ki ona matua ki te pa o Rawiri: a ko te ingoa hoki o tona whaea ko Naama, he Amoni. A ko Apiama, ko tana tama te kingi i muri i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 8, "word": {"maori": "Na kua moe a Apiama ki ona matua, a tanumia ana e ratou ki te pa o Rawiri. A ko tana tama, ko Aha te kingi i muri i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 24, "word": {"maori": "Na ka moe a Aha ki ona matua, a tanumia iho ki ona matua, ki te pa o tona tupuna, o Rawiri; a ko Iehohapata, ko tana tama te kingi i muri i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 4, "word": {"maori": "Ko te hunga o Paaha e mate ki te pa ma nga kuri e kai, ko nga mea hoki ona e mate ki te parae ma nga manu o te rangi e kai.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"maori": "A, no te kitenga o Timiri ka horo te pa, na haere ana ia ki te wahi pai rawa o te whare o te kingi, a tahuna ana e ia ki te ahi te whare kingi ki runga ki a ia, a mate iho;\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 24, "word": {"maori": "Na ka hokona e ia i a Hemere te pukepuke, a Hamaria, mo nga taranata hiriwa e rua; a hanga ana ia ki runga ki te pukepuke, a huaina iho e ia te ingoa o te pa i hanga e ia ko Hamaria, ko te ingoa o Hemere, o te tangata nona te puke.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"maori": "Na whakatika ana ia, haere ana ki Harepata. A, no tona taenga atu ki te kuwaha o te pa, na ko tetahi wahine i reira, he pouaru, e kohikohi rakau ana. A ka karanga atu ia ki a ia, ka mea, Mauria mai he wai moku i roto i te oko, hei inu maku.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 2, "word": {"maori": "Na ka tonoa etahi karere e ia ki a Ahapa kingi o Iharaira, ki te pa, a ka mea ki a ia, Ko te kupu tenei a Peneharara,\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 12, "word": {"maori": "¶ I te rongonga o Peneharara i tenei kupu, i a ia e inu ana, ratou ko nga kingi i roto i nga teneti, ka mea ia ki ana tangata, Whakatikaia a koutou ngohi. Na whakatikaia ana a ratou ngohi hei whawhai ki te pa.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"maori": "Heoi puta ana enei ki waho o te pa, nga taitamariki o nga kawanatanga, me te ope i muri i a ratou.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"maori": "Ko nga morehu ia i rere ki Apeke, ki roto ki te pa; a horo iho ana te taiepa ku runga ki nga mano e rua tekau ma whitu o nga morehu; ko Peneharara ia i rere, a haere ana ki roto ki te pa ki tetahi ruma i roto rawa.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 8, "word": {"maori": "Heoi tuhituhia ana etahi pukapuka e ia, no Ahapa te ingoa, hiri rawa ki tana hiri; a tukua ana aua pukapuka ki nga kaumatua, ki nga rangatira i roto i tona pa, a e noho tahi ana me Napoto.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 11, "word": {"maori": "Na ka meatia e nga tangata o tona pa, ara e nga kaumatua ratou ko nga rangatira e noho ana i tona pa, te mea i tono tangata ai a Ietepere ki a ratou, te mea i tuhituhia ki nga pukapuka i tukua nei e ia ki a ratou.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 13, "word": {"maori": "Na ka haere mai nga tangata tokorua, nga tama a Periara, ka noho i tona aroaro: a ka whakaatu aua tangata a Periara i te he mona, ara mo Napoto i te aroaro o te iwi; i mea raua, I kanga e Napoto te Atua raua ko te kingi. Na kawea ana ia e ratou ki waho o te pa, a akina ana ki te kohatu, a mate noa ia.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 24, "word": {"maori": "Ko te hunga o Ahapa e mate ki te pa ma nga kuri e kai; ko nga mea hoki e mate ki te parae ma nga manu o te rangi e kai.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 26, "word": {"maori": "Na ka mea te kingi o Iharaira, Kawea atu a Mikaia, whakahokia ki a Amono rangatira o te pa, ki a Ioaha tama a te kingi;\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 36, "word": {"maori": "Na ka pa te karanga puta noa i te ope i te mea ka to te ra; ko te kupu tenei, Ki tona pa, ki tona whenua, e tera tangata, e tera tangata!\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 50, "word": {"maori": "Na ka moe a Iehohapata ki ona matua, a tanumia ana ki ona matua ki te pa o tona tupuna, o Rawiri; a ko tana tama, ko Iehorama te kingi i muri i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"maori": "¶ Na ka mea nga tangata o te pa ki a Eriha, Nana, he pai te turanga o tenei pa, e kite nei hoki toku ariki; engari ko te wai he kino, a ko te whenua he whakatahe.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"maori": "Na ka haere atu ia i reira ki Peteere; a, i a ia e haere ana i te ara, ka puta mai etahi tamariki ririki i te pa, ka taunu ki a ia, ka mea, Pakira, haere ki runga; pakira, haere ki runga.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"maori": "A ka patua e koutou nga pa taiepa katoa, me nga pa pai katoa, ka tuaina hoki nga rakau pai katoa, ka tanumia nga poka wai katoa, a ko nga mara pai hoki ka takakinotia ki te kohatu.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 14, "word": {"maori": "Na tonoa ana e ia ki reira he hoiho, he hariata, me tetahi ope nui: a haere po ana ratou, karapotia ana te pa.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 15, "word": {"maori": "Na, i te marangatanga o te kaimahi a te tangata a te Atua i te ata tu, i te putanga ki waho, na, he taua e karapoti ana i te pa, me nga hoiho, me nga hariata. Na ka mea tana tangata ki a ia, Aue, e toku ariki, me aha tatou?\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 19, "word": {"maori": "Na ka mea a Eriha ki a ratou, Ehara tenei i te huarahi, ehara hoki tenei i te pa: whai mai i ahau, a maku koutou e arahi ki ta koutou tangata e rapu nei. A arahina ana ratou e ia ki Hamaria.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"maori": "Ki te mea tatou, Tatou ka tomo ki te pa, na ko te matekai kei roto i te pa, a ka mate tatou ki reira: a, ki te noho tatou i konei, ka mate ano tatou. Na, kia haere tatou aianei, kia auraki atu ki te ope o nga Hiriani: ki te whakaorangia tatou e r atou, ka ora tatou: ki te whakamatea, heoi ano, ka mate.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"maori": "Heoi haere ana ratou, karanga ana ki te kaitiaki o te kuwaha o te pa: a ka whakaatu ki a ratou, ka mea, I tae matou ki te puni o nga Hiriani, na kahore he tangata o reira, kahore he reo tangata, engari ko nga hoiho anake e here ana, me nga kaihe e here ana, a ko nga teneti e tu ana ano.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 12, "word": {"maori": "¶ Na ka whakatika te kingi i te po, a ka mea ki ana tangata, Maku e whakaatu ki a koutou ta nga Hiriani i mea ai ki a tatou. E mohio ana ratou e mate ana tatou i te kai; koia ratou i haere atu ai i te puni ki te parae piri ai, e ki ana, Ki te puta mai ratou i te pa, ka hopukia oratia ratou e tatou, a ka uru tatou ki te pa.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"maori": "Na ka whakahoki tetahi o ana tangata, ka mea, Tangohia oti e etahi kia rima o nga hoiho e toe nei, i mahue nei ki te pa; nana, penei tonu ratou me te huihui katoa o Iharaira kua mahue nei ki konei; nana, rite tonu ratou ki te huihui katoa o Ihar aira kua moti nei: a tonoa atu ratou e tatou kia kite.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 24, "word": {"maori": "Na kua moe a Iorama ki ona matua, a tanumia iho ki ona matua ki te pa o Rawiri; a ko Ahatia, ko tana tama te kingi i muri i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 15, "word": {"maori": "Ko Kingi Iehorama ia kua hoki ki Ietereere kia rongoatia ona tunga i tu ai ia i nga Hiriani i tana whawhai ki a Hataere kingi o Hiria. Na ka mea a Iehu, Mehemea ko to koutou whakaaro tenei, na kei tukua tetahi ki waho, kei puta atu i te pa, ka h aere ka korero ki Ietereere.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"maori": "Na kawea ana ia e ana tangata i runga i te hariata ki Hiruharama, a tanumia ana ki tona urupa, ki ona matua i te pa o Rawiri.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"maori": "Na aianei, i te taenga atu ano o tenei pukapuka ki a koutou, i te mea kei a koutou na nga tama a to tatou ariki, a kei a koutou nga hariata me nga hoiho, me te pa kua oti te taiepa, me nga mea whawhai;\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 5, "word": {"maori": "Na ka unga tangata te rangatira o te whare, me te rangatira o te pa, nga kaumatua hoki, me te hunga nana i atawahi nga tamariki, ki a Iehu, hei mea, Ko matou nga mea katoa e whakahaua mai e koe; e kore matou e whakakingi i tetahi: mau e mea ta to u kanohi i whakapai ai.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"maori": "Na ka tuhituhi pukapuka ano ia ki a ratou, ka mea, Ki te mea kei ahau koutou, a ka rongo koutou ki toku reo, tangohia nga upoko o aua tangata, o nga tama a to koutou ariki, ka haere mai ki ahau ki Ietereere i tenei takiwa apopo. Na, ko nga tama a te kingi, ko tona whitu tekau tangata, i nga tangata nunui o te pa, nana ra ratou i whakatuputupu.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"maori": "Na, i te mutunga o tana whakahere i te tahunga tinana, ka mea a Iehu ki nga kaitiaki ratou ko nga rangatira, Haere ki roto, patua ratou; kei puta tetahi ki waho. Na patu iho e ratou ki te mata o te hoari; a maka ana ratou e nga kaitiaki ratou ko nga rangatira ki waho, a haere ana ratou ki te pa o te whare o Paara.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 20, "word": {"maori": "Heoi koa katoa ana te iwi o te whenua, a marie noa iho te pa: a whakamatea ana e ratou a Ataria ki te hoari i te whare o te kingi.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"maori": "Na ana tangata hoki, na Iotaka tama a Himeata raua ko Iehotapara tama a Homere ia i patu, a mate iho; na tanumia ana ia ki ona matua ki te pa o Rawiri: a ko Amatia, ko tana tama, te kingi i muri i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"maori": "Na mauria ana ia i runga hoiho, a tanumia ana ki Hiruharama ki ona matua ki te pa o Rawiri.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 7, "word": {"maori": "Na ka moe a Ataria ki ona matua, a tanumia iho ki ona matua ki te pa o Rawiri; a ko Iotama, ko tana tama, te kingi i muri i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 38, "word": {"maori": "Na ka moe a Iotama ki ona matua, a tanumia iho ki ona matua ki te pa o tona tupuna, o Rawiri; a ko Ahata, ko tana tama, te kingi i muri i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 20, "word": {"maori": "Na ka moe a Ahata ki ona matua, a tanumia iho ki ona matua, ki te pa o Rawiri: a ko Hetekia, ko tana tama, te kingi i muri i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"maori": "A mahi puku ana nga tama a Iharaira i nga mea kihai i tika ki ta Ihowa, ki ta to ratou Atua, hanga ana e ratou etahi wahi tiketike ma ratou ki o ratou pa katoa, ki te taumaihi a nga kaitutei, ki te pa whai taiepa.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"maori": "I patua e ia nga Pirihitini tae noa ki Kaha, ki ona rohe, i te taumaihi o nga kaitutei ki te pa taiepa.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 30, "word": {"maori": "Kei meinga hoki koutou e Hetekia kia whakawhirinaki ki a Ihowa, i a ia e ki na, He pono, tera tatou e whakaorangia e Ihowa, e kore hoki tenei pa e tukua ki te ringa o te kingi o Ahiria.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 13, "word": {"maori": "Kei hea te kingi o Hamata, te kingi o Arapara, te kingi o te pa o Heparawaima, o Hena, o Iwa?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 32, "word": {"maori": "Na ko ta Ihowa kupu tenei mo te kingi o Ahiria, E kore ia e haere mai ki tenei pa, e kore ano e perea mai he pere e ia ki konei, e kore ano e maua mai e ia he whakangungu rakau ki mua i tenei pa, e haupuria ranei he puke hei whawhaitanga ki kone i.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 33, "word": {"maori": "Ko te ara i haere mai ai ia, ka hoki ano ia ma reira: e kore hoki ia e tae mai ki tenei pa, e ai ta Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"maori": "Ka tiakina hoki e ahau tenei pa, kia ora ai; he whakaaro ki ahau, ki taku pononga ano ki a Rawiri.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 6, "word": {"maori": "Ka tapiritia ano e ahau ou ra ki nga tau kotahi tekau ma rima: a ka whakaorangia koe me tenei pa e ahau i te ringa o te kingi o Ahiria; a ka tiakina e ahau tenei pa, he whakaaro ki ahau ano, ki taku tangata hoki, ki a Rawiri.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"maori": "Na, ko era atu meatanga a Hetekia me ana mahi toa katoa, me tana hanganga i te puna, i te awakeri, a whakaputaina ana e ia he wai ki te pa, kihai ianei ena i tuhituhia ki te pukapuka o nga meatanga o nga ra o nga kingi o Hura?\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 8, "word": {"maori": "A i whakaputaina e ia nga tohunga katoa i nga pa o Hura, whakapokea iho nga wahi tiketike i tahu whakakakara ai nga tohunga, o Kepa a tae noa ki Peerehepa; a i wahia e ia nga wahi tiketike o nga keti, era i te kuwaha o te keti o Hohua kawana o te pa, i te taha maui o te tangata i te keti o te pa.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 17, "word": {"maori": "Katahi ia ka mea, He aha tena tohu e kite atu nei ahau? Na ka mea nga tangata o te pa ki a ia, Ko te tanumanga ia o te tangata a te Atua i haere mai i Hura, a korerotia ana e ia enei mea kua meatia nei e koe ki te aata i Peteere.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"maori": "Na ka mea a Ihowa, Ka whakawateatia atu e ahau a Hura hoki i toku aroaro, ka peratia me taku whakawateatanga i a Iharaira, a ka rukea atu e ahau tenei pa i whiriwhiria nei e ahau, a Hiruharama, me te whare i ki ra ahau, Me waiho toku ingoa ki ko nei.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"maori": "I taua wa ka whakaekea a Hiruharama e nga tangata a Nepukaneha kingi o Papurona, a whakapaea ana te pa.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 11, "word": {"maori": "Na ka haere mai a Nepukaneha kingi o Papurona ki te pa, i te mea e whakapaea ana a reira e ana tangata.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 2, "word": {"maori": "Heoi ka whakapaea te pa a tae noa ki te tekau ma tahi o nga tau o Kingi Terekia.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 3, "word": {"maori": "I te iwa o nga ra o te wha o nga marama he nui te matekai o te pa, a kahore he taro ma nga tangata o te whenua.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 4, "word": {"maori": "Katahi ka wahia te pa, a rere ana nga tangata whawhai katoa i te po na te ara o te kuwaha i waenganui o nga taiepa e rua, na tera i te kari a te kingi; he mea karapoti hoki te pa e nga Karari; ko te kingi i haere na te Arapa.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 11, "word": {"maori": "Na, ko te morehu o te iwi i mahue i te pa, me te hunga i papahoro atu, i taka atu ra ki te kingi o Papurona, me nga toenga atu o taua huihui, i whakahekea e Neputaraarana rangatira o nga kaitiaki.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 19, "word": {"maori": "I tangohia ano e ia i te pa tetahi kaiwhakahaere, ko te rangatira o nga tangata whawhai; tokorima o nga tangata no te aroaro pu ake o te kingi, he hunga i rokohanga ki roto ki te pa: me te kaituhituhi, ara te rangatira o te ope, te kaihuihui i n ga tangata o te whenua; me nga tangata e ono tekau o te iwi o te whenua i rokohanga e ia ki roto ki te pa.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 43, "word": {"maori": "Na ko nga kingi enei i kingi nei ki te whenua o Eroma i te mea kahore noa he kingi i kingi ki nga tama a Iharaira; ko Pera tama a Peoro: ko te ingoa o tona pa ko Rinihapa.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 46, "word": {"maori": "A ka mate a Huhama, ko Harara tama a Perara, nana nei i patu a Miriana i te parae o Moapa, te kingi i muri i a ia, a ko Awiti te ingoa o tona pa.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"maori": "A ka mate a Paarahanana, ko Harara te kingi i muri i a ia: a ko Pai te ingoa o tona pa: ko Mehetapeere te ingoa o tana wahine: he tamahine na Matarere tamahine a Metahapa.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 56, "word": {"maori": "Ko nga mara ia o te pa, me ona pa ririki, i hoatu ki a Karepe tama a Iepune.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 57, "word": {"maori": "A i hoatu ki nga tama a Arona, o nga pa o Hura, ko Heperona, ko te pa whakaora; ko Ripina me ona wahi o waho ake, ko Iatiri, ko Ehetemoa me nga wahi o waho ake;\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 5, "word": {"maori": "Na ka mea nga tangata o Iepuhu ki a Rawiri, E kore koe e tae mai ki konei. Heoi kua riro i a Rawiri te pourewa i Hiona; ko te pa ia o Rawiri.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 7, "word": {"maori": "Na ka noho a Rawiri ki te pourewa; koia i huaina ai e ratou a reira ko te pa o Rawiri.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 8, "word": {"maori": "A i hanga e ia te pa a tawhio noa, o Miro mai a taka noa; a na Ioapa i whakaora tera atu wahi o te pa.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 13, "word": {"maori": "Heoi kihai a Rawiri i tango i te aaka ki a ia, ki te pa o Rawiri; i kawea ketia e ia ki te whare o Opereeroma Kiti.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 1, "word": {"maori": "¶ Na ka hanga e Rawiri etahi whare mona ki te pa o Rawiri; i whakapaia ano e ia he wahi, i whakatu teneti hoki mo te aaka a te Atua.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 29, "word": {"maori": "Na, i te taenga o te aaka o te kawenata a Ihowa ki te pa o Rawiri, ka titiro atu a Mikara tamahine a Haora i te matapihi, ka kite i a Kingi Rawiri e kanikani ana, e takaro ana: na ka whakahawea ki a ia i roto i tona ngakau.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 9, "word": {"maori": "Na ka puta nga tama a Amona ki waho, a whakatakotoria ana o ratou ngohi ki te kuwaha o te pa. Na, ko nga kingi i haere nei, he mea motu ke ratou i te parae.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"maori": "A, no te kitenga o nga tama a Amona kua rere nga Hiriani, na, ka rere ano ratou i te aroaro o tona teina, o Apihai, a haere ana ki roto ki te pa. Katahi ka haere a Ioapa ki Hiruharama.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"maori": "Tangohia ana e Rawiri te karauna o to ratou kingi i tona matenga, a ko tona taimaha i kitea e ia, kotahi taranata koura, he kohatu utu nui ano o taua karauna; potaea iho ki te matenga o Rawiri. I whakaputaina ano e ia nga taonga o te pa, tona tin i.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"maori": "Katahi ka huihuia e Horomona nga kaumatua o Iharaira, me nga upoko katoa o nga iwi, nga rangatira o nga whare o nga matua o nga tama a Iharaira, ki Hiruharama, ki te mau ake i te aaka o te kawenata a Ihowa i roto i te pa o Rawiri, ara i Hiona.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 5, "word": {"maori": "Mai o te ra i whakaputaina mai ai e ahau taku iwi i te whenua o Ihipa, kihai i whiriwhiria e ahau he pa i roto i nga iwi katoa o Iharaira e hanga ai he whare hei waihotanga iho mo toku ingoa ki reira; kihai hoki i whiriwhiria e ahau tetahi tangat a hei rangatira mo taku iwi, mo Iharaira:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"maori": "Ki te haere tau iwi ki te whawhai ki ona hoariri i te ara e tonoa ai ratou e koe, a ka inoi ki a koe ki te ritenga mai o tenei pa kua whiriwhiria nei e koe, o te whare ano kua hanga nei e ahau mo tou ingoa:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"maori": "Ki te tahuri o ratou ngakau katoa, o ratou wairua katoa, ki a koe i te whenua o to ratou whakaraunga i whakaraua atu ai ratou, a ka inoi ki te ritenga mai o to ratou nei whenua i homai e koe ki o ratou matua, o te pa ano i whiriwhiria nei e koe, o tenei whare ano i hanga nei e ahau mo tou ingoa:\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"maori": "I kawea atu hoki e Horomona te tamahine a Parao i te pa o Rawiri ki te whare i hanga e ia mona. I mea hoki ia, Kaua taku wahine e noho ki te whare o Rawiri kingi o Iharaira; he tapu hoki nga wahi i tae ai te aaka a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 31, "word": {"maori": "Na ka moe a Horomona ki ona matua, a tanumia ana ki te pa o tona papa, o Rawiri; a ka kingi ko Rehopoama, ko tana tama i muri i a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 12, "word": {"maori": "Ki te pukupuku, ki te tao ano hoki i roto i tenei pa, i tenei pa; no ka tino kaha rawa; i a ia hoki a Hura raua ko Pineamine.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"maori": "Na ka mahi tupato ia, a whakamararatia atu ana e ia ana tama ki nga whenua katoa o Hura, o Pineamine, ki nga pa taiepa katoa: nui atu hoki te kai i hoatu e ia ki a ratou. He tokomaha hoki nga wahine i rapua e ia ma ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"maori": "¶ Heoi kua u a Kingi Rehopoama ki Hiruharama hei kingi: e wha tekau ma tahi hoki nga tau o Rehopoama i a ia ka meinga hei kingi, a kotahi tekau ma whitu nga tau i kingi ai ia ki Hiruharama, ki te pa i whiriwhiria e Ihowa i roto i nga iwi katoa o I haraira hei waihotanga iho mo tona ingoa. A ko te ingoa o tona whaea ko Naama, he Amoni.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 16, "word": {"maori": "Na kua moe a Rehopoama ki ona matua, a tanumia iho ki te pa o Rawiri; a ko Apia, ko tana tama, te kingi i muri i a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 1, "word": {"maori": "¶ Heoi kua moe a Apia ki ona matua, a tanumia iho ki te pa o Rawiri. Na ko Aha, ko tana tama, te kingi i muri i a ia. I ona ra i ata takoto te whenua, kotahi tekau tau.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 6, "word": {"maori": "Kua pakaru rikiriki hoki ratou, tetahi iwi i tetahi, tetahi pa i tetahi: na te Atua hoki ratou i whakararu ki nga aitua katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 14, "word": {"maori": "A tanumia iho ia ki nga urupa i keria e ia mona ki te pa o Rawiri, whakatakotoria iho ki tetahi takotoranga e ki tonu ana i nga mea kakara, i nga tini mea whakaranu, he mea hanga na te kaiwhakaranu; a nui atu te tahunga i tahuna mona.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 25, "word": {"maori": "Katahi te kingi o Iharaira ka mea, Kawea atu a Mikaia, whakahokia ki a Amono rangatira o te pa, ki a Ioaha hoki tama a te kingi:\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"maori": "¶ I whakaritea ano e ia he kaiwhakawa mo te whenua ki nga pa taiepa katoa o Hura, ki tenei pa, ki tenei pa.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 1, "word": {"maori": "¶ Na kua moe a Iehohapata ki ona matua, kua tanumia ki ona matua ki te pa o Rawiri; a ko Iehorama, ko tana tama, te kingi i muri i a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"maori": "E toru tekau ma rua ona tau i tona kingitanga, a e waru ona tau i kingi ai ia ki Hiruharama: na kihai ia i matenuitia i tona haerenga; a tanumia ana ki te pa o Rawiri, engari kahore ki nga tanumanga o nga kingi.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 21, "word": {"maori": "Heoi koa tonu te iwi katoa o te whenua, a marire noa iho te pa: a patua ana e ratou a Ataria ki te hoari.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 16, "word": {"maori": "A tanumia ana ia ki te pa o Rawiri ki te taha o nga kingi; he pai hoki no tana mahi ki a Iharaira, ki te Atua hoki, a ki tona whare.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 25, "word": {"maori": "A, no to ratou haerenga atu i a ia, i mahue iho hoki ia i a ratou he nui ona mate, ka whakatupuria e ana tangata he he mona, mo nga toto o nga tama a Iehoiara tohunga, a patua ana ia e ratou, ki runga ki tona moenga, a mate iho: na tanumia ana i a e ratou ki te pa o Rawiri, otiia kahore ki nga tanumanga o nga kingi.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 28, "word": {"maori": "A mauria ana mai i runga hoiho, tanumia ana ki te taha o ona matua, ki te pa o Hura.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 9, "word": {"maori": "Na kua moe a Iotama ki ona matua, a tanumia iho ki te pa o Rawiri, a ko tana tama, ko Ahata, te kingi i muri i a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 15, "word": {"maori": "Na ka whakatika nga tangata i whakahuatia o ratou ingoa, ka mau ki nga whakarau, whakakakahuria ana e ratou ki nga taonga nga mea kakahukore o ratou; whakakakahuria ana e ratou, whakawhiwhi rawa ki te hu, hoatu ana he mea hei kai, hei inu, whaka wahia ana, kawea ana nga mea kahakore katoa o ratou i runga i te kaihe, a tae noa ki Heriko, ki te pa nikau ki o ratou tuakana, teina. Na hoki ana ratou ki Hamaria.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 25, "word": {"maori": "I hanga ano e ia ki nga pa o Hura etahi wahi tiketike hei tahu whakakakara ki nga atua ke, whakapataritaria ana e ia a Ihowa, te Atua o ona matua.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"maori": "Na kua moe a Ahata ki ona matua, a tanumia iho ki te pa, ki Hiruharama; otiia kihai i kawea ki nga tanumanga o nga kingi o Iharaira; a ko Hetekia, ko tana tama, te kingi i muri i a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 20, "word": {"maori": "¶ Katahi ka maranga wawe a Kingi Hetekia i te ata, huihuia ana e ia nga rangatira o te pa, haere ana ia ki runga, ki te whare o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 10, "word": {"maori": "Heoi haere ana nga kaikawe pukapuka i tenei pa ki tenei pa puta noa i te whenua o Eparaima, o Manahi, a tae noa ki Hepurona. Otiia kataina iho ratou, tawaia iho.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 19, "word": {"maori": "Ma nga tama ano a Arona, ma nga tohunga i nga mara i waho ake o o ratou pa: kei tenei pa, kei tenei pa, etahi tangata, he mea whakahua o ratou ingoa, hei tuwha ma nga tane katoa i roto i nga tohunga, ma te hunga katoa ano i roto i nga Riwaiti ku a oti te whakapapa.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"maori": "Ka whakatakoto whakaaro ki ana rangatira, ki ana marohirohi, kia purua nga wai o nga puna i waho o te pa; a ko ratou ona hoa mahi.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"maori": "Na ka whakapakari ia, a hanga ana e ia te taiepa katoa i pakaru, a eke noa ki nga pourewa; me tetahi atu taiepa ano i waho, i whakakahangia ano e ia a Miro i te pa o Rawiri: a he tini nga pere me nga whakangungu rakau i hanga e ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 6, "word": {"maori": "I whakaritea ano e ia he rangatira whawhai mo te iwi; a ka huihui i a ratou ki a ia ki te wahi whanui i te kuwaha o te pa. Na ka korero whakamarie ia ki a ratou, ka mea,\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"maori": "Na nui atu ta ratou karanga i te reo Hurai ki te iwi o Hiruharama i runga i te taiepa hei whakawehi i a ratou, hei whakararuraru i a ratou, he mea kia riro ai i a ratou te pa.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"maori": "Na taua Hetekia ano i puru to runga putanga o te wai o Kihona; whakatikaia tonutia iho e ia ki te taha ki te hauauru o te pa o Rawiri. Oti pai ana hoki i a Hetekia ana mahi katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 14, "word": {"maori": "I muri i tenei ka hanga e ia he taiepa i waho o te pa o Rawiri, i te taha ki te hauauru o Kihona, ki te awaawa, a tae noa ki te tomokanga i te kuwaha ika; a taiepatia ana a Opere a whawhe noa, hanga ana e ia kia tiketike rawa. I whakanohoia ano e ia etahi rangatira maia ki nga pa taiepa katoa o Hura.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"maori": "I whakakahoretia ano e ia nga atua ke, me te whakapakoko i roto i te whare o Ihowa, me nga aata katoa i hanga e ia ki te maunga o te whare o Ihowa ki Hiruharama; akiritia atu ana e ia ki waho o te pa.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 8, "word": {"maori": "¶ Na i te tekau ma waru o nga tau o tona kingitanga, i te mea ka oti nei te poke o te whenua, o te whare, te tahi, ka unga e ia a Hapana tama a Ataria ratou ko maaheia kawana o te pa, ko te kaiwhakamahara, ko Ioaha tama a Iehoahata, ki te hanga i t e whare o Ihowa, o tona Atua, kia pai.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na ko nga tama enei o te kawanatanga i maunu atu nei i roto i nga whakarau, i te hunga i whakahekea, i era i whakahekea e Nepukaneha kingi o Papurona ki Papurona, a i hoki nei ki Hiruharama, ki Hura, ki tona pa, ki tona pa;\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"maori": "Kia mohiotia tenei e te kingi, ko nga Hurai i haere mai i tou taha, kua tae mai ki a matou ki Hiruharama; kei te hanga ratou i taua pa tutu, kino; kua whakaturia e ratou nga taiepa, kua oti ano nga turanga te honohono.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 13, "word": {"maori": "Na kia mohiotia tenei e te kingi, ki te hanga tenei pa, ki te whakaturia te taiepa, e kore e homai e ratou nga takoha taonga, nga takoha tangata, nga takoha huarahi: penei ka pa he raru ki nga kingi.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"maori": "Kia rapua ai i roto i te pukapuka whakamahara a ou matua: a ka kitea e koe i roto i te pukapuka whakamahara, a ka mohio koe he pa tutu tenei pa, he kino ki nga kingi me nga whenua, a he whakaoho whakakeke ta ratou i reira i mua: ko te mea hoki t era i whakangaromia ai tenei pa.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 16, "word": {"maori": "E whakaatu ana tenei matou ki te kingi, ki te hanga tenei pa, a ka oti ona taiepa te whakatu, ma reira ka kore he wahi mou i tera taha o te awa.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"maori": "Na kua whakahau nei ahau, a kua rapua, kua kitea he pa whakakeke tena i mua ki nga kingi; he mahi tutu, he mahi whakakeke ta reira.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 21, "word": {"maori": "Na, kiia e koutou kia whakamutua te mahi a ena tangata, kia kaua hoki tena pa e hanga, kia hoatu ra ano e ahau tetahi atu ture.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"maori": "Na me whakarite o tatou rangatira mo te huihui katoa, a me haere mai i nga wa e whakaritea te hunga katoa kua marena ki nga wahine ke i o tatou pa, ratou ko nga kaumatua o tenei pa, o tenei pa, me nga kaiwhakawa o reira, kia tahuri atu ra ano i a tatou te riri kaha o to tatou Atua, a kia tutuki ra ano tenei mea.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"maori": "Ano ra ko ahau ki te kingi, Kia ora tonu te kingi: he aha toku mata i kore ai e pouri, i te mea kua ururuatia te pa, te whare o nga tanumanga o oku matua, a kua pau ona keti i te ahi?\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 5, "word": {"maori": "Na ka ki atu ahau ki te kingi, Ki te pai te kingi, ki te mea hoki e paingia ana tau pononga i tou aroaro, kia unga ahau e koe ki Hura, ki te pa o nga tanumanga o oku matua, kia hanga ai e ahau.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 8, "word": {"maori": "He pukapuka ano hoki ki a Ahapa, kaitiaki o te ngahere a te kingi, kia homai e ia etahi rakau ki ahau hei hanga mo nga kurupae o nga keti o te nohoanga rangatira i te whare, mo te taiepa hoki o te pa, mo te whare hoki e haere atu ai ahau. Na ka h omai e te kingi ki ahau: i rite tonu ki ta te ringa pai o toku Atua i runga i ahau.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 15, "word": {"maori": "Ko te kuwaha i te puna, he mea hanga tera na Harunu tama a Korohote rangatira o tetahi wahi o Mihipa; nana i hanga, nana ano i hipoki, nana i whakatu ona tatau, ona raka, ona tutaki, me te taiepa i te poka wai i Hiroa i te taha o te kari a te ki ngi, a tae noa ki nga kaupae e heke iho ana i te pa o Rawiri.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 4, "word": {"maori": "Na he wharahi, he nui te pa, he torutoru ia nga tangata o roto; kahore hoki nga whare kia hanga.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"maori": "Ko nga tama enei o te kawanatanga i haere mai i te whakarau, no te hunga i whakahekea, no era i whakahekea atu e Nepukaneha kingi o Papurona, a hoki ana ki Hiruharama, ki Hura; ki tona pa, ki tona pa;\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"maori": "¶ Na i noho nga rangatira o te iwi ki Hiruharama: a i maka rota te nuinga atu o te iwi mo te tangata takikotahi i te tekau kia kawea ki Hiruharama, ki te pa tapu, noho ai, a ko te tokoiwa ki era atu pa.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 9, "word": {"maori": "Na ko Hoera tama a Tikiri to ratou kaitirotiro; ko Hura hoki tama a Henua te tuarua o nga rangatira o te pa.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"maori": "Ko nga Riwaiti katoa i te pa tapu, e rua rau e waru tekau ma wha.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"maori": "Na i te keti o te puna wai, i te ritenga mai ano o ratou, ka haere atu ratou i nga kaupae o te pa o Rawiri, i te pinakitanga o te taiepa i runga i te whare o Rawiri, tae noa ki te keti wai ki te rawhiti.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"maori": "Kahore ianei o koutou matua i penei, a kawea mai ana e to tatou Atua tenei kino katoa ki runga ki a tatou, ki runga ano i tenei pa? Na ko koutou hei whakaneke ake i te riri mo Iharaira, i te mea ka whakapokea nei te hapati.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 15, "word": {"maori": "Haere ana nga kaikawe pukapuka, he mea whakahohoro e te kupu a te kingi, i hoatu ano te ture i Huhana, i te whare kingi. Na noho ana te kingi raua ko Hamana ki te inu; raruraru tonu ia te pa, a Huhana.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 1, "word": {"maori": "¶ No te mohiotanga o Mororekai ki nga mea katoa i meatia, haehaea ana e Mororekai ona kakahu, kei te kakahu i te kakahu taratara, kei te mea i te pungarehu ki a ia: haere ana ki waenganui o te pa, he nui, he tiwerawera tana tangi.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 6, "word": {"maori": "Heoi haere ana a Hataka ki a Mororekai, ki te waharoa o te pa, ara ki te aronga o te kuwaha o te kingi.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 9, "word": {"maori": "Na ka hoatu taua kakahu me te hoiho ke te ringa o tetahi o nga tino rangatira a te kingi, kia whakakakahuria atu ki te tangata e pai ai te kingi kia whakahonoretia; na ka mea i a ia kia eke i runga i te hoiho i te waharoa o te pa, ka karanga haer e ai i mua i a ia, Ka peneitia te tangata e pai ai te kingi kia whakahonoretia.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 11, "word": {"maori": "Katahi ka tikina e Hamana te kakahu, me te hoiho, a whakakakahuria ana e ia a Mororekai, arahina ana i runga i te hoiho i te waharoa o te pa, me te karanga ano i tona aroaro, Ka peneitia te tangata e pai ai te kingi kia whakahonoretia.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"maori": "E mea ana i roto te tukunga a te kingi i nga Hurai o nga pa katoa kia huihui, kia tu ki runga, kia ora ai ratou, kia whakangaro, kia whakamate, kia huna i nga ope katoa o te iwi o te kawanatanga e tauria ai ratou ko a ratou kohungahunga, ko a ra tou wahine, kia pahua hoki i o ratou taonga hei mea parakete,\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 15, "word": {"maori": "¶ Na haere ana a Mororekai i te aroaro o te kingi, ko tona kakahu he kakahu kingi, he puru, he ma, me te karauna koura nui, me tetahi kakahu hoki he rinena pai, he papura. Na hamama ana, hari ana te pa, a Huhana.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"maori": "I nga kawanatanga katoa ano, i nga pa katoa i nga wahi i tae ai te kupu a te kingi me tana ture, he hari, he koa to nga Hurai, he kai hakari, he ra pai. A he tokomaha o nga iwi o te whenua i mea i a ratou hei Hurai; i tau hoki te wehi o nga Hura i ki a ratou.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"maori": "Kia maharatia ano enei ra, kia mahia e nga whakatupuranga katoa, e nga hapu katoa, e nga kawanatanga katoa, e nga pa katoa, kia kaua ano enei ra o Purimi e ngaro i roto i nga Hurai, me te maharatanga ki aua ra kia kaua e mahue i o ratou uri.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 12, "word": {"maori": "E aue ana nga tangata i roto i te pa, e karanga ana hoki te wairua o te hunga i patua: kahore ano ia a te Atua whakakuware ki a ratou.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 7, "word": {"maori": "¶ I toku haerenga atu ki te kuwaha ki te pa, a whakapai ana i te nohoanga moku i te waharoa,\r\n"}}, {"book": "Job", "chapter": 39, "verse": 7, "word": {"maori": "Whakahaweatia iho e ia te ngangau o te pa; e kore ia e rongo ki te reo o te kaiakiaki.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 21, "word": {"maori": "Kia whakapaingia a Ihowa, mona i mea kia miharotia tana mahi tohu ki ahau i te pa kaha.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"maori": "He awa tena ko ona manga hei whakahari i te pa o te Atua, i te wahi tapu o nga tapenakara o te Runga Rawa.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"maori": "¶ He waiata, he himene ma nga tama a Koraha. He nui a Ihowa, kia nui hoki te whakamoemiti ki a ia i te pa o to tatou Atua, i te maunga o tona tapu.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 2, "word": {"maori": "Ataahua ana te tairanga o Maunga Hiona, ko ta te ao katoa e koa ai: kei te taha ki te raki te pa o te Kingi nui.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 8, "word": {"maori": "¶ Rite tonu ki ta matou i rongo ai, ta matou i kite ai i roto i te pa o Ihowa o nga mano, i te pa o to tatou Atua: ma te Atua e whakapumau ake ake. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"maori": "¶ Whakangaromia, e te Ariki, wehia o ratou arero; kua kitea hoki e ahau te tukino me te tutu o roto o te pa.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 6, "word": {"maori": "Ka hoki mai ratou i te ahiahi, kei te tau, ano he kuri, taiawhiotia ana e ratou te pa.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 14, "word": {"maori": "I te ahiahi tukua ratou kia hoki, tukua ratou kia tau, ano he kuri, kia taiawhio ratou i te pa.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 9, "word": {"maori": "Ma wai ahau e kawe ki te pa kaha? Na wai ahau i arahi ki Eroma?\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"maori": "He kutanga witi tera i runga i te whenua, i te tihi o nga maunga; ngarue ana ona hua, ano ko Repanona, a ka rite te tupu o nga tangata o te pa ki to te tarutaru o te whenua.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 3, "word": {"maori": "He mea kororia nga mea e korerotia ana mou, e te pa o te Atua. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 8, "word": {"maori": "I tenei ata, i tenei ata, ka whakangaromia e ahau nga tangata kikino katoa o te whenua: kia hatepea atu ai i te pa o te Atua te hunga katoa e mahi ana i te kino.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 4, "word": {"maori": "I haereere ratou i te koraha i te wahi mokemoke, te kitea tetahi pa hei nohoanga.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 7, "word": {"maori": "A arahina ana e ia ra te ara tika; kia haere ai ki te pa hei nohoanga.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 36, "word": {"maori": "A whakanohoia iho e ia te hunga matekai ki reira, hanga ai i tetahi pa hei nohoanga;\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 10, "word": {"maori": "Ma wai ahau e kawe ki te pa tuwatawata? Ko wai nana ahau i arahi ki Eroma?\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"maori": "Ko te hanganga o Hiruharama, rite tonu ki to te pa kua tuhonohonoa ki a ia ano..\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 1, "word": {"maori": "¶ He waiata; he pikitanga. Na Horomona. Ki te kore e hanga e Ihowa te whare, he maumau mahi ta nga kaihanga; ki te kore e tiakina e Ihowa te pa, maumau mataara noa te kaitiaki.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 21, "word": {"maori": "E karanga ana ia i te tino wahi whakaminenga; i te wahi tuwhera o nga kuwaha, i roto i te pa, e puaki ana ana kupu;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"maori": "E te hunga kuware, kia pehea ake te roa o to koutou aroha ki te kuwaretanga? O te hiahia ranei o te hunga whakahi ki to ratou whakahi? O te whakakino ranei a te hunga wairangi ki te matauranga?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 3, "word": {"maori": "Hamama ana ia i te taha o nga kuwaha, i te ngutu o te pa, i te tomokanga atu i nga tatau:\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 3, "word": {"maori": "Kua unga e ia ana kotiro, e karanga ana ia i runga i nga wahi tiketike rawa o te pa.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 14, "word": {"maori": "Noho ana ia i te kuwaha o tona whare i runga i te nohoanga i nga wahi tiketike o te pa;\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 15, "word": {"maori": "¶ Ko ona rawa te pa kaha o te tangata taonga: tena ko te hunga kore taonga, hei whakangaromanga to ratou rawakore.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"maori": "¶ Ka pai te hunga tika, ka hari te pa: ka whakangaromia te hunga kino, ka tangi te umere.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"maori": "Ma te manaaki o te hunga tika ka kake ai te pa; ka pakaru ia i te mangai o te hunga kino.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 32, "word": {"maori": "¶ Engari rawa te tangata manawanui i te tangata kaha, te tangata e pehia ana e ia tona wairua i te tangata i horo ai te pa.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 11, "word": {"maori": "¶ Ko nga rawa o te tangata taonga hei pa kaha mona, hei pa tiketike ki tona whakaaro.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"maori": "¶ Ko te tuakana, teina ranei, i whakatakariritia, pakeke atu i te pa kaha: a ko aua tu ngangare me he tutaki tatau no te whare rangatira.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"maori": "¶ Ka pikitia e te tangata whakaaro nui te pa o nga marohirohi, ka taka hoki i a ia te kaha i whakawhirinaki ai ratou.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 28, "word": {"maori": "¶ Ko te tangata e kore nei e pehi i tona wairua, e rite ana ki te pa kua pakaru, kahore ona taiepa.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"maori": "¶ Ma nga tangata whakahi e tahu te pa kia mura: ko ta te hunga whakaaro nui ia he whakatahuri atu i te riri.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"maori": "Ko te whakaaro nui rahi ake tona kaha mo te tangata whakaaro i to nga rangatira kotahi tekau i roto i te pa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"maori": "I kite ano ahau i reira i te hunga kino e tanumia ana, a i haere mai ratou ki te wahi o te tanumanga; a ko te hunga i mahi i te tika i haere atu i te wahi o te tapu, a warewaretia ana ratou e te pa: he horihori ano hoki tenei.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 14, "word": {"maori": "Tera tetahi pa iti, me ona tangata torutoru i roto; na ka haere mai tetahi kingi nui ki te tu i reira, whakapaea ana e ia, hanga ana e ia etahi pourewa nunui hei tatau atu ki reira.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"maori": "Na i kitea tetahi tangata rawakore, whakaaro nui, i roto, a nana, na tona whakaaro nui, ka ora te pa; otiia kihai tetahi tangata i mahara ki taua tangata rawakore.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"maori": "Hoha iho nga wairangi i tana mahi i tana mahi: e kore nei hoki ia e matau ki te haere ki te pa.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"maori": "Ka mea ahau, Ka whakatika ahau aianei, ka kopikopiko i roto i te pa, i nga huarahi, i nga waharoa, ka rapu i ta toku wairua i aroha ai: rapua ana ia e ahau, heoi kihai i kitea.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"maori": "I tutaki ki ahau nga kaitiaki e kopikopiko nei i roto i te pa: ano ra ko ahau ki a ratou, I kite ranei koutou i ta toku wairua e aroha nei?\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 7, "word": {"maori": "I tutaki ki ahau nga kaitiaki e kopikopiko nei i te pa; patua ana ahau e ratou, mamae ana ahau i a ratou; tangohia ana toku hipoki i ahau e nga kaitiaki o nga taiepa.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 8, "word": {"maori": "A ka mahue iho te tamahine a Hiona, ano he tihokahoka i te mara waina, ano he wharau i te mara kukamo, he pa e whakapaea ana.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"maori": "¶ Aue! tona kairautanga o te pa pono! i ki nei ia i te whakawa! he nohoanga no te tika, inaianei ia no nga kaikohuru.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"maori": "A ka whakahokia mai e ahau ou kaiwhakawa kia rite ki o mua, me ou kaiwhakatakoto whakaaro, kia rite ki o te timatanga; muri iho ka kiia koe, Ko te pa o te tika, ko te pa piripono.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 4, "word": {"maori": "¶ Ko reira maranga ai tenei pepeha au mo te kingi o Papurona, ka mea hoki koe, Anana! mutu pu ta te kaitukino, mutu pu ta te pa koura!\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"maori": "Aue, e te kuwaha; hamama, e te pa; harotu kau koe, e Pirihitia katoa: e puta mai hoki te paowa i te raki: e kore tetahi e tu ke mai i te wa i whakaritea mona.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 1, "word": {"maori": "¶ Ko te poropitianga mo Ramahiku. Nana, kua kore a Ramahiku hei pa; ka puranga kau.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"maori": "Ka whakaangahia ano e ahau nga Ihipiana ki nga Ihipiana, a ka whawhai ratou ki tona teina, ki tona tuakana, ki tona hoa, ki tona hoa, te pa ki te pa, te kingitanga ki te kingitanga.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 18, "word": {"maori": "¶ I taua ra e rima nga pa i te whenua o Ihipa, ko to raua reo ko te reo o Kanaana, a ko Ihowa o nga mano ta ratou e oati ai; ko tetahi e huaina, Ko te pa o te ngaromanga.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 2, "word": {"maori": "E koe, e ki tonu nei koe i te nge, he pa turituri, he pa koa: ko ou tangata i patua ehara i te mea patu na te hoari, ehara i te hunga i mate i te whawhai.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"maori": "A ka kite koutou i nga pakaru o te pa o Rawiri, he maha; ka huia hoki e koutou nga wai o te poka o raro.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"maori": "Ko to koutou pa koa ianei tenei, ko tona tawhito nei no nga ra ano onamata? na ona waewae hoki ia i kawe ki tawhiti noho ai.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 8, "word": {"maori": "Na wai i whakatakoto tenei whakaaro mo Taira, mo te pa whakakarauna, he rangatira nei ona kaihokohoko; ko ona kaiwhakawhitiwhiti taonga, ko nga metararahi o te whenua?\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 11, "word": {"maori": "Kua totoro tona ringa ki runga ki te moana, whakangaueuetia ana e ia nga rangatiratanga. Na Ihowa te whakahau mo Kanaana, kia ngaro ona pa kaha.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 16, "word": {"maori": "E mau ki te hapa, taiawhiotia te pa, e te wahine kairau i warewaretia nei; kia pai te waiata, kia maha nga waiata, kia maharatia ai koe.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 10, "word": {"maori": "Kua pakaru te pa o te pororaru, tutaki rawa nga whare katoa, te ai he tomokanga atu.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 12, "word": {"maori": "Mahue iho ki te pa ko te ururua; ko te kuwaha, he mea whiu ki te whakangaromanga.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 2, "word": {"maori": "Kua meinga hoki e koe te pa hei puranga; te pa kaha, hei ururua; te whare kingi o nga tangata ke, kore iho tera pa; e kore e hanga a ake ake.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"maori": "Na ka whakakororiatia koe e te iwi kaha, ka wehi te pa o nga iwi nanakia i a koe.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 1, "word": {"maori": "¶ I taua ra ka waiatatia tenei waiata i te whenua o Hura. He pa kaha to tatou; ka whakaritea e ia te whakaora hei taiepa, hei pekerangi.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 5, "word": {"maori": "¶ Kua whakahokia iho hoki e ia te hunga e noho ana i runga, te pa tiketike; takoto rawa i a ia, takoto rawa ki te whenua, pa rawa ki te puehu:\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 10, "word": {"maori": "Kei te mokemoke hoki te pa taiepa, he kainga mahue, he mea whakarere, he pera i te koraha: kai ana te kuao kau i reira, takoto ana i reira, pau ake i a ia ona manga.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 1, "word": {"maori": "¶ Aue te mate mo Ariere, mo Ariere, mo te pa i noho ai a Rawiri! tapiritia iho tetahi tau ki tetahi tau; mahia nga hakari i nga wa e rite ai:\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 13, "word": {"maori": "Ka puta ake te tataramoa me te tumatakuru ki te oneone o taku iwi, ina, ki runga ki nga whare koa katoa o te pa hari:\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"maori": "No te mea ka mahue te whare kingi, ka whakarerea te pa tokomaha: ko te puke me te pourewa ka waiho hei ana a ake ake, hei mea e koa ai nga kaihe mohoao, hei wahi kai ma nga kahui;\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 19, "word": {"maori": "Ka tarere iho ia te whatu i te hinganga o te ngahere; a ka whakahoroa rawatia te pa ki raro.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"maori": "Titiro ki Hiona, ki te pa o a tatou hakari: ka kitea e ou kanohi a Hiruharama, he nohoanga humarie, he teneti, e kore e nekehia; e kore tetahi o ona titi e unuhia a ake ake, e kore ano tetahi o ona taura e motu.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 15, "word": {"maori": "Kei meinga koutou e Hetekia kia whakawhirinaki ki a Ihowa, i a ia e ki na, Tera tatou ka whakaorangia e Ihowa; e kore tenei pa e tukua ki te ringa o te kingi o Ahiria.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 13, "word": {"maori": "Kei hea te kingi o Hamata, te kingi o Arapara, te kingi o te pa o Heparawaima, o Hena, o Iwa?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 33, "word": {"maori": "Na ko ta Ihowa kupu tenei mo te kingi o Ahiria, E kore ia e haere mai ki tenei pa, e kore ano e perea he pere e ia ki konei, e kore ano e maua e ia he whakangungu rakau ki mua i tenei pa, e opehia ranei he puke hei whawhaitanga ki konei.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 34, "word": {"maori": "Ko te ara i haere mai ai ia, ka hoki ia ma reira; e kore ano ia e tae ki tenei pa, e ai ta Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"maori": "Ka tiakina hoki e ahau tenei pa, ka whakaorangia; he whakaaro ki ahau, ki taku pononga ano, ki a Rawiri.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 6, "word": {"maori": "Ka whakaorangia koe me tenei pa e ahau i te ringa o te kingi o Ahiria; ka tiakina ano e ahau tenei pa;\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 13, "word": {"maori": "Naku ia i whakaara ake i runga i te tika, maku ano e whakatikatika ona ara katoa: ko ia hei hanga i toku pa, hei tuku i aku parau kia haere, kahore hoki he utu, kahore he moni whakapati, e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"maori": "Ki ta ratou karanga hoki, no te pa tapu ratou, e okioki ana hoki ki te Atua o Iharaira; ko Ihowa o nga mano tona ingoa.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"maori": "¶ Maranga, maranga; kakahuria tou kaha, e Hiona; kakahuria ou kahu whakapaipai, e Hiruharama, e te pa tapu! no te mea heoi ano haerenga mai ki a koe o te mea kokotikore, o te mea poke.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"maori": "Ka haere mai ano, ka piko ki a koe nga tama a ou kaitukino, a ko te hunga katoa i whakahawea ki a koe, ka piko ki nga kapu o ou waewae; a ka kiia koe, Ko te pa o Ihowa, Ko te Hiona o te Mea Tapu o Iharaira.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"maori": "A ka huaina ratou, Ko te iwi tapu, Ko ta Ihowa i hoko ai; ka huaina ano hoki koe, He mea i rapua, He pa kahore i mahue.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"maori": "He reo, he ngangau, kei te pa, he reo kei te temepara, ko te reo o Ihowa e whakautu ana i ona hoariri.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 18, "word": {"maori": "No te mea hoki kua meinga koe e ahau i tenei ra hei pa taiepa, hei pou rino, hei taiepa parahi ki te whenua katoa, ki nga kingi o Hura, ki ona rangatira, ki ona tohunga, ki te iwi ano o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 14, "word": {"maori": "Hoki mai, e nga tamariki tahuri ke, e ai ta Ihowa; kua marenatia hoki koutou e ahau: a ka tangohia koutou e ahau, tetahi i roto i te pa, tokorua hoki i roto i te hapu, ka kawea ano koutou e ahau ki Hiona.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 29, "word": {"maori": "Ka whati katoa te pa i te ngangau o nga hoia eke hoiho, o nga kaikopere; ka haere ratou ki roto ki nga urupuia rakau, ka piki ki nga kamaka: ka mahue katoa nga pa, kahore hoki tetahi tangata e noho ki roto.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"maori": "Ko te kupu hoki tenei a Ihowa o nga mano, Tuaina he rakau, haupuria ake he pukepuke hei whawhai ki Hiruharama; ko te pa tenei e whiua; he tukino kau tana i roto i a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 16, "word": {"maori": "I rangona ki Rana te whengu o ona hoiho; ngateri ana te whenua katoa i te reo o ana mea kaha e hamama ana; kua haere mai hoki ratou, pau ake i a ratou te whenua me ona mea maha, te pa me nga tangata o roto.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"maori": "Ki te haere ahau ki te parae, nana, ko nga tupapaku a te hoari! ki te tomo ahau ki te pa, nana, ko te hunga e mate ana i te hemokai! ko te poropiti hoki raua tahi ko te tohunga kei te haereere noa iho i te whenua a kahore e mohio.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"maori": "Ko a ratou pouaru i toku aroaro kua tokomaha atu i te onepu o nga moana: kua kawea e ahau ki a ratou, hei hoariri mo te whaea o nga taitama, he kaipahua i te poutumarotanga: kua meinga e ahau kia pa whakarere ki a ia te pawera me te tumatatenga.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"maori": "Na, ki te ata whakarongo koutou ki ahau, e ai ta Ihowa, kia kaua e mau kawenga ma nga kuwaha o tenei pa i te ra hapati, engari kia whakatapu i te ra hapati, kia kaua e mahi i tetahi mahi i reira;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"maori": "Katahi ka tomo ki nga kuwaha o tenei pa he kingi, he rangatira, e noho ana i runga i te torona o Rawiri, e eke ana ki te hariata, ki te hoiho, ratou, a ratou rangatira, me nga tangata o Hura, me te hunga e noho ana i Hiruharama; a ka tuturu tene i pa a ake ake.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 8, "word": {"maori": "A ka meinga e ahau tenei pa hei miharotanga, hei whakahianga; ko nga tangata katoa e haere i konei ka oho, ka whakahi ki ona mate uruta katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 11, "word": {"maori": "A ka mea atu ki a ratou, Ko te kupu tenei a Ihowa o nga mano, Ka rite taku wawahi i tenei iwi, i tenei pa, ka penei me te wahanga o te oko a te kaihanga rihi, e kore nei e taea te tapitapi kia ora ano: a ka tanu hoki ratou ki Topete, kia kore ra ano he wahi hei tanumanga.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 12, "word": {"maori": "Ko taku tenei e mea ai ki tenei wahi, e ai ta Ihowa, ki ona tangata hoki, kia meinga ra ano tenei pa kia rite ki Topete:\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira, Nana, ka kawea mai e ahau ki runga ki tenei pa, a ki runga hoki i ona pa katoa, te kino katoa i korerotia ra e ahau mo konei; no te mea kua whakapakeketia e ratou o ratou kaki, kia kore ai ratou e rongo ki aku kupu.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"maori": "Ka hoatu ano e ahau nga rawa katoa o tenei pa, me ana mea katoa i hua mai, me ana mea utu nui katoa, ae ra, me nga taonga katoa o nga kingi o Hura, ka hoatu e ahau ki te ringa o o ratou hoariri, a ka pahuatia e ratou, ka tangohia, ka maua hoki ki Papurona.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 4, "word": {"maori": "Ko te kupu tenei a Ihowa, a te Atua o Iharaira, Nana, ka whakahokia atu e ahau nga patu mo te whawhai i o koutou ringa, mo ta koutou whawhai ki te kingi o Papurona, ki nga Karari, e whakapae nei i a koutou i waho o te taiepa, ka huihuia hoki rato u e ahau ki waenganui o tenei pa.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 6, "word": {"maori": "A ka patua e ahau nga tangata o tenei pa, te tangata, te kararehe: ka mate ratou i te mate uruta nui.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"maori": "Na, muri iho, e ai ta Ihowa, ka hoatu e ahau a Terekia kingi o Hura ratou ko ana tangata, ko te iwi, ara ko te hunga o tenei pa e toe i te mate uruta, i te hoari, i te hemokai, ki te ringa o Nepukareha kingi o Papurona, ki te ringa o o ratou hoa whawhai, ki te ringa hoki o te hunga e whai ana kia whakamatea ratou: a ka patua ratou e ia ki te mata o te hoari; e kore ratou e tohungia e ia, e kore e manawapatia, e kore e arohaina.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"maori": "Ko te tangata ka noho i tenei pa, ka mate i te hoari, i te hemokai, i te mate uruta; ko te tangata ia e haere atu ana, a ka taka atu ki nga Karari e whakapae nei i a koutou, ka ora ia, a ko tona oranga hei taonga parakete ki a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"maori": "No te mea kua whakamau atu toku mata ki tenei pa hei kino, kahore hoki hei pai, e ai ta Ihowa: ka hoatu ki te ringa o te kingi o Papurona, a ka tahuna e ia ki te ahi.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 8, "word": {"maori": "A he maha nga iwi e haere ma te taha o tenei pa, a ka mea tena ki tona hoa, ki tona hoa, He aha tenei i meatia e Ihowa ki tenei pa nui?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 39, "word": {"maori": "Mo reira, na, ka wareware rawa ahau ki a koutou, ka akiritia atu ano koutou i toku aroaro, me te pa i hoatu e ahau ki a koutou ko o koutou matua.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"maori": "No te mea, nana, ka timata ahau ki te whakatupu kino i te pa i huaina nei toku ingoa mo reira: a kia tukua koutou kia kahore rawa e whiua? E kore ra koutou e kore te whiua: no te mea ka karangatia e ahau he hoari ki runga ki nga tangata katoa o te whenua, e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 6, "word": {"maori": "Na ka meinga e ahau tenei whare kia rite ki Hiro, ka meinga hoki tenei pa hei kanga ma nga iwi katoa o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 9, "word": {"maori": "He aha koe i poropiti ai i runga i te ingoa o Ihowa, i ki ai, Ka rite tenei whare ki Hiro, ka ururuatia tenei pa, te ai he tangata hei noho? Na, i te huihui te iwi katoa ki a Heremaia, ki te whare o Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"maori": "Katahi ka korero nga tohunga ratou ko nga poropiti ki nga rangatira, ki te iwi katoa hoki, ka mea, Ka tika te mate mo tenei tangata; kua poropiti hoki ia i te he mo tenei pa; kua rongo na hoki o koutou taringa.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 12, "word": {"maori": "Katahi a Heremaia ka korero ki nga rangatira katoa, ki te iwi katoa, ka mea, Na Ihowa ahau i unga mai ki te poropiti mo tenei whare, mo tenei pa, i nga kupu katoa i rongo na koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 15, "word": {"maori": "Otiia kia tino mohio koutou, ki te whakamatea ahau e koutou, e kawe ana koutou i te toto harakore ki runga i a koutou ano, ki runga ki tenei pa, ki ona tangata ano hoki: no te mea he pono, na Ihowa ahau i ngare atu ki a koutou ki te korero i ene i kupu katoa ki o koutou taringa.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 20, "word": {"maori": "Na tera ano hoki tetahi tangata i poropiti i runga i te ingoa o Ihowa, ko Uriia tama a Hemaia o Kiriata Tearimi; i poropiti ia i te he mo tenei pa, mo tenei whenua hoki, he penei ano me nga kupu katoa a Heremaia;\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 17, "word": {"maori": "Kei whakarongo ki a ratou; e mahi ki te kingi o Papurona, kia ora ai koutou: kia ururuatia tenei pa hei ahau?\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 19, "word": {"maori": "Ina hoki te kupu a Ihowa o nga mano mo nga pou, mo te moana, mo nga turanga, a mo nga toenga o nga oko kua mahue nei ki tenei pa,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"maori": "Rapua hoki te rongo mau mo te pa kua meinga na koutou e ahau kia whakaraua ki reira, inoi hoki ki a Ihowa mo reira; ma te mau hoki o tona rongo ka whiwhi ai koutou ki te rangimarie.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 16, "word": {"maori": "Ko te kupu hoki tenei a Ihowa mo te kingi e noho ana i runga i te torona o Rawiri, mo te iwi katoa hoki e noho ana i tenei pa, mo o koutou teina kihai nei i haere tahi koutou i te whakaraunga;\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"maori": "¶ Ko te kupu tenei a Ihowa: Nana, ka whakahokia mai e ahau i te whakarau nga teneti o Hakopa, ka aroha ki ona nohoanga; a ka hanga te pa ki runga ki tona puranga ano, ka whakapumautia ano nga tikanga o te whare kingi.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"maori": "Nana, kei te haere mai nga ra, e ai ta Ihowa, e hanga ai te pa hei mea ki a Ihowa, i te pourewa atu o Hananeere tae noa ki te kuwaha o te koki.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 3, "word": {"maori": "Na Terekia hoki, na te kingi o Hura ia i tutaki; i mea tera, He aha koe i poropiti ai, i ki ai, Ko te kupu tenei a Ihowa, Nana, ka hoatu e ahau tenei pa ki te ringa o te kingi o Papurona, a ka horo i a ia;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 24, "word": {"maori": "Nana, nga puke, kua tae mai ratou ki te pa, kia horo ai; a ka hoatu te pa ki te ringa o nga Karari e whawhai nei ki konei, na te hoari hoki, na te hemokai, na te mate uruta: a, ko tau i korero ra, kua rite; nana, e kite nei koe.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"maori": "Heoi kua mea mai na koe, e te Ariki, e Ihowa, ki ahau, Hokona te mara mau ki te moni, whakaturia ano nga kaititiro; kahore ia, kua tukua te pa ki te ringa o nga Karari.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 28, "word": {"maori": "Heoi ko te kupu tenei a Ihowa, Nana, ka hoatu e ahau tenei pa ki te ringa o nga Karari, ki te ringa o Nepukareha kingi o Papurona, a ka horo i a ia:\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"maori": "A ka haere mai nga Karari e whawhai nei ki tenei pa, ka tahu i tenei pa ki te ahi, ka wera hoki i a ratou, me nga whare i tahu whakakakara ai ratou i runga i nga tuanui ki a Paara, i ringihia ai hoki nga ringihanga ki nga atua ke, hei whakapatar itari i ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 31, "word": {"maori": "Ko te ahau hoki o tenei pa ki ahau he mea whakaoho o toku riri, i toku weriweri, no te ra i hanga ai e ratou a tae noa mai ki tenei ra; kia nekehia atu ra ano e ahau i toku aroaro;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 36, "word": {"maori": "Mo reira ko te kupu tenei inaianei a Ihowa, a te Atua o Iharaira mo tenei pa, e ki na koutou, Ka tukua ki te ringa o te kingi o Papurona, ma te hoari, ma te hemokai, ma te mate uruta;\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 4, "word": {"maori": "Ko te kupu hoki tenei a Ihowa, a te Atua o Iharaira, mo nga whare o tenei pa, mo nga whare hoki o nga kingi o Hura, ka oti nei te wahi iho hei arai atu i nga puke, i te hoari;\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 5, "word": {"maori": "E haere mai ana ratou ki te whawhai ki nga Karari, engari ia ki te whakaki i aua wahi ki nga tinana o nga tangata i patua e ahau i toku riri, i toku weriweri, o te hunga no ratou nga kino katoa i huna ai e ahau toku mata ki tenei pa.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"maori": "Ko te kupu tenei a Ihowa, a te Atua o Iharaira, Haere, korero ki a Terekia kingi o Hura, mea atu ki a ia, Ko te kupu tenei a Ihowa, Nana, ka hoatu e ahau tenei pa ki te ringa o te kingi o Papurona, a ka tahuna e ia ki te ahi.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"maori": "Nana, maku e whakahau, e ai ta Ihowa, a ka meinga ratou kia hoki mai ki tenei pa; a ka whawhai ratou ki reira, ka horo hoki i a ratou, a ka tahuna ki te ahi: a ka meinga e ahau nga pa o Hura kia ururuatia, te ai he tangata hei noho.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"maori": "A ka hoki mai nga Karari, ka tatau ki tenei pa, ka horo hoki i a ratou, ka tahuna ki te ahi.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"maori": "Ahakoa me i patua e koutou te ope katoa o nga Karari e tatau na ki a koutou, a toe ake o ratou ko etahi tangata taotu, ka whakatika ano ratou i tona teneti, i tona teneti, a ka tahu i tenei pa ki te ahi.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 21, "word": {"maori": "Na ka whakahaua e Kingi Terekia, a ka kawea a Heremaia ki te marae o te whare herehere, a ka hoatu e ratou mana he rohi taro i tenei ra, i tenei ra, no te ara o nga kaitunu taro, a pau noa te taro katoa o te pa. Na noho ana a Heremaia i te marae o te whare herehere.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"maori": "Ko te kupu tenei a Ihowa, Ko te tangata e noho ana i tenei pa ka mate i te hoari, i te hemokai, i te mate uruta: ko te tangata ia e haere atu ana ki nga Karari, ka ora; a ka waiho tona wairua hei taonga parau ki a ia, a ka ora ia.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 3, "word": {"maori": "Ko te kupu tenei a Ihowa, Ka tino hoatu tenei pa ki te ringa o te ope a te kingi o Papurona, a ka horo i a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 4, "word": {"maori": "Na ka mea atu nga rangatira ki te kingi, Me whakamate tenei tangata; ma tana penei hoki ka ngoikore ai nga ringa o nga tangata whawhai e toe ana ki te pa nei, me nga ringa o te iwi katoa, ma tana korero i enei tu kupu ki a ratou: kahore hoki tene i tangata i te rapu i te pai mo tenei iwi, engari i te kino.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"maori": "E toku ariki, e te kingi, he kino nga mea kua mahia e enei tangata i a ratou katoa i mahi ai ki a Heremaia poropiti, kua maka nei e ratou ki te poka; a tera ia e mate ki te wahi kei reira nei ia i te hemokai: kahore atu hoki he taro i te pa.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"maori": "Katahi a Heremaia ka mea atu ki a Terekia, Ko te kupu tenei a Ihowa, a te Atua o nga mano, a te Atua o Iharaira; Ki te haere atu koe ki nga rangatira o te kingi o Papurona, ka ora tou wairua, e kore hoki tenei pa e tahuna ki te ahi; engari ka or a koe me tou whare:\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"maori": "Tena ki te kore koe e haere ki nga rangatira a te kingi o Papurona, katahi tenei pa ka hoatu ki te ringa o nga Karari, a ka tahuna e ratou ki te ahi, a e kore koe e mawhiti i o ratou ringa.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"maori": "Na ka whakaputaina e ratou au wahine katoa, me au tamariki, ki waho ki nga Karari: a e kore e mawhiti i o ratou ringa, engari ka mau koe i te ringa o te kingi o Papurona: a mau e tahuna ai tenei pa ki te ahi.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 2, "word": {"maori": "I te tekau ma tahi o nga tau o Terekia, i te wha o nga marama, i te iwa o nga ra o te marama, ka pakaru te pa:\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 4, "word": {"maori": "Na, i te kitenga o Terekia kingi o Hura ratou ko nga tangata whawhai katoa, rere ana ratou, puta atu ana ki waho o te pa i te po, ma te ara i te kari waho o te pa i te po, ma te ara i te kari a te kingi, ma te kuwaha i waenganui i nga taiepa e ru a: a puta atu ana ia i te ara o te Arapa.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 9, "word": {"maori": "Katahi ka whakaraua e Neputaraarana, rangatira o nga kaitiaki, ka mauria ki Papurona te toenga o te iwi i mahue ki te pa, me te hunga i papahoro atu, i taka atu ki a ia, me era atu o te iwi i mahue ki te pa.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"maori": "Haere, korero ki a Eperemereke Etiopiana, mea atu, Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira: Nana, ka takina mai e ahau aku kupu ki runga ki tenei pa, hei kino, ehara ano hoki i te pai; a ka tutuki ki tou aroaro i taua ra.\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 7, "word": {"maori": "Heoi, i to ratou taenga ki roto ki te pa, ka patua ratou e Ihimaera tama a Netania, a maka ana e ratou ko ona hoa ki roto ki te poka.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"maori": "I puhake mai a Ihipa ano ko te Naera, i tutu ona wai ano ko nga awa: a ka mea ia, Ka puhake atu ahau, a ka taupokina te whenua; ka ngaro i ahau te pa me ona tangata.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"maori": "Ko te kupu tenei a Ihowa: Nana, te puta mai nei nga wai i te raki, ka meinga hei waipuke e ngawha ana, a ka pokia te whenua me ona mea katoa, te pa me nga tangata e noho ana i roto: a ka hamama nga tangata, ka aue hoki nga tangata katoa o te when ua.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"maori": "Ka tae te kaipahua ki nga pa katoa, e kore hoki tetahi pa e puta; ka ngaro te raorao, ka huna hoki te mania; ka pera me ta Ihowa i korero ai.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"maori": "Taukiri e! kihai i mahue te pa e whakamoemititia ana, te pa i koa ai ahau!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 31, "word": {"maori": "Ka rere tetahi kaikorero kia tutaki ki tetahi, tetahi karere hoki kia tutaki ki tetahi, hei whakaatu ki te kingi o Papurona kua horo tona pa i nga taha katoa:\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 5, "word": {"maori": "Heoi ka whakapaea te pa a tae noa ki te tekau ma tahi o nga tau o Kingi Terekia.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 6, "word": {"maori": "I te wha o nga marama, i te iwa o nga ra o te marama, ka tino nui te matekai o te pa, na kahore he taro ma nga tangata o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 7, "word": {"maori": "Katahi ka pakaru te pa, rere ana nga tangata whawhai katoa, puta ana i roto i te pa i te po, na te ara o te kuwaha i waenganui o nga taiepa e rua, na tera i te kari a te kingi, i karapotia hoki te pa e nga Karari; a haere ana ratou na te ara o te Arapa.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 15, "word": {"maori": "Katahi ka whakahekea atu e Neputaraarana rangatira o nga kaitiaki etahi o nga tino rawakore o te iwi, me era atu ano o te iwi i mahue ki te pa, me te iwi i papahoro atu, i taka atu ki te kingi o Papurona, me nga morehu ano o taua huihui.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 25, "word": {"maori": "I tangohia hoki e ia i roto i te pa tetahi rangatira o nga tangata whawhai, tokowhitu hoki no te aroaro pu ake o te kingi, he hunga i rokohanga ki roto ki te pa; me te kaituhituhi a te rangatira ope, ko ia nei te kaihuihui i nga tangata o te whe nua; e ono tekau hoki nga tangata o te iwi o te whenua, he hunga i rokohanga e ia ki roto ki te pa.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 1, "word": {"maori": "¶ Taukiri e! noho mokemoke ana te pa i ki nei i te tangata! Ano tona rite he pouaru! kua waiho hei hoatu takoha te mea i nui nei i roto i nga iwi, te rangatira i roto i nga kawanatanga!\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"maori": "I karanga ahau ki te hunga i aroha ki ahau, heoi kei te tinihanga ki ahau; ko oku tohunga, ko oku kaumatua, hemo noa iho ratou i roto i te pa, i a ratou e rapu kai ana ma ratou hei whakahauora ake i o ratou wairua.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"maori": "Matawaia rawa oku kanohi i te roimata, e ohooho ana oku whekau, kua maringi toku ate ki runga ki te whenua, he meatanga ki te wawahanga o te tamahine a toku iwi; no te mea hemo ana nga kohungahunga me nga mea ngote u i nga huarahi o te pa.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 12, "word": {"maori": "Kei te ki atu ratou ki o ratou whaea, Kei hea he witi, he waina? I a ratou e hemo ana, e pera ana me te hunga kua patua ki nga huarahi o te pa, e maringi ana o ratou wairua ki nga uma o o ratou whaea.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"maori": "Kei te papaki ringa ki a koe te hunga katoa e tika ana i te ara, e hi ana, ruru ana o ratou mahunga ki te tamahine a Hiruharama; ko ta ratou kupu, Ko te pa ianei tenei i korerotia nei, Ko te tino o te ataahua, Ko te whakahari o te whenua katoa?\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 51, "word": {"maori": "E meatia iho ana toku ngakau e toku kanohi, mo nga tamahine katoa o toku pa.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"maori": "¶ Na, ko koe hoki, e te tama a te tangata, tikina tetahi pereki mau, whakatakotoria ki tou aroaro, ka tuhituhi ai he pa, ko Hiruharama, ki runga.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 3, "word": {"maori": "Tikina ano tetahi rino paraharaha mau, whakaturia ake hei taiepa rino ki waenganui ou, o te pa; kia anga atu ano tou mata ki reira, a ka whakapaea a reira, me whakapae hoki e koe. Hei tohu tenei ki te whare o Iharaira.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"maori": "Ko tetahi whakatoru o nga wahi me tahu e koe ki te ahi ki waenganui o te pa, ina rite nga ra o te whakapaenga: na ka mau ki tetahi whakatoru, ka hahau ki te hoari i tetahi taha ona, i tetahi taha: a ko tetahi whakatoru me titari atu ki te hau: ka maunu hoki i ahau te hoari hei whai i a ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 15, "word": {"maori": "I waho ko te hoari, i roto ko te mate uruta, ko te hemokai. Ko te tangata i te parae ka mate i te hoari; ko te tangata i te pa ka pau i te hemokai, i te mate uruta.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 23, "word": {"maori": "¶ Hanga he mekameka: kua ki hoki te whenua i nga he whakaheke toto; ki tonu hoki te pa i te tutu.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"maori": "¶ I karanga ano ia ki oku taringa, he nui te reo, i mea, Kia whakatata mai nga kaitirotiro o te pa, me tana patu whakangaro i te ringa o tenei, o tenei.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"maori": "A ka mea a Ihowa ki a ia, E tika na waenganui i te pa, na waenga i Hiruharama, ka whakapiri i tetahi tohu ki nga rae o nga tangata e aue ana, e tangi ana, mo nga mea whakarihariha katoa e mahia ana i waenganui o konei.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 5, "word": {"maori": "¶ I mea ano ia ki era atu, me te whakarongo ano ahau, E tika koutou na waenganui o te pa i muri i a ia patu ai: kaua o koutou kanohi e manawapa, kaua e tohu.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 7, "word": {"maori": "I mea ano ia ki a ratou, Whakapokea te whare, whakakiia nga marae ki te tupapaku: haere koutou. Heoi haere ana ratou, na kei te patu i roto i te pa.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 9, "word": {"maori": "Ano ra ko ia ki ahau, He nui rawa te he o te whare o Iharaira raua ko Hura, kua ki hoki te whenua i te toto, kua ki ano te pa i te whakariroinga o te whakawa: e mea ana hoki ratou, Kua mahue te whenua i a Ihowa, e kore a Ihowa e kite.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"maori": "Na ka korero ia ki te tangata i te kakahu rinena, i mea ia, Tomo atu ki waenganui o nga wira e hurihuri na, ara ki raro i te kerupa, whakakiia ou ringa e rua ki nga waro ahi i waenganui i nga kerupima, ka rui ki runga ki te pa. Na haere ana ia me te titiro ano ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 2, "word": {"maori": "Na ka mea ia ki ahau, E te tama a te tangata, ko nga tangata enei e whakaaro ana i te kino, e whakatakoto ana i te tikanga he i roto i tenei pa:\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 3, "word": {"maori": "E ki ana, kahore ano i tata te wa e hanga whare ai: ko tenei pa te kohua, ko tatou te kikokiko.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 6, "word": {"maori": "Kua whakatokomahatia e koutou a koutou tupapaku ki tenei pa, kua whakakiia ano e koutou ona huarahi ki te tupapaku.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 7, "word": {"maori": "Mo reira ko te kupu tenei a te Ariki, a Ihowa, Ko a koutou tupapaku kua hinga nei i a koutou ki waenganui o tenei pa, ko ratou te kikokiko, ko tenei pa te kohua: ko koutou ia ka whakaputaina atu i waenganui o konei.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"maori": "E kore tenei pa e waiho hei kohua mo koutou, e kore ano hoki koutou e waiho hei kikokiko mo roto; ka whakawakia koutou e ahau ki te rohe o Iharaira;\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 23, "word": {"maori": "Na ka kake te kororia o Ihowa i roto i te pa, tu rawa ki runga ki te maunga ki te taha ki te rawhiti o te pa.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 4, "word": {"maori": "Katohia ana e ia te pito o ona manga ngawari, kawea ana ki te whenua hokohoko, waiho iho e ia i te pa o nga kaihokohoko.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"maori": "Ko koe hoki, e te tama a te tangata, whakaritea etahi ara mou kia rua, hei haerenga mai mo te hoari a te kingi o Papurona: ka puta mai raua e rua i te whenua kotahi; waitohungia hoki tetahi wahi, waitohungai i te ahunga mai o te ara ki te pa.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"maori": "E whakawa ranei koe, e te tama a te tangata, e whakawa ranei koe i te pa whakaheke toto? na, whakakitea ano ana mea whakarihariha katoa ki a ia.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"maori": "A mea atu koe, Ko te kupu tenei a te Ariki, a Ihowa: He pa e whakaheke ana i te toto i waenganui ona, he mea e tae mai ai te wa mona, e hanga whakapakoko ana hei he mona, hei whakapoke i a ia!\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 6, "word": {"maori": "Mo reira ko te kupu tenei a te Ariki, a Ihowa, Aue, te mate mo te pa toto, me te kohua he waikura nei tona, kihai nei tona waikura i tahia! whakaputaina ki waho tenei wahi ona, tenei wahi ona; kahore tetahi rota i tau ki runga i a ia.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"maori": "Na reira tenei kupu a te Ariki, a Ihowa, Aue, te mate mo te pa toto! maku ano e whakanui tona puranga wahie.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 10, "word": {"maori": "I te tini o ana hoiho, ka taupokina koe e to ratou puehu; ka ngarue ou taiepa i te haruru o nga kaieke hoiho, o nga kata, o nga hariata, ina tomokia e ia ou kuwaha, ina pera ia me te hunga e tomo ana ki roto ki te pa kua pakaru.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 17, "word": {"maori": "A ka maranga ta ratou tangi mou, ka mea ratou ki a koe, Taukiri e, kua ngaro koe, e te pa o te hunga rere moana: e te pa ingoa nui i kaha nei i runga i te moana, a ia me ona tangata ano, e mea nei i to ratou wehi kia pa ki nga tangata katoa e ta kataka ana i reira!\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"maori": "No te mea ko te kupu tenei a te Ariki, a Ihowa; I te wa e meinga ai koe e ahau hei pa kua ururuatia, kia rite ki nga pa kahore e nohoia; i te wa e kawea atu ai e ahau te rire ki runga ki a koe, a ka taupokina koe e nga wai nunui;\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 32, "word": {"maori": "I a ratou ano e tangi ana, ka maranga ta ratou tangi apakura mou, ka uhunga ratou ki a koe, ka mea, Ko tehea pa i rite ki Taira, ki tenei i whakawahangutia nei i waenga moana?\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"maori": "¶ Na, i te tekau ma rua o nga tau o to matou whakaraunga, i te tekau o nga marama, i te rima o nga ra o te marama, ka tae mai ki ahau tetahi o nga oranga o Hiruharama, a ka mea, Kua patua te pa.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 16, "word": {"maori": "A ko Hamona hoki hei ingoa mo tetahi pa. Na ka watea te whenua.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 1, "word": {"maori": "¶ I te rua tekau ma rima o nga tau o to matou whakaraunga, i te timatanga o te tau, i te tekau o nga ra o te marama, i te tekau ma wha o nga tau o te horonga o te pa, i taua tino ra ka pa te ringa o Ihowa ki ahau, a kawea ana ahau e ia ki reira.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 2, "word": {"maori": "Kawea ana ahau e ia, he whakakitenga na te Atua, ki te whenua o Iharaira, whakanohoia ana ahau e ia ki tetahi maunga tiketike rawa, i reira tetahi mea, he rite tona hanga ki to te pa i te tonga.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 3, "word": {"maori": "Ko tona rite kei te ahua o taku kite i kite ai, ki tera i kite ra ahau i ahau e haere ana ki te whakangaro i te pa; rite tonu hoki nga kite ki taku i kite ai ki te awa, ki Kepara: a takoto tapapa ana ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"maori": "Me whakarite ano e koutou te wahi mo te pa, e rima mano te roa, ki te taha o te wahi tapu ka whakaherea nei: mo te whare katoa o Iharaira tera.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"maori": "A, he aha he wahi mo te rangatira, hei tetahi taha, hei tetahi taha o te wahi tapu ka whakaherea nei, o te wahi ano i te pa, ki mua o te wahi tapu ka whakaherea nei, o te wahi hoki i te pa, i te taha ki te hauauru whaka te hauauru, i te taha hoki ki te rawhiti, whaka te rawhiti, kia rite ano te roa ki tetahi o aua wahi, me timata i te rohe ki te hauauru a tae noa ki te rohe ki te rawhiti.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"maori": "Na, ko nga mano e rima o te whanui i mahue i te ritenga ake o nga mano e rua tekau ma rima, hei wahi noa tera mo te pa, hei nohoanga, hei wahi i waho ake o te pa; hei waenganui ano o reira te pa.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 17, "word": {"maori": "A kia whai wahi a waho ake o te pa; whaka te raki e rua rau e rima tekau, whaka te tonga e rua rau e rima tekau, whaka te rawhiti e rua rau e rima tekau, whaka te hauauru e rua rau e rima tekau.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"maori": "Na, ko te toenga o te roa i te taha o te wahi tapu i whakaherea, kotahi tekau mano ki te rawhiti, kotahi tekau mano ki te hauauru: na, ko tera wahi hei te taha i te wahi tapu i whakaherea; hei kai ona hua ma nga kaimahi o te pa.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 19, "word": {"maori": "Na, ko nga kaimahi katoa i roto i te pa, no nga hapu katoa o Iharaira, ma ratou e mahi a reira.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"maori": "Kia rua tekau ma rima mano tetahi taha o te whakahere katoa, kia rua tekau ma rima mano ano tetahi taha: kia wha nga taha o te whakahere tapu e whakaherea e koutou, he mea huihui atu ki te wahi mo te pa.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"maori": "Na mo te rangatira te toenga i tetahi taha, i tetahi taha, o te whakahere tapu, o te wahi ano i te pa, i te ritenga ake ano o nga mano e rua tekau ma rima i whakaherea nei, i te rohe ki te rawhiti, whaka te hauauru hoki, i te ritenga ake ano o n ga mano e rua tekau ma rima i te rohe ki te hauauru, i te ritenga ake ano o nga wahi mo te rangatira: na ko te whakahere tapu me te wahi tapu o te whare hei waenganui o reira.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 22, "word": {"maori": "Na, ka takoto atu i te wahi i nga Riwaiti, i te wahi ano i te pa, ara tera i waenganui o te wahi a te rangatira, i waenganui o te rohe ki a Hura, o te rohe hoki ki a Pineamine, mo te rangatira tera.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"maori": "Ko nga putanga atu ano enei o te pa i te taha ki te raki, e wha mano e rima rau kakaho te roa,\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 31, "word": {"maori": "¶ Ko nga kuwaha o te pa me tapa he ingoa ki nga ingoa o nga hapu o Iharaira; e toru nga kuwaha whaka te raki: ko tetahi ko te kuwaha o Reupena; ko tetahi ko te kuwaha o Hura; ko tetahi ko te kuwaha o Riwai.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"maori": "Kotahi tekau ma waru mano kakaho ki te taiawhiotia: na, ko te ingoa o te pa a taua ra tonu iho, Ko Ihowa kei reira.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"maori": "E te Ariki, kia rite ki au mahi tika katoa, whakatahuritia atu tou riri, tou weriweri, i tau pa, i Hiruharama, i tou maunga tapu: he hara nei hoki no matou, he kino no o matou matua i ingoa kino ai a Hiruharama me tau iwi ki te hunga katoa i tet ahi taha o matou, i tetahi taha.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 18, "word": {"maori": "Kia anga mai, e toku Atua, tou taringa, whakarongo hoki, titiro mai hoki ou kanohi, kia kitea ai e koe o matou matenga, me te pa ano kua huaina nei tou ingoa mo reira: ehara hoki i te mea he tika no matou i tukua atu ai e matou a matou inoi ki t ou aroaro, engari he nui no au mahi tohu.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"maori": "Whakarongo, e te Ariki; e te Ariki, murua te he; e te Ariki, whakarongo mai, e mahi; kaua e whakaroa; kia mahara ano ki a koe, e toku Atua, kua oti hoki tou ingoa te whakahua mo tau pa, mo tau iwi.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"maori": "E whitu tekau nga wiki kua oti te whakarite mo tou iwi, mo tou pa tapu hoki, e whakaotia ai te poka ke, e whakamutua ai nga hara, e oti ai te whakamarie mo te kino, e kawea mai ai te tika mau tonu, e hiritia ai te kite, me te poropititanga, e wh akawahia ai te Tapu Rawa.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"maori": "A, ka taka aua wiki e ono tekau ma rua, ka hatepea atu te mea i whakawahia, a kahore he mea mana; a ka whakangaromia te pa me te wahi tapu e te iwi o te rangatira ka haere mai nei; a he waipuke kei tona mutunga, a he whawhai taea noatia te mutun ga; kua takoto hoki nga whakangaromanga.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 8, "word": {"maori": "He pa a Kireara no nga kaimahi i te he, poke tonu i te toto.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 9, "word": {"maori": "E kore toku riri e mura nei e puta, e kore ahau e hoki ki te whakangaro i a Eparaima: ko te Atua hoki ahau, ehara i te tangata, ko te Mea Tapu i waenganui i a koe: e kore ano ahau e tomo ki te pa.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 9, "word": {"maori": "Ka peke ratou ki runga ki te pa; ka oma ratou i runga i te taiepa; ka piki ratou ki roto ki nga whare; ka tomo ratou i nga matapihi, ano he tahae.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"maori": "E tangi ranei te tetere i roto i tetahi pa, a kahore te iwi e wehi? e puta ranei he kino ki te pa, a ehara i a Ihowa nana i mahi?\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 7, "word": {"maori": "I kaiponuhia ano e ahau te ua ki a koutou i te mea kia toru ake marama ko te kotinga witi: i meinga ano e ahau kia ua ki runga ki tetahi pa, a ki tetahi pa i mea ahau kia kaua e ua: ko tetahi wahi i uaina, a ko te wahi kihai i uaina, maroke noa i ho.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"maori": "Na kopiko atu ana etahi pa e rua, e toru, ki te pa kotahi ki te inu wai, a kore ake i makona; otiia kihai koutou i hoki mai ki ahau, e ai ta Ihowa.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"maori": "No te mea ko te kupu tenei a te Ariki, a Ihowa; Ko te pa kotahi nei te mano i te haerenga atu, kotahi rau e toe, a ko tera kotahi nei te rau i te haerenga atu, kotahi tekau e toe ki te whare o Iharaira.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 8, "word": {"maori": "¶ Kua oatitia te Ariki, a Ihowa, e ia ano, e ai ta Ihowa, ta te Atua o nga mano, E whakarihariha ana ahau ki ta Hakopa e whakai na, e kino ana ki ona whare kingi: mo reira ka tukua atu e ahau te pa me nga mea i roto.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"maori": "No reira ko te kupu tenei a Ihowa, Tera tau wahine e kairau i roto i te pa, a ka hinga au tama me au tamahine i te hoari, ka wehewehea tou oneone, mea rawa ki te aho; ka mate koe i runga i te oneone poke, ka whakaraua rawatia atu hoki a Iharaira i tona oneone.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 2, "word": {"maori": "Whakatika, haere ki Ninewe, ki taua pa nui, karangatia he he mona; kua tae ake hoki to ratou kino ki toku aroaro.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 2, "word": {"maori": "Whakatika, haere ki Ninewe, ki taua pa nui, kauwhautia hoki ki reira te kauwhau e korerotia e ahau ki a koe.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 3, "word": {"maori": "Na whakatika ana a Hona, haere ana ki Ninewe, pera ana me ta Ihowa i korero ai. Na he pa nui rawa a Ninewe, e toru nga ra e haerea ai.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 4, "word": {"maori": "Na ka timata ta Hona haere ki roto ki te pa, kotahi te ra i haere ai, kei te karanga, kei te mea, Kia wha tekau ake nga ra, ka hurihia a Ninewe.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 5, "word": {"maori": "¶ Na ka puta a Hona i roto i te pa, a noho ana i te taha ki te rawhiti o te pa; kei te hanga i tetahi tihokahoka mona ki reira, noho ana i raro i te taumarumarunga iho, kia kite ra ano ka ahatia ranei te pa.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"maori": "A kaua ianei ahau e manawapa ki Ninewe ki taua pa nui, he tokomaha nei ona tangata i nga mano e ono tekau topu, he hunga kahore nei e mohio ki o ratou ringa matau, ki o ratou ringa maui, he maha ano hoki nga kararehe?\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"maori": "Whakamamae, e ngana kia puta ki waho, e te tamahine a Hiona, kia rite ki te wahine e whanau ana: no te mea ko aianei koe puta ai i roto i te pa, a ka noho ki te parae, a ka tae ki Papurona ra ano; hei reira koe ka whakaorangia; hei reira a Ihowa hoko ai i a koe i te ringa o ou hoariri.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"maori": "¶ E karanga ana te reo o Ihowa ki te pa, a ka kite te tangata whakaaro nui i tou ingoa; whakarongo ki te whiu, ki a ia hoki nana i whakarite.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 1, "word": {"maori": "¶ Aue, te mate mo te pa toto! kua ki katoa i te teka, i te pahua; kahore e mutu te muru taonga,\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 8, "word": {"maori": "No te mea he maha nga iwi i pahuatia e koe, na ka pahuatia koe e nga toenga katoa o nga iwi; he mea hoki mo te toto o nga tangata, mo te mahi nanakia ki te whenua, ki te pa, a ki nga tangata katoa ano i reira.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 12, "word": {"maori": "Aue, te mate mo te tangata e hanga ana i te pa ki te toto, e whakau ana hoki i te pa ki te he!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 17, "word": {"maori": "Ko te mahi nanakia hoki ki Repanona hei taupoki mou, me te whakangaromanga o nga kararehe i wehingia ra e ratou; mo te toto hoki o nga tangata, mo te mahi nanakia ki te whenua, ki te pa, ki nga tangata ano o reira.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 15, "word": {"maori": "Ko te pa whakamanamana tenei i noho wehikore nei, i mea nei i roto i tona ngakau, Ko ahau tenei, kahore atu hoki, ko ahau anake: ano tona ururuatanga! he tapapatanga kirehe! ko te hunga katoa e tika ana na reira ka hi atu, ka tawhi i tona ringa.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 1, "word": {"maori": "¶ Aue te mate mo tenei e whakakeke nei, kua poke nei, mo te pa tukino!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"maori": "Ko te kupu tenei a Ihowa; Kua hoki nei ahau ki Hiona, kua noho ki Hiruharama; a tera e kiia a Hiruharama, Ko te pa o te pono, ko te maunga o Ihowa o nga mano, Ko te maunga tapu.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 5, "word": {"maori": "Ko nga waharoa ano o te pa kapi tonu i nga tamariki tane, i nga kotiro e takaro ana i ona waharoa.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"maori": "A ka haere nga tangata o tetahi pa ki tetahi pa, ka mea, Hapainga, tatou ka haere ki te inoi ki te aroaro o Ihowa, ki te rapu i a Ihowa o nga mano: ka haere ano hoki ahau.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"maori": "Na ka huihuia e ahau nga iwi katoa ki te tatau ki Hiruharama, a ka horo te pa, ka pahuatia nga whare, ka moea nga wahine; a ko tetahi hawhe o te pa ka riro hei whakarau, e kore ano ia te toenga o te iwi e hatepea atu i roto i te pa.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"maori": "A ka tae, a ka noho ki tetahi pa, ko Nahareta te ingoa; i rite ai ta nga poropiti i mea ai, Me hua ia he tangata no Nahareta.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"maori": "Me i reira ka kawe te rewera i a ia ki te pa tapu, a whakaturia ana ia ki runga ki te keokeonga o te temepara,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"maori": "Ko koutou te whakamarama o te ao. E kore e ngaro te pa e tu ana i runga maunga.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"maori": "Kaua hoki te whenua; ko te turanga hoki tera o ona waewae: kaua hoki a Hiruharama; ko te pa hoki tera o te Kingi nui.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"maori": "Na ka whati nga kaiwhangai, a haere ana ki te pa, korero ana i nga mea katoa, me te meatanga ki te hunga i nohoia e nga rewera.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"maori": "Na puta katoa ana te pa ki waho, ki te whakatau i a Ihu; a ka kite i a ia, ka tohe kia haere atu ia i o ratou wahi.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 1, "word": {"maori": "¶ Na ka eke ia ki te kaipuke, ka whiti ki tawahi, ka haere ki tona pa.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"maori": "¶ Ko tenei tekau ma rua i tonoa e Ihu, i ako ia i a ratou, i mea, Kaua e haere ki tetahi ara o nga tauiwi, kaua ano hoki e tomo ki tetahi pa o nga Hamari:\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 11, "word": {"maori": "A, ka tomo koutou ki tetahi pa, ki tetahi kainga ranei, ui atu, ko wai te tangata pai o reira; a hei reira noho ai a haere noa.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"maori": "Ki te kahore hoki tetahi e manako ki a koutou, ki te kore e whakarongo ki a koutou kupu, ka haere koutou ki waho o taua whare, o taua pa ranei, ka whakangahoro i te puehu o o koutou waewae.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 15, "word": {"maori": "He pono taku e mea nei ki a koutou, Erangi to te whenua o Horoma raua ko Komora a te ra whakawa e mama i to taua pa.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 23, "word": {"maori": "Na, ki te whakatoia koutou i tenei pa, rere atu ki tetahi: he pono hoki taku e mea nei ki a koutou, E kore e poto i a koutou nga pa o Iharaira te haere, ko te Tama a te tangata kua tae mai.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"maori": "A i matau a Ihu ki o ratou whakaaro, ka mea ki a ratou, Ki te tahuri iho tetahi rangatiratanga ki a ia ano, ka kore; ki te tahuri iho hoki ki a ia ano tetahi pa, tetahi whare ranei, e kore e tu:\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"maori": "A, no ka uru ia ki Hiruharama, ka oho katoa te pa, ka mea, Ko wai tenei?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 17, "word": {"maori": "A ka mahue ratou i a ia, haere ana ia ki waho o te pa, ki Petani; a moe ana i reira.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 18, "word": {"maori": "¶ Na, i te ata, i a ia e hoki ana ki te pa, ka hiakai ia.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 7, "word": {"maori": "Otiia i riri te kingi: a tonoa atu ana ana taua, whakangaromia ana taua hunga kohuru, tahuna iho to ratou pa.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"maori": "¶ Na ka tonoa atu e ahau ki a koutou nga poropiti, nga tangata mahara, nga karaipi: ko etahi o ratou e whakamatea e koutou, e ripekatia; ko etahi e whiua i roto i o koutou whare karakia, e whaia hoki i tetahi pa ki tetahi pa:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"maori": "Na ka mea ia, Haere ki te pa, ki a mea, ka ki atu ki a ia, E mea ana te Kaiwhakaako, Ka tata toku taima; hei a koe matou ko aku akonga mea ai i te kapenga.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"maori": "Ko te putanga ake i nga urupa i muri iho o tona aranga mai, haere ana ki roto ki te pa tapu, a he tokomaha te hunga i kite i a ratou.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 11, "word": {"maori": "¶ A, i a raua e haere ana, na kua tae etahi o nga kaitiaki ki te pa, kua korero ki nga tohunga nui i nga mea katoa i meatia.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 33, "word": {"maori": "A huihui katoa ana te pa ki te kuwaha.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"maori": "Heoi, i tona putanga atu, ka anga ki te kororo nui haere, ka whakapuakina taua mea, a kihai a Ihu i ahei te haere nui ki te pa i muri iho, engari i noho ia i waho i nga wahi koraha: a haere ana mai ratou ki a ia i nga wahi katoa.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 14, "word": {"maori": "Na whati ana nga kaiwhangai o nga poaka, a korerotia ana ki te pa, ki aua whenua. Na ka puta ratou a kia kite i taua mea kua meatia nei.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"maori": "A, ki te kahore etahi e manako ki a koutou, ki te kore e whakarongo ki a koutou, ina haere atu koutou i reira, ruia atu te puehu i raro i o koutou waewae hei whakaatu ki a ratou. E pono taku e mea atu nei ki a koe, E pai atu mo Hotoma me Komorah a a te ra whakawa, i to tenei pa.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 19, "word": {"maori": "A i nga ahiahi ka haere ia ki waho o te pa.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"maori": "Na ka tonoa e ia tokorua o ana akonga, ka mea ki a raua, haere ki te pa, a ka tutaki mai ki a korua he tangata e mau ana i te taha wai: haere i muri i a ia.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 16, "word": {"maori": "Na haere ana ana akonga, a, no te taenga ki te pa, ka kite i tana i korero ai ki a raua: a taka ana e raua te kapenga.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"maori": "¶ Na i te ono o nga marama ka tonoa a Kapariera, te anahera, e te Atua ki tetahi pa o Kariri, ko Nahareta te ingoa,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 39, "word": {"maori": "¶ Na ka whakatika a Meri i aua ra, a haere kaika ana ki te whenua pukepuke ki tetahi pa o Hura;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 3, "word": {"maori": "A ka haere nga tangata katoa kia tuhituhia, ia tangata, ia tangata, ki tona ake pa.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 4, "word": {"maori": "I haere atu ano a Hohepa i Kariri, i te pa, i Nahareta, ki Huria, ki te pa o Rawiri, ko Peterehema te ingoa: no te mea no te whare ia, no te kawei o Rawiri:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 11, "word": {"maori": "Nonaianei hoki i whanau ai he Kaiwhakaora mo koutou i te pa o Rawiri, ara a te Karaiti, te Ariki.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 39, "word": {"maori": "A, no ka oti nga mea katoa e rite ana ki ta te Ariki ture, ka hoki ratou ki Kariri, ki to ratou ake pa, ki Nahareta.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"maori": "Heoi kihai a Iraia i tonoa ki tetahi o ratou, ki a Harepata anake o Hairona, ki te wahine pouaru.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"maori": "Na ko to ratou whakatikanga ake, ka maka i a ia ki waho o te pa, a arahina ana ia ki te pari o te puke i hanga ai to ratou pa, kia whakataka ai ia ki raro.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"maori": "¶ A ka tae ki Kaperenauma, ki tetahi pa o Kariri, ka whakaako i a ratou i te hapati.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"maori": "¶ Na, i a ia i tetahi o nga pa, na ko etahi tangata kapi tonu i te repera; a, i tona kitenga i a Ihu, ka takoto tapapa, ka inoi ki a ia, ka mea, E te Ariki, ki te pai koe, e taea ahau e koe te mea kia ma.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 11, "word": {"maori": "¶ Na i muri tata iho ka haere ia ki tetahi pa, ko Naina te ingoa: a i haere tahi ana akonga me ia, he rahi hoki te hui.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 12, "word": {"maori": "A, ka whakatata ia ki te kuwaha o te pa, na, he tupapaku tera e kauhoatia ana mai, he huatahi na tona whaea, a he poutaru tera: he tokomaha o te pa e haere tahi ana me ia.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"maori": "Na tera tetahi wahine hara o te pa ka mohio, kei te whare o te Parihi ia e noho ana; na ka kawea mai e ia tetahi pouaka kohatu, he hinu i roto,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 1, "word": {"maori": "¶ A muri tata iho ka haereere ano ia ki nga pa ki nga kainga, ka kauwhau, ka whakapuaki i te rongopai o te rangatiratanga o te Atua: i a ia hoki te tekau ma rua,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 4, "word": {"maori": "¶ Na, ka rahi te hui i mine mai, a ka haere mai ki a ia o ia pa, o ia pa, ka korero kupu whakarite ia:\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"maori": "A, no tona haerenga atu ki uta, ka tutaki ki a ia he tangata no te pa, he rewera ona, he roa kahore ano i mau kakahu, kihai ano i noho i roto i te whare, engari ki nga urupa.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 34, "word": {"maori": "A, no ka kite nga kaiwhangai i taua mea i meatia, ka whati, ka haere ka korero ki te pa, ki aua whenua hoki.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"maori": "Hoki atu ki tou whare, korerotia nga mea nui kua meinga nei e te Atua ki a koe. na haere ana ia, korerotia ana ki te pa katoa nga mea nui i mea ai a Ihu ki a ia.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"maori": "A, ki te kahore etahi e manako ki a koutou, ina haere atu koutou i taua pa, ruia atu te puehu o o koutou waewae, hei mea whakaatu ki a ratou.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 10, "word": {"maori": "¶ A, no te hokinga mai o nga apotoro, ka korerotia ki a ia nga mea katoa i mea ai ratou. A ka tango ia i a ratou, ka haere ko ratou anake ki tetahi pa, ko Petahaira te ingoa.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 1, "word": {"maori": "¶ Na i muri i enei mea ka whakaritea e te Ariki etahi atu e whitu tekau, a tonoa ana ratou takirua, takirua, i mua i a ia ki nga pa katoa, ki nga wahi meake nei ia haere ki reira.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 8, "word": {"maori": "Ka tomo koutou ki tetahi pa, a ka manako ratou ki a koutou, kainga nga mea e whakatakotoria ana ma koutou:\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 10, "word": {"maori": "Tena ki te tomo koutou ki tetahi pa, a e kore ratou e manako ki a koutou, me haere atu ki nga huarahi o reira, me ki atu,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 11, "word": {"maori": "Na, ko te puehu o to koutou pa e piri nei ki a matou, tenei ka tahia atu nei e matou ki a koutou: otira kia mohio koutou ki tenei, kua tata ki a koutou te rangatiratanga o te Atua.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 12, "word": {"maori": "Ko taku kupu tenei ki a koutou, Engari to Horoma i taua ra e mama i to taua pa.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"maori": "A, ko te haerenga mai o taua pononga, ka korerotia enei mea ki tona rangatira, na ka riri te tangata i te whare, ka mea ki tana pononga, Hohoro te haere ki nga ara, ki nga huarahi o te pa, arahina mai ki konei nga rawakore, nga ngongengonge, nga matapo, me nga kopa.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"maori": "I mea ia, I tetahi pa tera tetahi kaiwhakawa, he tangata kihai nei i wehi ki te Atua, kihai ano i hopohopo ki te tangata:\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 3, "word": {"maori": "I taua pa ano tetahi pouaru; a ka haere mai tera ki a ia, ka mea, Takitakina toku mate i toku hoa tauwhainga.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 41, "word": {"maori": "¶ A, no ka tata ia, ka kite i te pa, ka tangihia e ia.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"maori": "Ka mea ia ki a raua, na, ka tomo korua ki te pa, ka tutaki he tangata ki a korua e mau ana i te kahaka wai; e aru korua i a ia ki te whare e tomo ai ia.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 19, "word": {"maori": "Ko tenei hoki i maka ki te whare herehere mo te nananga i nana ai ia i roto i te pa, mo te patu tangata.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 51, "word": {"maori": "Kihai ia i whakaae ki to ratou whakaaro, ki ta ratou mahi; no Arimatia ia, no tetahi pa o nga Hurai: a he tangata ia e tatari ana ki te rangatiratanga o te Atua.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"maori": "Nana, maku e tuku ki a koutou te mea i korerotia i mua e toku Matua: otiia e noho koutou ki te pa, ki Hiruharama, kia whiwhi ra ano ki te kaha i runga.\r\n"}}, {"book": "John", "chapter": 1, "verse": 44, "word": {"maori": "Na ko Piripi no Petahaira, no te pa o Anaru raua ko Pita.\r\n"}}, {"book": "John", "chapter": 4, "verse": 5, "word": {"maori": "A ka haere ia ki tetahi pa o Hamaria, ko Haika te ingoa, e patata ana ki te wahi i hoatu e Hakopa ki tana tama, ki a Hohepa.\r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"maori": "Kua riro hoki ana akonga ki te pa, ki te hoko kai.\r\n"}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"maori": "Na ka whakarerea e te wahine tana ipu, a haere ana ki te pa, ka mea ki nga tangata,\r\n"}}, {"book": "John", "chapter": 4, "verse": 30, "word": {"maori": "Ka puta ratou ki waho o te pa, a ka ahu mai ki a ia.\r\n"}}, {"book": "John", "chapter": 4, "verse": 39, "word": {"maori": "A he tokomaha nga Hamari o taua pa i whakapono ki a ia, mo te ki a te wahine i mea ra, I korerotia mai e ia ki ahau nga mea katoa i mea ai ahau.\r\n"}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"maori": "Koia i mutu ai te haere matanui o Ihu i roto i nga Hurai. Heoi haere atu ana ia i reira ki te wahi e tata ana ki te koraha, ki tetahi pa, ko Eparaima te ingoa, a noho ana i reira ratou ko ana akonga.\r\n"}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"maori": "A he tokomaha nga Hurai i kite i tenei ingoa: i tata hoki ki te pa te wahi i ripekatia ai a Ihu: a i tuhituhia taua mea ki te reo Hiperu, ki te reo Kariki, ki te reo Roma.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"maori": "Ka maka ia e ratou ki waho o te pa, a akina ana ki te kohatu: ko nga kaititiro i whakatakoto i o ratou kakahu ki nga waewae o tetahi taitama, ko Haora te ingoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 5, "word": {"maori": "Na ko Piripi i heke atu ki te pa o Hamaria, a kauwhau ana i a te Karaiti ki a ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 8, "word": {"maori": "A nui atu te hari o taua pa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"maori": "Na i reira tetahi tangata, ko Haimona te ingoa, he mahi makutu tana i mua atu i roto i taua pa, a miharo ana te iwi o Hamaria, i mea hoki ia i a ia he tangata nui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 6, "word": {"maori": "Na wiri ana ia, ihiihi ana, ka mea, E te Ariki, kia aha ahau? Ano ra ko te Ariki ki a ia, Whakatika, tomo atu ki te pa, a ka korerotia ki a koe tau e mea ai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"maori": "¶ Na i te aonga ake, i a ratou e haere ana, e whakatata atu ana ki te pa, ka kake a Pita ki runga ki te tuanui, i te ono o nga haora, ki te inoi:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"maori": "I te pa ahau, i Hopa, e inoi ana; a ka kite moemoea ahau i tetahi whakakitenga, ko tetahi mea e heke iho ana, ano he kakahu nui, he mea tuku iho i te rangi ma nga pito e wha; a tae tonu mai ki ahau:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"maori": "A, no ka mahue i a raua te tuatahi, te tuarua o nga kaitiaki, ka tae raua ki te tatau rino i te putanga atu ki te pa; tuwhera noa ana tera ki a raua: puta ana raua ki waho, haere ana, puta rawa i tetahi ara, mawehe tonu atu te anahera i a ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"maori": "Na i to muri iho hapati ka huihui mai te pa, me te mea ko ratou katoa, ki te whakarongo ki te kupu a te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 50, "word": {"maori": "Otira i whakaohokia e nga Hurai nga wahine karakia, rangatira, me nga tangata nunui o te pa, a ara ana i a ratou he whakatoi mo Paora raua ko Panapa, peia ana raua i o ratou wahi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 4, "word": {"maori": "Otiia i wehewehea nga tangata o te pa: ko etahi i u ki nga Hurai, ko etahi ki nga apotoro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 13, "word": {"maori": "Na ka kawea mai e te tohunga o Hupita, i te ngutu nei o te pa tona temepara, he puru, he tupare ki nga kuwaha, ka mea kia patua he whakahere e ratou ko nga mano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 19, "word": {"maori": "¶ Otira ka haere mai etahi Hurai i Anatioka, i Ikoniuma: a ka whakakiki ratou i nga mano a akina ana a Paora ki te kohatu, toia ana ki waho o te pa, hua noa kua mate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 20, "word": {"maori": "Otiia i nga akonga e tu ana i tona taha, ka whakatika ia, haere ana ki roto ki te pa: a i te aonga ake ka haere raua ko Panapa ki Rerepe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"maori": "A, no ka kauwhau raua i te rongopai ki taua pa, a he tokomaha ka meinga hei akonga, ka hoki raua ki Raihitara, ki Ikoniuma, ki Anatioka;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"maori": "No nga whakatupuranga hoki o mua nga kaikauwhau i a Mohi i tenei pa, i tenei pa, he mea korero i roto i nga whare karakia i nga hapati katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 36, "word": {"maori": "¶ Na muri iho i etahi ra ka ki atu a Paora ki a Panapa, Taua ka hoki, ka tirotiro i nga teina i nga pa katoa i kauwhautia ai e taua te kupu a te Ariki, i to ratou peheatanga.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 12, "word": {"maori": "I reira atu ki Piripai, ko te pa nui ia o taua wahi o Makeronia, he koroni no Roma: a noho ana matou i taua pa a taka noa etahi ra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"maori": "Na i te ra hapati ka haere matou ki waho o te pa, ki te taha o tetahi awa, he whakaaro ko te wahi tera hei karakiatanga; a ka noho, ka korero ki nga wahine i haere tahi ake.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 14, "word": {"maori": "Na ka whakarongo tetahi wahine, ko Riria te ingoa, he kaihoko papura, no te pa o Taiataira, he wahine karakia ki te Atua: he mea whakapuare tona ngakau e te Ariki, i rongo ai ia ki nga mea i korerotia e Paora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 20, "word": {"maori": "A, ka oti raua te mau ki nga kaiwhakawa, ka mea, Ko enei tangata, he Hurai nei, e tino whakararuraru ana i to tatou pa,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 39, "word": {"maori": "Na ka haere mai ratou, ka tohe ki a raua; a, ka oti raua te arahi ki waho, ka mea ratou kia haere atu raua i te pa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"maori": "Heoi ka hae nga Hurai, ka tango ki a ratou i etahi tangata kikino o te hunga mangere, ka huihuia nga tangata, ka whakaohotia te pa; na ko te huakanga ki te whare o Hahona, ka mea kia whakaputaina raua ki te iwi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"maori": "A, no te korenga i kitea raua, ka toia e ratou a Hahona ratou ko etahi teina ki nga rangatira o te pa, ka karanga, Kua tae mai ki konei nga tangata i whakatutungia ai te ao;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 8, "word": {"maori": "Na, ka rongo te mano ratou ko nga rangatira o te pa ki enei mea, ka pororaru.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"maori": "¶ Na, i a Paora e tatari ana ki a raua i Atene, ka oho tona wairua i roto i a ia, i tana kitenga i te pa e ki ana i te whakapakoko.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 10, "word": {"maori": "Kei a koe hoki ahau, e kore hoki tetahi tangata e pa ki a koe, e hoatu i te kino ki a koe: he nui hoki aku tangata i tenei pa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 29, "word": {"maori": "Na ka tutu te puehu o te pa katoa: a, ka oti te hopu e ratou a Kaiu raua ko Aritaku, he hunga no Makeronia, he hoa haere no Paora, na kotahi tonu ta ratou kokiritanga ki te whare matakitaki.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"maori": "A, ka mariri iho te huihui i te kaiwhakawa, ka mea ia, E nga Epehi, ko wai te tangata kahore e mohio ko te pa o nga Epehi te kaitiaki temepara o te atua nui, o Riana, o te whakapakoko ano hoki i taka iho i a Hupita?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 23, "word": {"maori": "Heoi ano ko ta te Wairua Tapu e whakaatu nei ki ahau i tenei pa, i tenei pa, e mea ana, kei te taria mai ahau e nga mekameka, e nga mate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"maori": "A ka rite aua ra o matou, ka puta atu matou, ka haere; me te kawe ano ratou katoa, me nga wahine, me nga tamariki, i a matou a waho ra ano o te pa: na ka tukua o matou turi ki te tahatai, ka inoi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"maori": "I kite hoki ratou i mua he hoa nona i roto i te pa, ko Toropimu o Epeha; tohu noa ratou, kua mauria mai ia e Paora ki roto ki te temepara.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"maori": "Na ka oho te pa katoa, ka oma nga tangata: a ka mau ratou ki a Paora, toia ana ia ki waho o te temepara: tutakina tonutia atu nga tatau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 39, "word": {"maori": "Ka mea a Paora, he Hurai ahau, no Tarahu o Kirikia, he tangata tupu no taua pa, ehara hoki i te pa ingoakore: na ko taku inoi tenei ki a koe, tukua ahau kia korero ki te iwi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"maori": "¶ He Hurai ahau, i whanau ki Tarahu o Kirikia, i whakatupuria i roto i tenei pa ki nga waewae o Kamariere, i ata whakaakona ki te tino tikanga o te ture o nga matua, i uaua ano ahau mo te Atua, i pena me koutou katoa inaianei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"maori": "Kihai ano ahau i mau i a ratou i roto i te temepara e totohe ana ki tetahi, e mea ana ranei i te mano kia tutu, kahore i nga whare karakia, kahore ano hoki i te pa:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 23, "word": {"maori": "Heoi, i te aonga ake, ka tae atu a Akaripa raua ko Pereniki, me nga whakapaipai maha, a tomo ana ki te whare whakarongo, ratou ko nga rangatira mano, ko nga tangata nunui o te pa, a ka whakahaua e Petuha, ka mauria mai a Paora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 5, "word": {"maori": "Whiti ana matou i te moana o Kirikia, o Pamapuria, ka u ki Maira, he pa no Raikia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 8, "word": {"maori": "A ka pahemo whakauaua a reira, ka u matou ki tetahi kainga, ko Nga Kokoru Ataahua te ingoa; e tata ana a reira ki te pa o Rahia.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"maori": "Ko te kaiwhakahauhau, kia u ki tana whakahauhau; ko te kaihoatu, kia mahorahora te ngakau; ko te kaiwhakahaere kia uaua ki tana mahi, a ko te kaiatawhai kia ngahau te ahua.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"maori": "Tenei te oha atu nei ki a koutou a Kaiu te kaiatawhai oku, o te hahi katoa. Tenei te oha atu nei a Eratu, kaitiaki o nga mea o te pa, raua ko te teina, ko Kuaratu.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"maori": "¶ Ko ta matou whakamanamana hoki ko tenei, ko te whakaaetanga ake o to matou hinengaro, kei runga i te tapu, i te tapatahi o te Atua, ehara i te mea kei runga i to te kikokiko mohio, engari i to te Atua aroha noa, ta matou whakahaere i te ao, ki a koutou rawa ano ia.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"maori": "E wehi ana ia ahau, kei pera me Iwi i whakawaia e te tinihanga o te nakahi, kei kumea atu o koutou whakaaro ki te he, kei mahue te tapatahi o te ngakau ki a te Karaiti.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"maori": "I nga haereerenga maha, i nga oranga noatanga i nga awa, i nga oranga noatanga i nga kaipahua, i nga oranga noatanga i oku whanaunga, i nga oranga noatanga i nga tauiwi, i nga oranga noatanga i te pa, i nga oranga noatanga i te koraha, i nga ora nga noatanga i te moana, i nga oranga noatanga i nga teina teka;\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 32, "word": {"maori": "I Ramahiku e tiakina ana e te kawana i raro i a Kingi Areta te pa o nga tangata o Ramahiku, he mea kia hopukina ai ahau:\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 5, "word": {"maori": "¶ Ko te mea tenei i waiho atu ai koe e ahau ki Kariti, kia whakatikaia ai e koe nga mea i mahue, kia whakaritea ai ano hoki he kaumatua ki ia pa, ki ia pa, kia pera ai me taku i whakatakoto atu ai ki a koe:\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 10, "word": {"maori": "I tatari hoki ia ki te pa whai turanga, ko te Atua nei te kaihanga, te kaimahi.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"maori": "Tena ko tenei e hiahia ana ratou ki tetahi kainga pai ake, ki tera i te rangi: koia te Atua te whakama ai ki a ratou, kia kiia ko to ratou Atua; kua rite hoki i a ia tetahi pa mo ratou.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"maori": "Engari kua tae nei koutou ki Maunga Hiona, ki te pa o te Atua ora, ki Hiruharama i te rangi, ki nga mano tini o nga anahera,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 14, "word": {"maori": "Kahore hoki he pa tumau mo tatou i konei, engari e rapu ana tatou i tetahi i roto i nga wa a muri nei.\r\n"}}, {"book": "James", "chapter": 4, "verse": 13, "word": {"maori": "Tena, e te hunga e mea nei, hei aianei, hei apopo, ka haere matou ki te pa ra, a ka noho ki reira, kia kotahi tau, ka hokohoko, ka whiwhi ki te taonga:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"maori": "Ko te tangata i a ia te wikitoria, maku ia e mea hei pou i roto i te whare o toku Atua, a e kore ia e haere atu i kona ki waho a muri atu; maku hoki e tuhituhi ki runga ki a ia te ingoa o toku Atua, te ingoa hoki o te pa o toku Atua, o Hiruharam a hou, ka heke iho nei i te rangi i toku Atua, me toku ingoa hou ano hoki.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"maori": "Me whakarere ia ki waho te marae i te taha ki waho o te whare tapu, kaua tera e whangangatia; kua hoatu hoki ki nga tauiwi: a e takatakahia e ratou te pa tapu, e wha tekau ma rua nga marama.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 8, "word": {"maori": "Ka takoto ano o raua tinana ki te huarahi o te pa nui, e huaina wairuatia nei ko Horoma, ko Ihipa, ki te wahi hoki i ripekatia ai to raua Ariki.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"maori": "I taua haora ano ka puta he ru nui, ka hinga te wahi whakatekau o te pa; ko nga tangata i mate i taua ru e whitu mano: a ka wehi era atu, a hoatu ana e ratou he kororia ki te Atua o te rangi.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"maori": "I aru mai ano tetahi atu anahera, i mea, Kua horo, kua horo a Papurona, te pa nui, i whakainu nei i nga tauiwi katoa ki te waina o te riri o tona moepuku.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"maori": "Na ka takahia te takahanga waina i waho o te pa, a puta ake ana he toto i roto i te takahanga, tae noa ake ki nga paraire o nga hoiho, a taea noatia nga paronga kotahi mano e ono rau.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"maori": "Na ka wehea te pa nui, e toru nga wahi, a ka horo nga pa o nga tauiwi: ka maharatia hoki Papurona nui i te aroaro o te Atua, hoatu ana ki a ia te kapu o te waina o te aritarita o tona riri.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 18, "word": {"maori": "Na, ko te wahine i kite na koe, ko te pai nui ia, kei a ia nei te kingitanga i runga i nga kingi o te ao.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"maori": "Ka tu mai ratou i tawhiti i te wehi ki tona whakamamae, ka mea, Aue, aue, te pa nui, Papurona, te pa kaha! kua tae mai hoki tou whakawa i te haora kotahi.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 16, "word": {"maori": "Me te ki, Aue, aue, te pa nui, i kakahuria ki te rinena pai, ki te papaura, ki te whero, i tataitia ki te koura, ki te kohatu utu nui, ki nga peara!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 18, "word": {"maori": "Me te karanga ano ratou i to ratou kitenga i te paoa o tona tahunga, me te ki, Ko tehea pa i rite ki tenei pa nui?\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"maori": "Opehia ana hoki e ratou he puehu ki a ratou mahunga, kei te karanga ratou, me te tangi, me te aue, kei te mea, Aue, aue, te pa nui, i whai taonga ai i ona utu nui te hunga katoa he kaipuke a ratou i te moana! kotahi tonu nei hoki te haora a moti rawa iho.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"maori": "Katahi ka hapaingia ake e tetahi anahera kaha he kamaka i rite nei ki tetahi kamaka rahi no te mira, a maka ana e ia ki te moana, me te ki ano ia, Ka peneitia a Papurona, te pa nui, ka maka whakareretia atu, e kore ano hoki e kitea i muri nei.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"maori": "Na haere ana ratou ki te whanui o te whenua, karapotia ana e ratou te nohoanga o te hunga tapu, me te pa e arohaina ana: na ko te hekenga iho o te kapura i te Atua i te rangi, pau ake ratou.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"maori": "I kite ano ahau i te pa tapu, i Hiruharama hou, e heke iho ana i te rangi i te Atua, rite rawa, ano he wahine marena hou kua oti te whakapaipai mo tana tane.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"maori": "Na haria ana ahau e ia i roto i te Wairua ki tetahi maunga nui, tiketike, a ka whakakitea mai ki ahau te pa tapu, a Hiruharama, e heke iho ana i te rangi i te Atua.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 14, "word": {"maori": "A ko te taiepa o te pa, kotahi tekau ma rua ona turanga, kei aua turanga ano nga ingoa o nga apotoro a te Reme, kotahi tekau ma rua.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 15, "word": {"maori": "Na, ko tera i korero ra ki ahau, he kakaho koura tana hei whanganga mana i te pa, i ona tatau, i tona taiepa kohatu.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"maori": "Na, ko te takoto o te pa, e wha nga poti, tona roa rite tonu ki tona whanui: na ka whangangatia e ia te pa ki te kakaho, kotahi tekau ma rua mano nga paronga. Ko tona roa, ko te whanui, ko te ikeike, rite tonu.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 18, "word": {"maori": "Na ko te mea i hanga ai tona taiepa he hahapa: he koura parakore ano hoki te pa, rite tonu ki te karaihe marama.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 19, "word": {"maori": "Ko nga turanga o te taiepa o te pa he mea whakapaipai ki nga kohatu utu nui katoa. Ko te turanga tuatahi he hahapa; ko te tuarua, he hapaira; ko te tuatoru, he karakeroni; ko te tuawha, he emerara;\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 21, "word": {"maori": "Na, ko nga tatau kotahi tekau ma rua, kotahi tekau ma rua peara: ko tenei tatau, ko tenei tatau, kotahi tonu peara: ko te huarahi hoki o te pa he koura parakore, ko ia ano kei te karaihe piata.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 23, "word": {"maori": "Kahore hoki taua pa i mea ki te ra mona, ki te marama ranei, hei whiti ki roto: e whakamaramatia ana hoki a reira e te kororia o te Atua, ko te Reme hoki tona mamara.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"maori": "Ka hari te hunga e horoi ana i o ratou kakahu, kia taunga ai ratou te haere mai ki te rakau o te ora, ka tomo ano ki te pa ra nga tatau.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"maori": "A ki te tangohia atu e tetahi he kupu i te pukapuka o tenei poropititanga, ka tangohia e te Atua tona wahi i roto i te pukapuka o te ora, i te pa tapu hoki, i nga mea hoki kua oti te tuhituhi ki tenei pukapuka.\r\n"}}]}}}