{"topics": {"Jesus": {"verses": [{"book": "Matthew", "chapter": 1, "verse": 1, "word": {"maori": "¶ Ko te pukapuka o te whakapapa o Ihu Karaiti, tama a Rawiri, tama a Aperahama.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"maori": "Ta Hakopa ko Hohepa, ko te tahu a Meri; whanau ake ta Meri ko Ihu, e kiia nei ko te Karaiti.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"maori": "¶ Na ko te whanautanga tenei o Ihu Karaiti: he mea taumau a Meri, tona whaea, ma Hohepa, a i te mea kiano raua i tata noa ki a raua, ka kitea kua hapu ia i te Wairua Tapu.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na, i te mea kua whanau nei a Ihu ki Peterehema o Huria, i nga ra o Kingi Herora, na, ka haere mai etahi Maki i te rawhiti ki Hiruharama,\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 13, "word": {"maori": "¶ I reira ka haere a Ihu i Kariri ki Horano, ki a Hoani, kia iriiria e ia.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 15, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ia, Tukua ra aianei; ko te tikanga hoki tenei ma taua kia whakarite i nga mea tika katoa. Na tukua ana ia e ia.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"maori": "A, no ka oti a Ihu te iriiri, tika tonu ake ia i te wai: na ko te rangi ka tuwhera ki a ia, a ka kite ia i te Wairua o te Atua e heke iho ana me he kukupa, a tau ana ki runga ki a ia:\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"maori": "¶ Me i reira ka arahina a Ihu e te Wairua ki te koraha, kia whakamatautauria e te rewera.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 7, "word": {"maori": "Mea atu ana a Ihu ki a ia, Ka oti ano hoki te tuhituhi, Kaua e whakamatautau ki te Ariki ki tou Atua.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 10, "word": {"maori": "Na ka mea a Ihu ki a ia, Haere atu, e Hatana; kua oti hoki te tuhituhi, Me koropiko koe ki te Ariki ki tou Atua, me mahi ano ki a ia anake.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 12, "word": {"maori": "¶ A, no ka rongo a Ihu kua tukua a Hoani ki te whare herehere, ka haere ia ki Kariri;\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"maori": "No reira ano a Ihu i timata ai te kauwhau, te mea, Ripeneta, kua tata hoki te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"maori": "¶ A, i a Ihu e haere ana i te taha o te moana o Kariri, ka kite ia i etahi tangata tokorua, he tuakana he teina, i a Haimona, tona ingoa nei ko Pita, raua ko tona teina ko Anaru, e maka ana i te kupenga ki te moana; he kaihao ika hoki raua.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 23, "word": {"maori": "¶ Na ka haereerea katoatia a Kariri e Ihu, whakaako ana i roto i o ratou whare karakia, kauwhau ana i te rongopai o te rangatiratanga, me te whakaora i nga mate katoa, i nga turorotanga katoa o te iwi.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 28, "word": {"maori": "A, no ka mutu enei korero a Ihu, ka miharo te whakaminenga ki tana ako:\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 3, "word": {"maori": "A ka totoro te ringa o Ihu, ka pa ki a ia, ka mea, E pai ana ahau; kia ma koe. A ma tonu iho tona repera.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"maori": "Katahi ka mea a Ihu ki a ia, Kia mahara, kei korerotia ki te tangata; erangi haere, kia kite te tohunga i a koe, mauria atu hoki te whakahere i whakaritea e Mohi, hei mea whakaatu ki a ratou.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 5, "word": {"maori": "¶ A, no ka tae a Ihu ki Kaperenauma, ka haere ki a ia tetahi keneturio, ka inoi ki a ia,\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 7, "word": {"maori": "A ka mea a Ihu ki a ia, Ka haere ahau ki te whakaora i a ia.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"maori": "A, no te rongonga o Ihu, ka miharo, ka mea ki te hunga e aru ana, He pono taku e mea nei ki a koutou, Kahore ahau i kite noa i te whakapono hei rite mo tenei te nui i roto i a Iharaira.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 13, "word": {"maori": "Na ka mea a Ihu ki te keneturio, Haere, kia rite ki tou whakapono te meatanga ki a koe. A ora ake ana taua pononga i taua wa pu ano.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"maori": "¶ A, no ka tae a Ihu ki te whare o Pita, ka kite ia i tona hungawai wahine e takoto mate ana, he kirika.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 18, "word": {"maori": "¶ Na, i te kitenga o Ihu he rahi te hui e mui ana ki a ia, ka whakahau ia kia whakawhiti ki tawahi.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"maori": "A ka mea a Ihu ki a ia, He rua o nga pokiha, he kowhanga o nga manu o te rangi; tena ko te Tama a te tangata, kahore ona wahi e takoto ai tona matenga.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 22, "word": {"maori": "Na ka mea a Ihu ki a ia, Arumia ahau: a waiho ma nga tupapaku e tanu o ratou tupapaku.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"maori": "Na ka karanga ake raua, ka mea, He aha maua nau, e Ihu, e te Tama a te Atua? kua tae mai oti koe ki te whakamamae i a maua i te mea kahore ano i rite te taima?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"maori": "Na puta katoa ana te pa ki waho, ki te whakatau i a Ihu; a ka kite i a ia, ka tohe kia haere atu ia i o ratou wahi.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"maori": "Na ka kawea mai e ratou ki a ia tetahi pararutiki, e takoto ana i runga i te moenga; no te kitenga o Ihu i to ratou whakapono ka mea ia ki te pararutiki, E tama, kia maia; ka oti ou hara te muru.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"maori": "A, ka kite a Ihu i o ratou whakaaro, ka mea ia, He aha i kino ai nga whakaaro o roto o o koutou ngakau?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 9, "word": {"maori": "¶ A, i a Ihu e haere ana i reira, ka kite ia i tetahi tangata, ko Matiu te ingoa, e noho ana i te wahi tango takoha; a ka mea ki a ia, Arumia ahau. Na whakatika ana ia, aru ana i a ia.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"maori": "A, i a ia e noho ana ki te kai i roto i te whare, na he tokomaha nga pupirikana me nga tangata hara i haere mai, i noho tahi ki a Ihu ratou ko ana akonga.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 12, "word": {"maori": "Otira ka rongo a Ihu, ka mea ki a ratou, Kahore he aha o nga tangata ora e meatia ai e te rata, engari o te hunga e mate ana.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 15, "word": {"maori": "Na ka mea a Ihu ki a ratou, E ahei ranei nga tamariki o te whare marena te tangi, i te mea kei a ratou te tane marena hou? Na, tera e tae mai nga ra, e tangohia ai te tane marena hou i a ratou, a ko reira nohopuku ai ratou.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 19, "word": {"maori": "Na ka whakatika a Ihu ratou ko ana akonga, a aru ana i a ia.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 22, "word": {"maori": "Na ka tahuri a Ihu, a ka kite i a ia, ka mea, Kia maia, e ko; na tou whakapono koe i ora ai. A ora ake te wahine i taua wa ano.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 23, "word": {"maori": "Na, i te taenga o Ihu ki te whare o te rangatira, ka kite i nga kaiwhakatangi putorino, i te huihui hoki e ngangau ana,\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"maori": "¶ A, i a Ihu e haere atu ana i reira, tokorua nga matapo i aru i a ia, ka karanga ake, ka mea, E te Tama a Rawiri, kia aroha ki a maua.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 28, "word": {"maori": "A, ka tapoko ia ki te whare, ka haere atu nga matapo ki a ia: na ka mea a Ihu ki a raua, E whakapono ana ranei korua e taea tenei e ahau? Ka mea raua ki a ia, Ae, e te Ariki.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 30, "word": {"maori": "Na kua kite o raua kanohi; katahi ka whakatupato a Ihu i a raua, ka mea, Kia mahara kei rangona e te tangata.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"maori": "¶ Na ka haereerea e Ihu nga pa katoa me nga kainga, a ka ako i roto i o ratou whare karakia, ka kauwhau i te rongopai o te rangatiratanga, me te whakaora i te tini o nga mate, i te tini o nga turorotanga o te iwi.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"maori": "¶ Ko tenei tekau ma rua i tonoa e Ihu, i ako ia i a ratou, i mea, Kaua e haere ki tetahi ara o nga tauiwi, kaua ano hoki e tomo ki tetahi pa o nga Hamari:\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 1, "word": {"maori": "¶ A, ka mutu ta Ihu whakarite korero ki ana akonga kotahi tekau ma rua, ka haere atu ia i reira ki te whakaako, ki te kauwhau ki o ratou pa.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 4, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a raua, Haere, korerotia ki a Hoani nga mea e rongo nei, e kite nei korua:\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 7, "word": {"maori": "¶ A, i a raua e haere atu ana, ka timata a Ihu, ka korerotia a Hoani ki te mano, I haere koutou ki te koraha kia kite i te aha? I te kakaho e whakangaueuetia ana e te hau?\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"maori": "¶ I taua wa ka oho a Ihu, ka mea, He whakawhetai atu taku ki a koe, e Pa, e te Ariki o te rangi o te whenua, no te mea kua huna e koe enei mea i te hunga matau, i te hunga mahara, a hurahia ana ki nga kohungahunga.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"maori": "¶ I taua wa i haere a Ihu i te hapati ra waenga witi; a e hiakai ana ana akonga, na ka anga ratou ka kato i nga witi, ka kai.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 15, "word": {"maori": "Otira i matau a Ihu, a haere atu ana i reira: a he rahi te hui i aru i a ia, a whakaorangia ana ratou katoa e ia;\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"maori": "A i matau a Ihu ki o ratou whakaaro, ka mea ki a ratou, Ki te tahuri iho tetahi rangatiratanga ki a ia ano, ka kore; ki te tahuri iho hoki ki a ia ano tetahi pa, tetahi whare ranei, e kore e tu:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 1, "word": {"maori": "¶ taua ra i haere atu a Ihu i te whare, ka noho ki te taha o te moana.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 34, "word": {"maori": "Ko enei mea katoa i korerotia e Ihu ki te mano, he mea whakarite; a heoi ano ana kupu ki a ratou he kupu whakarite anake:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 36, "word": {"maori": "Katahi ka mahue i a Ihu te mano, ka tomo ia ki te whare: na ka haere mai ana akonga ki a ia, ka mea, Whakaaturia mai ki a matou te kupu i whakaritea ki nga taru i te mara.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 51, "word": {"maori": "Ka mea a Ihu ki a ratou, Kua matau ranei koutou ki enei mea katoa? Ka mea ratou ki a ia, Ae, e te Ariki.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 53, "word": {"maori": "¶ A, ka mutu enei kupu whakarite a Ihu, ka haere atu ia i reira.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"maori": "Heoi ka he ratou ki a ia. Otira ka mea a Ihu ki a ratou, Kei tona kainga, kei tona whare anake te poropiti hapa ai i te honore.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"maori": "¶ I taua wa ka rongo a Herora te tetaraki ki te rongo o Ihu,\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 12, "word": {"maori": "Na ka haere ana akonga, ka tango i te tinana, a tanumia ana e ratou, a haere ana, korero ana ki a Ihu.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 13, "word": {"maori": "¶ Na, i te rongonga o Ihu, ka haere atu ia i reira ra te kaipuke ki te koraha, ki te wahi motu ke: a, no ka rongo te mano, ka aru i a ia ra uta i roto i nga pa.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 14, "word": {"maori": "A ka puta atu a Ihu, ka kite i te huihuinga nui, ka aroha ia ki a ratou, a whakaorangia ana e ia o ratou turoro.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 16, "word": {"maori": "Ano ra ko Ihu ki a ratou, Kahore he mea e haere ai ratou; ma koutou e hoatu he kai ma ratou.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 22, "word": {"maori": "¶ Na akiaki tonu a Ihu i ana akonga kia eke ki te kaipuke, kia whakawhiti i mua i a ia ki tawahi, i a ia e tuku ana i nga mano kia haere.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 25, "word": {"maori": "A i te wha o nga mataaratanga o te po ka haere a Ihu ki a ratou, i haere maori i runga i te moana.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 27, "word": {"maori": "Na kua hohoro te korero a Ihu ki a ratou, te mea, Kia manawanui, ko ahau tenei; aua e wehi.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 29, "word": {"maori": "Na ka mea ia, Haere mai. A ka marere atu a Pita i te kaipuke, ka haere i runga i te wai, kia tae ai ki a Ihu.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 31, "word": {"maori": "Hohoro tonu te totoro o te ringa o Ihu, ka hopu i a ia, ka mea ki a ia, E te tangata whakapono iti, he aha koe i ngakau rua ai?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"maori": "¶ Na ka haere ki a Ihu etahi karaipi me etahi Parihi no Hiruharama, ka mea,\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 16, "word": {"maori": "Ka mea a Ihu, Kei te kuware tonu ano koutou?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 21, "word": {"maori": "¶ A ka haere atu a Ihu i reira, ka anga ki nga wahi o Taira, o Hairona.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 28, "word": {"maori": "Katahi ka whakahoki a Ihu, ka mea ki a ia, E tai, nui atu tou whakapono: waiho i tau i pai ai. A ora ake tana tamahine i taua wa pu ano.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 29, "word": {"maori": "¶ Na ka whakatika a Ihu i reira, ka haere ki te taha o te moana o Kariri: a kake ana ki te maunga, noho ana i reira.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"maori": "He rahi hoki te hui i haere ki a ia, i a ratou ano nga kopa, nga matapo, nga wahangu, nga mutu, me te tini ke atu, a tukua iho e ratou ki nga waewae o Ihu; a whakaorangia ana ratou e ia:\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 32, "word": {"maori": "Na ka karangatia e Ihu ana akonga, ka mea, E aroha ana ahau ki te huihui nei, ka toru nei hoki o ratou ra e noho ana ki ahau, kahore hoki a ratou kai: e kore ahau e pai ki tona pukutia kei hemo ki te ara.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 34, "word": {"maori": "Na ka mea a Ihu ki a ratou, E hia a koutou taro? Ka mea ratou, E whitu, me nga ika nonohi, torutoru nei.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"maori": "Na ka mea a Ihu ki a ratou, Kia mahara kia tupato i te rewena a nga Parihi, a nga Haruki.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 8, "word": {"maori": "A ka mohio a Ihu, ka mea ki a ratou, He aha koutou ka korerorero ai ki a koutou, e te hunga whakapono iti, no te mea kihai i maua mai he taro e koutou?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 13, "word": {"maori": "¶ Ka tae a Ihu ki nga wahi o Hiharia Piripai, ka ui ia ki ana akonga, ka mea, Ko wai ra ahau, te Tama a te tangata, ki ta nga tangata ki?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 17, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ia, Ka koa koe, e Haimona Parahona: ehara hoki i te kikokiko, i te toto, nana tenei i whakakite ki a koe, engari na toku Matua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 20, "word": {"maori": "Me i reira ka whakatupato ia i ana akonga, kia kaua e korerotia e ratou ki te tangata ko te Karaiti ia.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"maori": "¶ No reira mai ano i timata ai a Ihu te whakaatu ki ana akonga, kua takoto te tikanga kia haere ia ki Hiruharama, a he maha nga mamae e mamae ai ia i nga kaumatua, i nga tohunga nui, i nga karaipi, a ka whakamatea ia, a hei te toru o nga ra ka ara.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 24, "word": {"maori": "¶ Katahi a Ihu ka mea ki ana akonga, Ki te mea tetahi kia haere mai ki te whai i ahau, me whakakahore ia e ia ano, me amo tona ripeka, ka aru ai i ahau.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"maori": "¶ A ka pahure nga ra e ono, ka mau a Ihu ki a Pita, ki a Hemi raua ko tona teina ko Hoani, na kawea ana ratou e ia ki runga ki tetahi maunga tiketike ki te wahi motu ke.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"maori": "Katahi ka oho a Pita, ka mea ki a Ihu, E te Ariki, he pai kia noho tatou i konei: ki te pai koe, ma matou e hanga etahi wharau ki konei kia toru; kia kotahi mou, kia kotahi mo Mohi, kia kotahi mo Iraia.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 7, "word": {"maori": "Na ka haere a Ihu, ka pa ki a ratou, ka mea, Whakatika, kaua e wehi.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"maori": "A, no ka ara ake o ratou kanohi, kahore he tangata i kitea e ratou, ko Ihu anake.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 9, "word": {"maori": "Na, i a ratou e heke iho ana i te maunga, ka whakatupato a Ihu i a ratou, ka mea, Kaua e korerotia ki te tangata te mea i kitea nei, kia ara ake ra ano te Tama a te tangata i te hunga mate.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 11, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Ko Iraia ano e matua puta hei whakatika i nga mea katoa;\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 17, "word": {"maori": "Na ka oho a Ihu, ka mea, E te uri whakaponokore, parori ke, kia pehea te roa o toku noho ki a koutou? Kia pehea te roa o toku manawanui ki a koutou? Kawea mai ia ki konei, ki ahau.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"maori": "Na ka riria te rewera e Ihu; a puta ana i roto i a ia; a ora ake te tamaiti i taua wa pu ano.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 19, "word": {"maori": "Me i reira ka haere puku nga akonga ki a Ihu, ka mea, He aha ra te ahei ai i a matou te pei i a ia ki waho?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 20, "word": {"maori": "Na ka mea a Ihu ki a ratou, Na to koutou whakapono iti; he pono hoki taku e mea nei ki a koutou, Ki te mea he whakapono to koutou, pera me to te pua nani te rahi, e mea koutou ki tenei maunga, Neke atu i konei ki tera wahi; a ka neke; kahore hok i he mea e kore e taea e koutou.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 22, "word": {"maori": "¶ A, i a ratou e noho ana i Kariri, ka mea a Ihu ki a ratou, Meake tukua te Tama a te tangata ki nga ringa o nga tangata:\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 25, "word": {"maori": "Ka mea ia, E hoatu ano. A, no ka tapoko ia ki te whare, ko Ihu kua korero ki a ia, kua mea, E pehea ana tou whakaaro, e Haimona? E tangohia ana e nga kingi o te ao nga takoha taonga me te takoha tangata i a wai? i a ratou ake tama, i a nga tanga ta ke ranei?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 26, "word": {"maori": "Ka mea a Pita ki a ia, I a nga tangata ke. Na ko te kianga a Ihu ki a ia, Ha, pena ka haere noa nga tamariki.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"maori": "¶ I taua wa ka haere mai nga akonga ki a Ihu, ka mea, Ko wai te nui rawa i te rangatiratanga o te rangi?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 2, "word": {"maori": "Na ka karangatia e Ihu tetahi tamaiti nohinohi, ka whakaturia e ia ki waenganui i a ratou,\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"maori": "Ka mea a Ihu ki a ia, E kore ahau e mea ki a koe, Kia whitu: engari, Kia whitu tekau whitu.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 1, "word": {"maori": "¶ A, ka mutu enei kupu a Ihu, ka turia atu e ia i Kariri, a ka tae ki nga wahi o Huria, ki tawahi atu o Horano;\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 14, "word": {"maori": "Na ko te kianga a Ihu, Tukua mai nga tamariki nonohi, aua hoki e araia atu ta ratou haere mai ki ahau: no nga penei hoki te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"maori": "Ka mea ia ki a ia, Ko ehea? Na ka mea a Ihu, Kaua e patu tangata, Kaua e puremu, Kaua e tahae, Kaua e whakapae teka,\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"maori": "Ka mea a Ihu ki a ia, Ki te mea koe kia tino tika, haere, hokona ou taonga, ka hoatu ki nga rawakore, a e whai taonga koe ki te rangi: a haere mai i muri i ahau.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 23, "word": {"maori": "¶ Ka mea a Ihu ki ana akonga, He pono taku kupu ki a koutou, E tapoko whakauaua te tangata taonga ki te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 26, "word": {"maori": "Na ka titiro a Ihu ki a ratou, ka mea, Ki te tangata e kore tenei e taea; ki te Atua ia e taea nga mea katoa.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 28, "word": {"maori": "Ka ki a Ihu ki a ratou, He pono taku e mea nei ki a koutou, Ko koutou i aru nei i ahau, kia taea te whanautanga houtanga, te wa e noho ai te Tama a te tangata ki runga ki te torona o tona kororia, ka noho ano koutou ki runga ki etahi torona kota hi tekau ma rua, ki te whakawa i nga iwi kotahi tekau ma rua o Iharaira.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"maori": "¶ A, i a Ihu e haere ana ki Hiruharama, i a ratou i te ara, ka kawea e ia ana akonga kotahi tekau ma rua ki tahaki, a ka mea ki a ratou,\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 22, "word": {"maori": "Otira ka whakahoki a Ihu, ka mea, Kahore korua e mohio ki ta korua e inoi nei. E ahei ranei korua te inu i te kapu meake inumia e ahau, kia iriiria hoki ki te iriiringa ka iriiria nei ahau? Ka mea raua ki a ia, E ahei ano.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 25, "word": {"maori": "Otira ka karangatia ratou e Ihu, a ka mea ia, E matau ana koutou, ko nga kawana o nga tauiwi hei whakatupu rangatira ki a ratou, ko nga tangata rarahi hei akiaki i a ratou.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"maori": "Na tokorua nga matapo e noho ana i te taha o te ara: ka rongo raua ko Ihu tera e haere atu ana, ka karanga ake, ka mea, Kia aroha ki a maua, e te Ariki, e te Tama a Rawiri.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 32, "word": {"maori": "Na ka tu a Ihu, ka karanga i a raua, ka mea, Kia ahatia korua e ahau?\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 34, "word": {"maori": "Na ka aroha a Ihu, ka pa ki o raua kanohi: a titiro tonu ake o raua kanohi, a aru ana raua i a ia.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"maori": "¶ A, no ka tata ratou ki Hiruharama, ka tae ki Petapaki, ki Maunga Oriwa, ka tonoa atu e Ihu nga akonga tokorua,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 6, "word": {"maori": "Na haere ana nga akonga, meatia ana ta Ihu i mea ai ki a raua.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"maori": "Ka mea te mano, Ko Ihu tenei, ko te poropiti o Nahareta o Kariri.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"maori": "¶ A ka tomo a Ihu ki te temepara o te Atua, na peia katoatia ana e ia te hunga e hoko mai ana, e hoko atu ana i roto i te temepara, turakina ake nga tepu a nga kaiwhakawhitiwhiti moni, me nga nohoanga o te hunga hoko kukupa,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"maori": "Ka mea ki a ia, E rongo ana koe ki ta enei e mea nei? Ka mea a Ihu ki a ratou, Ae ra; kiano koutou i kite noa, Pumau tonu i a koe te whakamoemiti a te waha o nga kohungahunga, o nga mea ngote u?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 21, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, He pono taku e mea nei ki a koutou, Me he whakapono to koutou, kahore i ruarua te whakaaro, e kore e meatia e koutou ko tenei anake i meatia nei ki te piki, engari ahakoa mea noa koutou ki tenei maunga, Kia ranga atu koe, kia whakataka ki te moana; ka meatia.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Maku e ui ki a koutou kia kotahi kupu, ki te korerotia e koutou ki ahau, maku hoki e korero ki a koutou te mana i mea ai ahau i enei mea.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 27, "word": {"maori": "Na ka whakahoki ratou ki a Ihu, ka mea, Kahore matou e mohio. Na ko tana meatanga ki a ratou, E kore ano e korerotia e ahau ki a koutou te mana i mea ai ahau i enei mea.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 31, "word": {"maori": "Ko wai o taua tokorua i mea i ta tona matua i pai ai? Ka mea ratou ki a ia, Ko to mua. Ka mea a Ihu ki a ratou, He pono taku e mea nei ki a koutou, Ko nga pupirikana me nga wahine kairau e tika ana i mua i a koutou ki te rangatiratanga o te Atua.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"maori": "Ka mea a Ihu ki a ratou, Kiano koutou i kite noa i roto i nga karaipiture, ko te kohatu i kapea e nga kaihanga, kua meinga tenei hei mo te kokonga: na te Ariki tenei, he mea whakamiharo hoki ki o tatou kanohi?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 1, "word": {"maori": "¶ A ka oho ake a Ihu, ka korero kupu whakarite ano ki a ratou, ka mea,\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 18, "word": {"maori": "Otiia i mohio a Ihu ki to ratou whakaaro kino, a ka mea, He aha ta koutou e whakamatautau na i ahau, e te hunga tinihanga?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, E he ana koutou, te mohio ki nga karaipiture, ki te kaha ano o te Atua.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"maori": "Ka mea a Ihu ki a ia, Kia whakapaua tou ngakau, tou wairua, tou hinengaro, ki te aroha ki te Ariki, ki tou Atua.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"maori": "¶ A, i nga Parihi e noho huihui ana, ka ui a Ihu ki a ratou,\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 1, "word": {"maori": "¶ Me i reira ka korero a Ihu ki te mano, ki ana akonga hoki,\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"maori": "¶ A ka puta atu a Ihu ki waho o te temepara, ka haere; na ka tae mai ana akonga ki a ia kia whakakitea ki a ia nga whare i hanga mo te temepara.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 2, "word": {"maori": "Otira ka mea ia ki a ratou, Kahore ianei koutou e kite i enei mea katoa? He pono taku e mea nei ki a koutou, E kore e toe ki konei tetahi kohatu ki runga ake i tetahi kohatu, engari ka whakahoroa katoatia.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 4, "word": {"maori": "¶ Na ka whakahoki a Ihu, ka mea ki a ratou, Kia tupato kei mamingatia koutou e te tangata.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 1, "word": {"maori": "¶ A, ka mutu enei kupu katoa a Ihu, ka mea ia ki ana akonga,\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 4, "word": {"maori": "Ka whakatakoto tikanga nanakia e mau ai a Ihu, e whakamatea ai.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 6, "word": {"maori": "¶ Na, i a Ihu i Petani i te whare o Haimona repera,\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 10, "word": {"maori": "A i mohio a Ihu, ka mea ki a ratou, He aha ta koutou e whakapawerawera i te wahine nei? he mahi pai hoki tana i mea nei ki ahau.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 17, "word": {"maori": "¶ Na i te ra tuatahi o te taro rewenakore ka haere nga akonga ki a Ihu, ka mea ki a ia, Ko hea tau e pai ai kia taka e matou te kapenga hei kai mau?\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 19, "word": {"maori": "A meatia ana e nga akonga ta Ihu i whakarite ai ki a ratou; taka ana e ratou te kapenga.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 26, "word": {"maori": "¶ A, i a ratou e kai ana, ka mau a Ihu ki te taro, a, ka mutu te whakapai, ka whawhati, ka hoatu ki nga akonga, ka mea, Tangohia, kainga; ko toku tinana tenei.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 31, "word": {"maori": "¶ Katahi a Ihu ka mea ki a ratou, Ka he katoa koutou ki ahau i tenei po: kua oti hoki te tuhituhi, Ka patua e ahau te hepara, a ka whakamararatia nga hipi o te kahui.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 34, "word": {"maori": "Ka mea a Ihu ki a ia, He pono taku e mea nei ki a koe, Ko tenei po ano, i te mea kahore ano i tangi noa te tikaokao, ka toru au whakakahoretanga i ahau.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 36, "word": {"maori": "¶ Katahi ka haere ratou ko Ihu ki tetahi wahi, tona ingoa nei ko Kehemane, a ka mea ia ki ana akonga, Hei konei koutou noho ai, kia haere ahau ki koina inoi ai.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 49, "word": {"maori": "Na tika tonu ia ki a Ihu, ka mea, Tena koe, e te Kaiwhakaako; a kihi ana i a ia.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 50, "word": {"maori": "Na ka mea a Ihu ki a ia, E hoa, meinga tau i haere mai ai ki te mahi. Me i reira ka haere mai ratou, ka pa o ratou ringa ki a Ihu, a hopukia ana ia.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 51, "word": {"maori": "Na ka totoro te ringa o tetahi o nga hoa o Ihu, a unuhia ana tana hoari, ka haua iho te pononga a te tino tohunga, tapahia ana tona taringa.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"maori": "Katahi ka mea a Ihu ki a ia, Whakahokia iho tau hoari ki tona pukoro: ka mate hoki i te hoari te hunga hapai hoari.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"maori": "I taua wa ka mea a Ihu ki nga mano, He tahae ahau i haere mai ai koutou me nga hoari me nga patu ki te hopu i ahau? I a koutou ahau e noho ana i te temepara, e ako ana i tena ra, i tena ra, a kihai koutou i hopu i ahau.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 57, "word": {"maori": "¶ Katahi ka kawea a Ihu e nga kaihopu ki te whare o Kaiapa, o te tino tohunga, i reira hoki nga karaipi me nga kaumatua e huihui ana.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 59, "word": {"maori": "Na ka rapu nga tohunga nui, me nga kaumatua, me te runanga katoa, ki te whakapae teka mo Ihu, kia mate ai ia:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 63, "word": {"maori": "Heoi kihai a Ihu i kuihi. Na ka ki ano te tino tohunga, ka mea ki a ia, Ko te Atua ora taku whakaoati mou, na korero mai ki a matou, ko te Karaiti ranei koe, ko te Tama a te Atua?\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"maori": "Ka mea a Ihu ki a ia, Kua korerotia mai na e koe: otira tenei ano taku kupu ki a koutou, Tenei ake ka kite koutou i te Tama a te tangata e noho ana ki matau o te kaha, e haere mai ana i runga i nga kapua o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 69, "word": {"maori": "¶ Na i waho a Pita e noho ana, i te marae: a ka haere mai tetahi kotiro ki a ia, ka mea, Ko koe hoki i a Ihu o Kariri.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 71, "word": {"maori": "A ka puta atu ia ki waho ki te whakamahau, ka kite ano tetahi atu kotiro i a ia, a ka mea tera ki te hunga i reira, I a Ihu ano o Nahareta tenei.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 75, "word": {"maori": "Na ka mahara a Pita ki ta Ihu kupu i mea ai ki a ia, E kore e tangi te tikaokao, ka toru au whakakahoretanga i ahau. Na haere ana ia ki waho, a nui atu tona tangi.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 1, "word": {"maori": "¶ A, ka takiri te ata, ka runanga nga tohunga nui katoa me nga kaumatua o te iwi mo Ihu kia whakamatea:\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 11, "word": {"maori": "¶ Na i te tu tera a Ihu i te aroaro o te kawana; ka ui te kawana ki a ia, ka mea, Ko koe ranei te Kingi o nga Hurai? Ka mea a Ihu ki a ia, Kua korerotia mai na e koe.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 17, "word": {"maori": "A, no ra ka mine ratou, ka mea a Pirato ki a ratou, Ko wai ta koutou e pai ai kia tukua e ahau ki a koutou? ko Parapa, ko Ihu ranei e huaina nei ko te Karaiti?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 20, "word": {"maori": "Otiia i whakakikitia e nga tohunga nui ratou ko nga kaumatua te mano, kia inoia a Parapa, kia whakangaromia a Ihu.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 22, "word": {"maori": "Ka mea a Pirato ki a ratou, Me aha oti e ahau a Ihu, e huaina nei ko to Karaiti? Ka mea ratou katoa ki a ia, Ripekatia.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 26, "word": {"maori": "¶ Na ka tukua e ia a parapa ki a ratou: a, ka oti a Ihu te whiu, ka tukua kia ripekatia.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 27, "word": {"maori": "Katahi ka mauria a Ihu e nga hoia a te kawana ki te whare whakawa, a whakaminea ana ki a ia te ropu katoa.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"maori": "A, ka tata ki te iwa o nga haora, ka karanga a Ihu, he nui te reo, ka mea, Eri, Eri, rama hapakatani? ara, E toku Atua, e toku Atua, he aha koe i whakarere ai i ahau?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"maori": "¶ Na ka karanga ano a Ihu, he nui te reo, a tuku atu ana i tona wairua.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"maori": "Na, i te kitenga o te keneturio ratou ko ona hoa tiaki i a Ihu i te ru, i nga mea ano i meatia, nui atu to ratou wehi, ka mea, He pono ko te Tama tenei a te Atua.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 55, "word": {"maori": "A he tokomaha nga wahine i reira e matakitaki ana mai i tawhiti, nga mea i aru mai i a Ihu i Kariri, i mahi mea mana:\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 57, "word": {"maori": "¶ Na, ka ahiahi, ka haere mai tetahi tangata taonga nui o Arimatia, ko Hohepa te ingoa, he akonga ano ia na Ihu:\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 58, "word": {"maori": "I haere taua tangata ki a Pirato, a tonoa ana e ia te tinana o ihu. Na ka mea a Pirato kia hoatu te tinana.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"maori": "Na ka oho te anahera, ka mea ki nga wahine, Kei wehi korua: e matau ana hoki ahau, e rapu ana korua i a Ihu i ripekatia.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"maori": "Na ka tutaki a Ihu ki a raua, ka mea mai, E ia ma. Na ka haere atu raua, ka pupuri i ona waewae, ka koropiko ki a ia.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 10, "word": {"maori": "Katahi a Ihu ka mea ki a raua, Aua e wehi: haere, ki atu ki oku teina kia haere ki Kariri, ko reira hoki ratou kite ai i ahau.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 16, "word": {"maori": "¶ Na ka haere nga akonga tekau ma tahi ki Kariri, ki te maunga i whakaritea e Ihu ki a ratou.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"maori": "Na ka haere mai a Ihu, ka korero ki a ratou, ka mea, Kua tukua katoatia mai ki ahau te mana i te rangi, a i runga i te whenua.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"maori": "¶ Ko te timatanga o te rongopai o Ihu Karaiti, o te Tama a te Atua;\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 9, "word": {"maori": "¶ A i aua ra ka haere mai a Ihu i Nahareta o Kariri, ka iriiria e Hoani ki Horano.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"maori": "¶ Na, i muri i a Hoani i tukua ai ki te herehere, ka haere a Ihu ki Kariri, ka kauwhau i te rongopai o te Atua,\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 17, "word": {"maori": "Na ka mea a Ihu ki a raua, Haere mai i muri i ahau, a maku korua e mea hei kaihao tangata.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 24, "word": {"maori": "Ka mea, Kati ra, he aha ta matou ki a koe, e Ihu o Nahareta? kua tae mai ranei koe ki te whakangaro i a matou? e matau ana ahau ko wai koe, ko te Mea Tapu a te Atua.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 25, "word": {"maori": "A ka riri a Ihu ki a ia, ka mea, Kati te korero, puta mai i roto i a ia.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 41, "word": {"maori": "Na ka aroha a Ihu, ka totoro tona ringa, ka pa ki a ia, ka mea ki a ia, E pai ana ahau; kia ma koe.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"maori": "Heoi, i tona putanga atu, ka anga ki te kororo nui haere, ka whakapuakina taua mea, a kihai a Ihu i ahei te haere nui ki te pa i muri iho, engari i noho ia i waho i nga wahi koraha: a haere ana mai ratou ki a ia i nga wahi katoa.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"maori": "A, no te kitenga o Ihu i to ratou whakapono, ka mea ia ki te pararutiki, E tama, ka oti ou hara te muru.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 8, "word": {"maori": "Na mohio tonu a Ihu i roto i tona wairua, e penei ana o ratou whakaaro i roto i a ratou, a ka mea ia ki a ratou, He aha koutou ka whakaaroaro ai i enei mea i roto i o koutou ngakau?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"maori": "A, i a ia e noho ana i tona whare, he tokomaha nga pupirikana me nga tangata hara e noho tahi ana ki a Ihu ratou ko ana akonga: he tokomaha hoki ratou, a i aru i a ia.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 17, "word": {"maori": "A, i te rongonga o Ihu, ka mea ia ki a ratou, Kahore he aha o nga tangata ora e meatia ai e te rata, engari o te hunga e mate ana: kihai hoki ahau i haere mai ki te karanga i te hunga tika, engari i te hunga hara.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 19, "word": {"maori": "Na ka mea a Ihu ki a ratou, E ahei ranei nga tama o te whare marena te nohopuku i te mea kei a ratou te tane marena hou? e kore ratou e ahei te nohopuku i nga wa kei a ratou nei te tane marena hou.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 7, "word": {"maori": "Na ka maunu atu a Ihu ratou ko ana akonga ki te moana; he nui hoki te tangata i aru i a ia i Kariri, i Huria,\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 6, "word": {"maori": "A, i tona kitenga i a Ihu i tawhiti, oma ana ia, koropiko ana ki a ia.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"maori": "He nui tona reo ki te karanga, ka mea, Ko te aha taku ki a koe, e Ihu, e te Tama a te Atua, a te Runga Rawa? ko te Atua taku whakaoati mou, na kaua ahau e whakamamaetia.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"maori": "Na tukua ana ratou e Ihu, Heoi, ko te putanga o nga wairua poke, ka tomo ki nga poaka: ko te tino rerenga o te kahui ra te pari ki te moana, ko te maha kei te rua mano, a paremo iho ki te moana.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"maori": "A, no to ratou taenga mai ki a Ihu, ka kite i te tangata i nohoia nei e nga rewera, tera i te rihiona, e noho ana, kua oti te whakakakahu, kua tika nga mahara, ka mataku ratou.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 19, "word": {"maori": "Otira kihai a Ihu i tuku i a ia, engari i mea atu ki a ia, haere ki tou whare, ki ou whanaunga, ka korero ki a ratou i nga mea nui i meinga e te Ariki ki a koe, i tana atawhaitanga hoki i a koe.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 20, "word": {"maori": "Na ka haere ia, ka anga ka korero ki Rekaporihi, i nga mea nunui i mea ai a Ihu ki a ia: a miharo ana nga tangata katoa.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 21, "word": {"maori": "¶ A, no te whitinga atu ano o Ihu ki tawahi i runga i te kaipuke, he nui te tangata i huihui ki a ia: i te taha ano ia o te moana.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 24, "word": {"maori": "Na haere tahi ana raua; he tini hoki te tangata i aru i a ia, popo tonu ki a ia.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 27, "word": {"maori": "A, no tona rongonga ki a Ihu, ka haere i muri i roto i te mano, a pa ana ki tona kakahu.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 30, "word": {"maori": "Na mohio tonu a Ihu kua puta he mana i roto i a ia, ka tahurihuri i roto i te mano, ka mea, Ko wai tenei kua pa nei ki oku kakahu?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"maori": "Otira kahore a Ihu i aro ki te kupu i korerotia, ka mea atu ki te rangatira o te whare karakia, Kaua e wehi, ko te whakapono ia kia whakapono.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"maori": "Otira ka mea a Ihu ki a ratou, kei tona kainga anake, kei ona whanaunga, kei tona whare, te poropiti hapa ai i te honore.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 30, "word": {"maori": "¶ Na ka huihui nga apotoro ki a Ihu, korerotia ana e ratou ki a ia nga mea katoa i mea ai ratou, i whakaako ai.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 34, "word": {"maori": "A ka puta a Ihu, ka kite i te hui nui, ka aroha ki a ratou, no te mea i rite ratou ki te hipi heparakore: a ka anga ia ka whakaako i a ratou ki nga mea maha.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 27, "word": {"maori": "Na ka mea a Ihu ki a ia, Tukua kia matua makona nga tamariki: e kore hoki e pai kia tangohia te taro a nga tamariki, kia maka ma nga kuri.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 1, "word": {"maori": "¶ I aua ra i te mea he nui rawa te mano, kahore hoki he kai ma ratou, ka karanga a Ihu ki ana akonga, ka mea ki a ratou,\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 17, "word": {"maori": "Ka mohio a Ihu, ka mea ki a ratou, he aha koutou ka korerorero ai no te mea kahore a koutou taro? kiano koutou i matau noa, kiano i mahara? e pakeke tonu ana ano ranei o koutou ngakau?\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 27, "word": {"maori": "¶ Na ka haere a Ihu ratou ko ana akonga ki nga kainga o Hiharia Piripai: a i te ara ka ui ia ki ana akonga, ka mea ki a ratou, Ki ta nga tangata ki, ko wai ahau?\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 2, "word": {"maori": "A, ka pahure nga ra e ono, ka mau a Ihu ki a Pita, ki a Hemi, ki a Hoani, na kawea ana ratou e ia ki runga ki tetahi maunga tiketike, ko ratou anake: a ka puta ke tona ahua i to ratou aroaro.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"maori": "Na ka puta mai ki a ratou a Iraia raua ko Mohi: e korerorero ana raua ki a Ihu.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"maori": "Na ka oho a Pita, ka mea ki a Ihu, E te Kaiwhakaako, he mea pai kia noho tatou ki konei: na kia hanga e matou etahi wharau kia toru: kia kotahi mou, kia kotahi mo Mohi, kia kotahi mo Iraia.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"maori": "A, titiro rawa ake ratou ki tetahi taha, ki tetahi taha, kahore a ratou tangata i kite ai, ko ratou anake, ko Ihu.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 23, "word": {"maori": "Ka mea a Ihu ki a ia, Ki te taea e koe te whakapono, ka taea nga mea katoa e te tangata whakapono.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 25, "word": {"maori": "A, no te kitenga o Ihu i te mano e oma mai ana, ka riria e ia te wairua poke, ka mea ki a ia, E te wairua reokore, turi, ko taku tenei ki a koe, Puta mai i roto i a ia, kaua ano e tomo ki roto ki a ia a muri ake nei.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 27, "word": {"maori": "Otira ka mau a Ihu ki tona ringa, ka whakaara i a ia: a ka whakatika ia.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"maori": "Na ka mea a ihu, Kaua ia e riria: ki te mea hoki noku te ingoa e mahi merekara ai tetahi, e kore e hohoro tana korero kino moku.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 5, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Na te pakeke o o koutou ngakau i tuhituhia ai e ia tenei kupu ako ki a koutou.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 14, "word": {"maori": "No te kitenga ia o Ihu, ka riri, ka mea ki a ratou, Tukua nga tamariki nohohi kia haere mai ki ahau, kaua hoki ratou e araia atu: no nga penei hoki te rangatiratanga o te Atua.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 18, "word": {"maori": "Na ka mea a Ihu ki a ia, He aha ahau i kiia ai e koe he pai? kahore tetahi i pai, kotahi anake, ko te Atua.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"maori": "Na ka titiro a Ihu ki a ia, ka aroha ki a ia, ka mea ki a ia, Kotahi te mea kahore nei i a koe: haere, hokona au mea, ka hoatu ki nga rawakore, a e whai taonga koe ki te rangi: katahi ka haere mai, ka aru i ahau.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 23, "word": {"maori": "Na ka tirotiro a Ihu, ka mea ki ana akonga, Ano te whakauaua o te tapoko o te hunga taonga ki te rangatiratanga o te Atua!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 24, "word": {"maori": "Na ka miharo nga akonga ki ana kupu. Otira ka whakahoki ano a Ihu, ka mea ki a ratou, E tama ma, ano te whakauaua o te tapoko ki to te Atua rangatiratanga o te hunga e whakawhirinaki ana ki nga taonga!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 27, "word": {"maori": "Na ka titiro a Ihu ki a ratou, ka mea, E kore tenei e taea e te tangata, ki te Atua ia ka taea: e taea hoki nga mea katoa e te Atua.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"maori": "Na ka whakahoki a Ihu, ka mea, He pono taku e mea nei ki a koutou, Ki te whakarerea e tetahi tangata, he whare, he teina, he tuahine, he whaea, he papa, he tamariki, he mara, he whakaaro nona ki ahau, ki te rongopai hoki,\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"maori": "¶ Na i te huarahi ratou e haere ana ki Hiruharama; me te haere ano a Ihu i mua i a ratou: na e miharo ana ratou; e aru mataku ana. Heoi ka mau ano ia i te tekau ma rua, ka anga ka korero ki a ratou i nga mea meake pa ki a ia.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 38, "word": {"maori": "Na ko te meatanga a Ihu ki a raua, Kahore korua e matau ki ta korua e inoi nei; e ahei ranei korua te inu i te kapu ka inumia nei e ahau? kia iriiria ki te iriiringa ka iriiria nei ahau?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 39, "word": {"maori": "Ka mea raua ki a ia, E ahei ano. Ka ki atu a Ihu ki a raua, E inu ano korua i te kapu ka inumia e ahau; e iriiria korua ki te iriiringa e iriiria ai ahau:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 42, "word": {"maori": "Na karangatia ana ratou e Ihu ki a ia, ka mea ki a ratou, E mahara ana koutou, ko te hunga e kiia ana he kawana no nga tauiwi hei whakatupu rangatira ki a ratou; ko o ratou tangata rarahi hoki hei akiaki i a ratou.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"maori": "A, i tona rongonga ko Ihu o Nahareta tena, ka anga ia ka karanga, ka mea, E ihu, e te Tama a Rawiri, kia aroha ki ahau.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 49, "word": {"maori": "Na ka tu a Ihu, ka mea kia karangatia ia. A karangatia ana e ratou te matapo, ka mea ki a ia, Kia maia, whakatika; e karanga ana ia ki a koe.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 50, "word": {"maori": "Na ka whakarerea e ia tona kakahu, a whakatika ana, haere ana ki a Ihu.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 51, "word": {"maori": "Na ka oho a Ihu, ka mea ki a ia, He aha tau e hiahia na kia meatia e ahau mau? Ka ki te matapo ki a ia, E te Ariki, kia titiro ahau.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"maori": "Ka mea a Ihu ki a ia, Haere: na tou whakapono koe i ora ai. Na titiro tonu iho ia, aru ana i a Ihu i te ara.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 6, "word": {"maori": "Na ka korerotia e raua ki a ratou ta Ihu i mea ai: a tukua ana raua e ratou.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 7, "word": {"maori": "Ka arahina te kuao ki a Ihu, na wharikitia ana o raua kakahu ki runga ki a ia; a noho ana ia i runga.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"maori": "Na ka tomo a Ihu ki Hiruharama, ki roto hoki ki te temepara: a, ka mutu tana tirotiro i nga mea katoa, ko te wa hoki o te ahiahi, ka haere ratou ko te tekau ma rua ki Petani.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"maori": "Na ka oho a Ihu, ka mea ki taua rakau, Kaua rawa te tangata e kai i tetahi hua ou ake tonu atu; me te whakarongo ano ana akonga.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"maori": "A ka tae ratou ki Hiruharama: na ka tomo a Ihu ki te temepara, ka anga ki te pei ki waho i te hunga e hoko atu ana, e hoko mai ana i roto i te temepara, a whakatahuritia ake nga tepu o nga kaiwhakawhitiwhiti moni, me nga nohoanga o nga kaihoko k ukupa;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 22, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Kia mau te whakapono ki te Atua.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 29, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Maku hoki e ui ki a koutou kia kotahi kupu, ma koutou e whakahoki mai ki ahau, katahi ka korerotia e ahau ki a koutou te mana i mea ai ahau i enei mea.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 33, "word": {"maori": "Na ka whakahoki ratou, ka mea ki a Ihu, Kahore matou e matau. Na ka mea a Ihu ki a ratou, E kore ano e korerotia e ahau ki a koutou te mana i mea ai ahau i enei mea.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 17, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Hoatu ki a Hiha nga mea a Hiha, ki te Atua nga mea a te Atua. A miharo ana ratou ki a ia.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Ehara ianei tenei i te mea i he ai koutou, kahore nei hoki e mohio ki nga karaipiture, ki te kaha hoki o te Atua?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 29, "word": {"maori": "Na ko te whakahokinga a Ihu ki a ia, Ko te tuatahi o nga ture katoa, Whakarongo, e Iharaira: Ko te Ariki, ko to tatou Atua, he Ariki kotahi:\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 34, "word": {"maori": "A, no te kitenga o ihu he kupu mohio tana i whakahoki ai, ka mea ki a ia, Kahore koe i matara atu i te rangatiratanga o te Atua. A kihai tetahi tangata i maia ki te ui ki a ia i muri iho.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"maori": "¶ Na ka ki a Ihu, ka mea, i a ia e whakaako ana i roto i te temepara, Na te aha nga karaipi ka mea ai, he tama na Rawiri a te Karaiti?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"maori": "¶ A ka noho a Ihu i te ritenga atu o te takotoranga moni, ka matakitaki ki te mano e panga moni ana ki te takotoranga moni: a he tokomaha nga tangata whai taonga i panga moni maha ki roto.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 2, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ia, Ka kite koe i enei whare nunui? e kore tetahi kohatu e waiho i konei i runga ake i tetahi kohatu, engari ka whakahoroa.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 5, "word": {"maori": "¶ Na ka anga ia, ka korero ki a ratou, Kia tupato kei mamingatia koutou e te tangata:\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 6, "word": {"maori": "Ka mea atu a Ihu, Waiho atu u ana; he aha ta koutou e whakapawerawera na i a ia? he mahi pai tana i mea nei ki ahau.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 18, "word": {"maori": "I a ratou e noho ana, e kai ana, ka mea a Ihu, He pono taku e mea nei ki a koutou, Ko tetahi o koutou, kei toku taha nei e kai ana, mana ahau e tuku.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 22, "word": {"maori": "A, i a ratou e kai ana, ka mau ia ki te taro, a, ka mutu te whakapai, ka whawhati, na ka hoatu ki a ratou, ka mea, Tangohia, kainga: ko toku tinana tenei.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 27, "word": {"maori": "Katahi a Ihu ka mea ki a ratou, Ko koutou katoa na ka he: kua oti hoki te tuhituhi, Ka patua e ahau te hepara, a ko nga hipi ka whakamararatia.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 30, "word": {"maori": "A ka mea a Ihu ki a ia, He pono taku e mea nei ki a koe, Ko akuanei, i tenei po ano, i te mea kahore ano kia rua nga tangihanga o te tikaokao, ka toru au whakakorenga i ahau.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 48, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, He tahae ahau, i haere mai ai koutou me nga hoari, me nga patu, ki te hopu i ahau?\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 53, "word": {"maori": "¶ Na ka arahina atu e ratou a Ihu ki te tino tohunga: a ka huihui mai ki a ia nga tohunga nui katoa, nga kaumatua me nga karaipi.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 55, "word": {"maori": "Na i rapu nga tohunga nui me te runanga katoa i te kororo mo Ihu, e whakamatea ai; heoi kihai i kitea.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 60, "word": {"maori": "Na ka whakatika e tohunga nui i waenganui, ka ui ki a Ihu, ka mea, Kahore au kupu? he aha ta enei e whakaatu nei mou?\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"maori": "Ka mea a Ihu ki a ia, Ko ahau ia: a tera koutou e kite i te Tama a te tangata e noho ana i te ringa matau o te kaha, e haere mai ana me nga kapua o te rangi.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 67, "word": {"maori": "A, i tona kitenga i a Pita e painaina ana, ka titiro atu ki a ia, a ka mea, Ko koe ano tetahi i te tangata o Nahareta, ara i a Ihu.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"maori": "I reira ka tangi ano te tikaokao, ko te tuarua o nga tangihanga. Na ka mahara a Pita ki te kupu i korero ai a Ihu ki a ia, E kore e tuarua te tangi o te tikaokao, ka toru au whakakahoretanga i ahau. A ka whakaaroa iho e ia, na ka tangi.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 1, "word": {"maori": "¶ A, mea kau ake te ata, ka runanga nga tohunga nui, nga kaumatua, nga karaipi, me te runanga katoa, a ka herea e ratou a Ihu, ka arahina atu, a tukua atu ana ki a Pirato.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 5, "word": {"maori": "Heoi kahore a Ihu i whakahoki atu ano; no ka miharo a Pirato.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 15, "word": {"maori": "¶ Na, i tona hiahia kia whakamarietia te mano, tukua ana e Pirato a parapa ki a ratou, a, ka oti a Ihu te whiu, ka tukua kia ripekatia.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"maori": "A i te iwa o nga haora ka karanga a Ihu, he nui te reo, ka mea, Eroi, Eroi, rama hapakatani? ko te tikanga tenei ina whakamaoritia, E toku Atua, e toku Atua, he aha koe i whakarere ai i ahau?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"maori": "Na he nui te reo i puaki i a Ihu, a hemo ake.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 43, "word": {"maori": "Ka haere mai a Hohepa o Arimatia, he rangatira runanga, he tangata nui tonu, e tatari ana ano hoki ia ki te rangatiratanga o te Atua; a ka haere maia tonu ki a Pirato, ka inoi i te tinana o Ihu.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 6, "word": {"maori": "A ka mea ia ki a ratou, Kaua e koera: e rapu ana koutou i a Ihu o Nahareta i ripekatia: kua ara ia; kahore ia i konei: tena! titiro ki te wahi i whakatakotoria ai ia!\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"maori": "¶ Na, i tona aranga ake i te atatu o te ra tuatahi o te wiki, ka whakakite tuatahi ia ki a Meri Makarini, i peia nei e ia e whitu nga rewera i roto i a ia.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"maori": "Na ka haere ia ki te temepara, he meatanga na te Wairua: a i nga matua e mau ana i te tamaiti, i a Ihu, kia meatia ai e raua ki a ia ta te ture i whakarite ai,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"maori": "A ka rite nga ra, i a raua e hoki ana, ka whakaware iho te tamaiti, a Ihu, i Hiruharama; kihai hoki ona matua i mohio.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 52, "word": {"maori": "Na ka kake haere a Ihu te whakaaro nui, te kaumatua, ka paingia ano e te Atua, e te tangata.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"maori": "¶ Na, ka poto katoa te iwi te iriiri, i a Ihu kua oti te iriiri, a i a ia e inoi ana, ka tuwhera te rangi,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 23, "word": {"maori": "Na ko Ihu, i a ia i timata ai ki te whakaako, kei te toru tekau ona tau, a ki ta te tangata ki, he tama ia na Hohepa, tama a Heri,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 1, "word": {"maori": "¶ Na, ko Ihu, ki tonu i te Wairua Tapu, hoki atu ana i Horano, a ka arahina e te Wairua i te koraha,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 4, "word": {"maori": "Na ka whakahoki a Ihu ki a ia, ka mea, Kua oti te tuhituhi, E kore e ora te tangata i te taro kau, engari a nga kupu katoa a te Atua.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 8, "word": {"maori": "Na ka whakahoki a Ihu ki a ia, ka mea, Kua oti te tuhituhi, Me koropiko koe ki te Ariki, ki tou Atua, me mahi ano ki a ia anake.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 12, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ia, Kua takoto te korero, Aua e whakamatautau ki te Ariki, ki tou Atua.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"maori": "¶ Na ka hoki a Ihu i runga i te kaha o te Wairua ki Kariri: a haere ana tona rongo a puta noa i nga wahi tata katoa.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 34, "word": {"maori": "Ka mea, Kati ra; he aha matou nau, e Ihu o Nahareta; kua tae mai koe ki te whakangaro i a matou? e mohio ana ahau ki a koe, ko wai koe; ko te Mea Tapu a te Atua.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"maori": "Na riria iho ia e Ihu, ka mea ia, Kati te korero, puta mai hoki i roto i a ia. Katahi te rewera ka turaki i a ia ki waenganui, a puta mai ana i roto i a ia, kihai hoki tera i ahatia.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 8, "word": {"maori": "Otiia, no te kitenga o Haimona Pita, ka hinga iho ki nga turi o Ihu, ka mea, Mawehe atu i ahau, e te Ariki, he tangata hara hoki ahau.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 10, "word": {"maori": "I pera ano hoki a Hemi raua ko Hoani, he tama raua na Heperi, he hoa hoki no Haimona. Na ka mea a Ihu ki a Haimona, Kaua e mataku; i enei wa e takoto ake nei ka hao tangata koe.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"maori": "¶ Na, i a ia i tetahi o nga pa, na ko etahi tangata kapi tonu i te repera; a, i tona kitenga i a Ihu, ka takoto tapapa, ka inoi ki a ia, ka mea, E te Ariki, ki te pai koe, e taea ahau e koe te mea kia ma.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 19, "word": {"maori": "A, i te korenga e kitea e ratou he huarahi hei kawenga mai ia ia ki roto, i te mano o te tangata, ka kakea te whare, a tukua iho ana ia ra nga taera, me te moenga ano, ki waenganui, ki te aroaro o Ihu.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 22, "word": {"maori": "Otira i mohio a Ihu ki a ratou whakaaroaronga, ka oho, ka mea ki a ratou, He aha ta koutou e whakaaroaro na i roto i o koutou ngakau?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 31, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Kahore he aha o nga tangata ora e meatia ai e te rata, engari o te hunga e mate ana.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 3, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Kahore ianei koutou i kite i ta Rawiri i mea ai, i a ia e mate ana i te hiakai, ratou ko ona hoa;\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"maori": "Katahi ka mea a Ihu ki a ratou, Maku hoki e ui ki a koutou; He mea tika ranei te mahi pai i te hapati, te mahi kino ranei? te whakaora, te whakamate ranei?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 11, "word": {"maori": "Na ki tonu ratou i te honohonoa; ka korerorero ki a ratou ano, me aha ranei a Ihu e ratou.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 3, "word": {"maori": "A, no tona rongonga i a Ihu, ka tono mai ki a ia etahi kaumatua o nga Hurai, hei mea ki a ia kia haere ki te whakaora i tana pononga.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 4, "word": {"maori": "A, i to ratou taenga ki a Ihu, he kaha ta ratou inoi, ka mea, he pai te tangata e meatia ai tenei e koe:\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 6, "word": {"maori": "Na haere tahi ana a Ihu me ratou. A, i a ia kahore nei i matara i te whare, ka tono te keneturio i etahi hoa ki a ia, ka mea ki a ia, E te Ariki, kei maumau ngenge noa koe: ehara hoki ahau i te tikanga tangata e haere ake ai koe ki raro i toku tu anui:\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"maori": "A, i te rongongo o Ihu ki enei mea, ka miharo ki a ia, ka tahuri, ka mea ki te mano e aru ana i a ia, Ko taku kupu tenei ki a koutou, kahore ano ahau i kite i te whakapono hei rite mo tenei te nui, ahakoa i roto i a Iharaira.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 19, "word": {"maori": "¶ Na ka karangatia e Hoani etahi o ana akonga tokorua, ka tonoa ki te Ariki, mea ai, Ko koe ranei tera e haere mai ana? me tatari ranei tatou ki tetahi atu?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"maori": "A ka whakahoki ia, ka mea ki a raua, Haere korerotia ki a Hoani nga mea e kite nei, e rongo nei korua; ko nga matapo e titiro ana, ko nga kopa e haereere ana, ko nga repera kua ma, ko nga turi e rongo ana, ko nga tupapaku e whakaarahia ana, e ka uwhautia ana te rongopai ki te hunga rawakore;\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"maori": "Na tera tetahi wahine hara o te pa ka mohio, kei te whare o te Parihi ia e noho ana; na ka kawea mai e ia tetahi pouaka kohatu, he hinu i roto,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 40, "word": {"maori": "Na ka korero a Ihu, ka mea ki a ia, E Haimona, he kupu taku ki a koe. Ka mea ia, Korero, e te Kaiwhakaako.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"maori": "A, i tona kitenga i a Ihu, ka karanga, ka takoto ki tona aroaro, he nui tona reo ki te mea, he aha taku ki a koe e Ihu, e te Tama a te Atua, a te Runga Rawa? E, kaua ra ahau e whakamamaetia.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"maori": "Na ka ui a Ihu ki a ia, Ko wai tou ingoa? Ka mea ia, Ko Rihiona; he tokomaha hoki nga rewera i tomo ki roto ki a ia.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"maori": "Na ka haere ratou kia kite i taua mea i meatia; a, i to ratou taenga mai ki a Ihu, ka kite i te tangata i puta nei nga rewera i roto i a ia, kua oti te whakakakahu, kua tika ona whakaaro, e noho ana i nga waewae o Ihu: a ka mataku ratou.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"maori": "Otira ka inoi ki a ia te tangata i puta ra nga rewera i roto i a ia, kia waiho ia hei hoa mona: heoi ka tono atu a Ihu i a ia, ka mea,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"maori": "Hoki atu ki tou whare, korerotia nga mea nui kua meinga nei e te Atua ki a koe. na haere ana ia, korerotia ana ki te pa katoa nga mea nui i mea ai a Ihu ki a ia.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 40, "word": {"maori": "¶ A, i a Ihu i hoki ai, ka koa te mano; i te tatari katoa hoki ratou ki a ia.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"maori": "Na ka haere mai tetahi tangata, ko Hairuha te ingoa, he rangatira no te whare karakia; a takoto ana ki nga waewae o Ihu, ka inoi ki a ia kia tomo ki tona whare:\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 45, "word": {"maori": "Na ka mea a Ihu, Ko wai tenei kua pa nei ki ahau? A, no ka whakakahore katoa, ka mea a Pita ratou ko ona hoa, E kara, e pipiri ana nga mano ki a koe, e tutetute ana, ka mea koe, ko wai e pa ki ahau?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 46, "word": {"maori": "Otira i mea a Ihu, Ehara, kua pa tetahi ki ahau: e mohio ana ahau, kua puta atu he mana i ahau.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 50, "word": {"maori": "Otiia, i te rongonga o Ihu, ka whakahoki ki a ia, ka mea, Kaua e mataku: ko te whakapono ia kia whakapono, a ka ora ia.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"maori": "A i a raua e mawehe atu ana i a ia, ka mea a Pita ki a Ihu, E kara, he pai kia noho tatou i konei: na kia hanga e matou etahi wharau kia toru; kia kotahi mou, kia kotahi mo Mohi, kia kotahi mo Iraia: kihai ia i mohio ki tana i korero ai.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"maori": "A, no te putanga o te reo, ko Ihu anake i kitea. A whakarongo puku ana ratou, kihai hoki i korerotia e ratou ki te tangata i aua ra tetahi o nga mea i kite ai ratou.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 41, "word": {"maori": "Na ka whakahoki a Ihu, ka mea, E te uri whakaponokore, parori ke, kia pehea te roa o toku noho ki a koutou, o toku manawanui ki a koutou? Kawea mai tau tama ki konei.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"maori": "Na i a ia e haere mai ana, ka taia iho ia e te rewera, haehaea iho. Na ka riria te wairua poke e Ihu, a whakaorangia ana te tamaiti, hoatu ana ki tona papa.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"maori": "¶ Oho mauri katoa ana ratou ki te nui o te Atua. A, i a ratou e miharo ana ki nga mea katoa i meinga e Ihu, ka mea ia ki ana akonga,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 47, "word": {"maori": "Otira, i te kitenga o Ihu i e whakaaroaronga a o ratou ngakau, ka mau ia ki tetahi tamaiti nohinohi, a whakaturia ana ki tona taha,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 50, "word": {"maori": "Otira i mea a Ihu ki a ia, Kaua e riria: ki te mea hoki ehara tetahi i te hoa whawhai no koutou, no koutou ia.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"maori": "Na ko te meatanga a Ihu ki a ia, He rua o nga pokiha, he kohanga o nga manu o te rangi; tena ko te Tama a te tangata hore ona wahi e takoto ai tona matenga.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 60, "word": {"maori": "Na ka mea a Ihu ki a ia, Waiho ma nga tupapaku e tanu o ratou na tupapaku: ko koe ia me haere ki te kauwhau i te rangatiratanga o te Atua.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 62, "word": {"maori": "Otira ka mea a Ihu ki a ia, Ki te pa te ringa o tetahi ki te parau, a ka titiro ki muri, e kore ia e tau mo te rangatiratanga o te Atua.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"maori": "I taua wa ano ka hari ia i te Wairua Tapu, ka mea, ka whakawhetai ahau ki a koe, e Pa, e te Ariki o te rangi, o te whenua, kua huna nei hoki e koe enei mea i te hunga matau, i te hunga mahara, a whakakitea ana ki nga kohungahunga: ae ra, e pa, i pai hoki te penei ki tau titiro.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 29, "word": {"maori": "Otira ka mea ia ki te whakatika i a ia, ka ki atu ki a Ihu, Ko wai ra toku hoa tata?\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"maori": "Na ka whakahoki a Ihu, ka mea, E haere iho ana tetahi tangata i Hiruharama ki heriko, a ka tutaki ki nga kaipahua, na ka huia ona e ratou, ka tukitukia ia, a haere ana, whakarerea iho ia, me te mea kua mate.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"maori": "Ka mea ia, Ko tera i atawhaitia ai ia. Na ka mea a Ihu ki a ia, Haere, kia pera ano tau mahi.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"maori": "He teina ano tona, ko Meri te ingoa, na ka noho tenei ki nga waewae o Ihu, whakarongo ai ki tana kupu.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 41, "word": {"maori": "Ka whakahoki te Ariki, ka mea ki a ia, E Mata, e Mata, e manukanuka ana koe, e raruraru ana ki nga mea maha:\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 2, "word": {"maori": "Na ka whakahoki ia, ka mea ki a ratou, E mea ana ranei koutou, he hara rawa aua tangata o Kariri i nga tangata katoa o Kariri, no te mea he pera o ratou mate?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 12, "word": {"maori": "A, no te kitenga o Ihu i a ia, ka karanga atu ki a ia, ka mea ki a ia, E kui, ka oti tou ngoikore te whakamatara.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"maori": "Na, he riri nona mo Ihu i whakaora i te hapati, ka korero te rangatira o te whare karakia, ka mea ki te mano, E ono nga ra e tika ai te tangata te mahi: hei reira koutou haere mai ai kia whakaorangia; kauaka i te hapati.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"maori": "Na ka oho a Ihu, ka korero ki nga kaiwhakaako o te ture, ki nga Parihi, ka mea, he mea tika ranei te whakaora i te hapati?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"maori": "Ka karanga, ka mea, E kara, e Ihu, kia aroha ki a matou.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 17, "word": {"maori": "A ka oho atu a Ihu, ka mea, Kihai ranei te tekau i whakarangia? a kei hea nga tokoiwa?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 16, "word": {"maori": "Otira ka karangatia atu ratou e Ihu ki a ia, ka mea ia, Tukua nga tamariki nonohi kia haere mai ki ahau, kaua hoki ratou e araia atu: no nga penei hoki te rangatiratanga o te Atua.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"maori": "Na ko te meatanga a Ihu ki a ia, he aha ahau i kiia ai e koe he pai? kahore tetahi i pai, kotahi anake, ko te Atua.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 22, "word": {"maori": "A, i te rongonga Ihu ki tenei, ka mea ki a ia, Kotahi te mea kahore ano i rite i a koe: hokona au mea katoa, ka tuwha atu ma nga mea rawakore, a e whai taonga koe ki te rangi: a haere mai i muri i ahau.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 24, "word": {"maori": "A ka kite a Ihu i a ia, ka mea, Ano te whakauaua o te tapoko o te hunga taonga ki te rangatiratanga o te Atua!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 37, "word": {"maori": "Ka mea ratou ki a ia, Ko Ihu o Nahareta e haere ana.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"maori": "Katahi ia ka karanga, ka mea, E Ihu, e te Tama a Rawiri, kia aroha ki ahau.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 40, "word": {"maori": "Na ka tu a Ihu, ka mea kia arahina mai ki a ia: a, no ka tata, ka ui ki a ia,\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"maori": "Ka mea a Ihu ki a ia, Titiro: na tou whakapono koe i whakaora.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 1, "word": {"maori": "¶ A ka tomo ia, a tika ana ra waenganui o Heriko,\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 3, "word": {"maori": "I whai ia kia kite i a Ihu he pehea ranei ia: heoi kihai i taea ia i te mano, he tangata poto hoki.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 5, "word": {"maori": "A, no ka tae a Ihu ki taua wahi, ka titiro ake, ka mea ki a ia, E Hakiaha, kia hohoro te heke iho; me noho hoki ahau ki tou whare aianei.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 9, "word": {"maori": "Na ko te meatanga a Ihu ki a ia, Nonaianei te ora i tae mai ai ki tenei whare, he tama nei hoki ia na Aperahama.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 35, "word": {"maori": "Na ka arahina ia ki a Ihu: a panga iho e raua o raua kakahu ki runga ki te kuao, whakanohoia ana a Ihu ki runga.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 8, "word": {"maori": "Na ko te meatanga a Ihu ki a ratou, E kore ano e korerotia e ahau ki a koutou te mana i mea ai ahau i enei mea.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 34, "word": {"maori": "Ka whakahoki a Ihu, ka mea ki a ratou, E marena ana, e hoatu ana ki te marena, nga tamariki o tenei ao:\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 47, "word": {"maori": "¶ I a ia e korero ana, na, ko te huihuinga tangata, a ko tera e huaina ra ko Hura, ko tetahi o te tekau ma rua, e haere ana i mua i a ratou; a ka whakatata ia ki a Ihu ki te kihi i a ia.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 48, "word": {"maori": "Ano ra ko Ihu ki a ia, E Hura, he kihi tau hei tuku mo te Tama a te tangata?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 51, "word": {"maori": "Na ka oho a Ihu, ka mea, Kati ra i tenei. Whakapakia ana tona taringa, na kua ora.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"maori": "Katahi a Ihu ka mea ki nga tohunga nui, ki nga rangatira o te temepara, ki nga kaumatua, i haere atu ki a ia, He tahae ahau i haere mai ai koutou me nga hoari, me nga patu?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 63, "word": {"maori": "¶ Na ka taunu nga kaipupuri o Ihu ki a ia, ka whiu i a ia.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"maori": "Na, i te kitenga o Herora i a Ihu, nui rawa tona hari; kua roa ia e hiahia ana kia kite i a ia, he maha hoki nga mea i rangona e ia mona; na ka tumanako ia kia kite i tetahi merekara e meinga ana e ia.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 20, "word": {"maori": "Na ka mea atu ano a Pirato, he mea hoki nana kia tukua a Ihu;\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 25, "word": {"maori": "Na ka tukua ano ki a ratou te tangata i maka ki te whare herehere mo te nananga, mo te patu tangata, ta ratou hoki i tono ai; ko Ihu ia i tukua ki ta ratou i pai ai.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 26, "word": {"maori": "¶ A i a ratou e arahi ana i a ia, ka mau ratou ki tetahi tangata o Hairini, ki a Haimona, e haere mai ana i nga whenua, a utaina ana ki a ia te ripeka, kia amohia i muri i a Ihu.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"maori": "Na ka tahuri a Ihu ki a ratou, ka mea, E nga tamahine o Hiruharama, kaua e tangi ki ahau, engari me tangi ki a koutou ano, ki a koutou tamariki.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"maori": "Na ka mea a Ihu, E Pa, houhia te rongo ki a ratou: kahore hoki ratou e mohio ki ta ratou e mea nei. A wehewehea ana ona kakahu e ratou he mea maka ki te rota.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 42, "word": {"maori": "Na ko tana meatanga ki a Ihu, E te Ariki, kia mahara koe ki ahau ina haere mai koe i runga i tou rangatiratanga.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 43, "word": {"maori": "Ano ra ko Ihu ki a ia, he pono taku e mea nei ki a koe, Ko aianei koe noho ai ki ahau ki Pararaiha.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"maori": "A nui atu te reo o Ihu ki te karanga; i mea ia, E Pa, tenei toku wairua ka tukua atu nei ki ou ringa: ka mutu enei kupu, ka hemo ia.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 52, "word": {"maori": "I haere ia ki a Pirato, a tonoa ana e ia te tinana o Ihu.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 3, "word": {"maori": "A ka tomo ratou ki roto; kihai i kitea te tinana o te Ariki, o Ihu.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 15, "word": {"maori": "A, i a raua e korerorero ana, e uiui ana ki a raua, na ko Ihu, ko ia tonu, kua whakatata, a haere tahi ana me raua.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"maori": "Ka mea ia ki a raua, Ki ehea mea? Ka mea raua ki a ia, Ki nga mea o Ihu o Nahareta, he poropiti hoki ia, he kaha tana mahi, tana kupu, i te aroaro o te Atua, o te iwi katoa:\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 36, "word": {"maori": "¶ A, i a raua e korero ana i enei mea, na tera ia tu ana i waenganui o ratou, mea ana ki a ratou, Kia tau te rangimarie ki a koutou.\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"maori": "Na Mohi hoki i homai te ture; ko te aroha noa me te pono i ahu mai i a Ihu Karaiti.\r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"maori": "¶ I te aonga ake ka kite ia i a Ihu e haere ana mai ki a ia, ka mea, na, te Reme a te Atua, hei waha atu i te hara o te ao!\r\n"}}, {"book": "John", "chapter": 1, "verse": 36, "word": {"maori": "Na ka titiro ia ki a Ihu e haere ana, ka mea, na, te Reme a te Atua!\r\n"}}, {"book": "John", "chapter": 1, "verse": 37, "word": {"maori": "¶ A ka rongo nga akonga tokorua ki a ia e korero ana, a aru ana raua i a Ihu.\r\n"}}, {"book": "John", "chapter": 1, "verse": 38, "word": {"maori": "A ka tahuri a Ihu, ka kite i a raua e aru ana, ka mea ia ki a raua, E rapu ana korua i te aha? Na ko ta raua meatanga ki a ia, E Rapi, ko te tikanga tenei ina whakamaoritia, E te Kaiwhaako, kei hea tou kainga?\r\n"}}, {"book": "John", "chapter": 1, "verse": 42, "word": {"maori": "Na ka arahina mai ia e ia ki a Ihu. A ka titiro a Ihu ki a ia, ka mea, Ko Haimona koe, ko te tama a Hona: me hua koe ko Kipa: tona whakamaoritanga ko Pita, ara ko Kohatu.\r\n"}}, {"book": "John", "chapter": 1, "verse": 43, "word": {"maori": "¶ I te aonga ake ka mea a Ihu kia haere ki Kariri, a ka kite i a Piripi: a ka mea a Ihu ki a ia, E aru i ahau.\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"maori": "Ka kite a Piripi i a Natanahira, ka mea ki a ia, Kua kitea e matou a ia, mona nei te tuhituhi a Mohi i roto i te ture, ta nga poropiti hoki, a Ihu o Nahareta te tama a Hohepa.\r\n"}}, {"book": "John", "chapter": 1, "verse": 47, "word": {"maori": "Ka kite a Ihu i a Natanahira e haere ana mai ki a ia, ka puaki tana kupu mona, Na he tino tangata no Iharaira, kahore ona tinihanga.\r\n"}}, {"book": "John", "chapter": 1, "verse": 48, "word": {"maori": "Ka mea a Natanahira ki a ia, No hea koe i matau ai ki ahau? Ka whakahoki a Ihu ki a ia, ka mea, I te mea kiano koe i karangatia e Piripi, i a koe ano i raro i te piki, i kite ahau i a koe.\r\n"}}, {"book": "John", "chapter": 1, "verse": 50, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ia, No taku meatanga ki a koe, I kite ahau i a koe i raro i te piki, i whakapono ai koe? rahi atu i enei nga mea e kitea e koe.\r\n"}}, {"book": "John", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na i te toru o nga ra he marena i Kana o Kariri; a reira te whaea o Ihu:\r\n"}}, {"book": "John", "chapter": 2, "verse": 2, "word": {"maori": "I karangatia ano a Ihu ratou ko ana akonga ki te marena.\r\n"}}, {"book": "John", "chapter": 2, "verse": 3, "word": {"maori": "A, i te paunga o te waina, ka mea te whaea o Ihu ki a ia, Kahore a ratou waina.\r\n"}}, {"book": "John", "chapter": 2, "verse": 4, "word": {"maori": "Ka mea a Ihu ki a ia, E tai, he aha taku ki a koe? kahore ano kia taea noatia toku haora.\r\n"}}, {"book": "John", "chapter": 2, "verse": 7, "word": {"maori": "Ka mea a Ihu ki a ratou, Whakakiia nga ipu ki te wai. A whakakiia ana e ratou, purena noa.\r\n"}}, {"book": "John", "chapter": 2, "verse": 11, "word": {"maori": "I meatia tenei timatanga merekara e Ihu ki Kana o Kariri, i whakakitea e ia tona kororia; a whakapono ana ana akonga ki a ia.\r\n"}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"maori": "Na kua tata te kapenga o nga Hurai, a ka haere a Ihu ki Hiruharama:\r\n"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Wawahia tenei whare tapu, a kia toru nga ra ka ara ano i ahau.\r\n"}}, {"book": "John", "chapter": 2, "verse": 22, "word": {"maori": "Na reira, i tona aranga ake i te hunga mate, ka mahara ana akonga ki tana korerotanga i tenei; a whakapono ana ratou ki te karaipiture, ki te kupu hoki i korerotia e Ihu.\r\n"}}, {"book": "John", "chapter": 2, "verse": 24, "word": {"maori": "Otira kihai a Ihu i tuku atu i a ia ki a ratou, i mohio hoki ia ki nga tangata katoa.\r\n"}}, {"book": "John", "chapter": 3, "verse": 2, "word": {"maori": "Ka haere mai tenei ki a Ihu i te po, ka mea ki a ia, E Rapi, e matau ana matou i haere mai koe i te Atua hei kaiwhakaako, ina hoki e kore tetahi tangata e ahei te mea i enei merekara e meatia nei e koe, ki te kahore te Atua i a ia.\r\n"}}, {"book": "John", "chapter": 3, "verse": 3, "word": {"maori": "Ka whakahoki a Ihu, ka mea ki a ia, he pono, he pono, taku e mea nei ki a koe, Ki te kahore te tangata e whanau hou, e kore ia e ahei te kite i te rangatiratanga o te Atua.\r\n"}}, {"book": "John", "chapter": 3, "verse": 5, "word": {"maori": "Ka whakahokia e Ihu, He pono, he pono taku e mea nei ki a koe, Ki te kahore te tangata e whanau i te wai, i te Wairua hoki, e kore ia e ahei te tomo ki te rangatiratanga o te Atua.\r\n"}}, {"book": "John", "chapter": 3, "verse": 10, "word": {"maori": "Ka whakahoki a Ihu, ka mea ki a ia, Ko koe te Kaiwhakaako o Iharaira, a kahore i matau ki enei mea?\r\n"}}, {"book": "John", "chapter": 3, "verse": 22, "word": {"maori": "¶ A no muri i enei mea ka haere a Ihu, ratou ko ana akonga, ki te whenua o Huria; a noho tahi ana ratou ki reira, me tana iriiri ano.\r\n"}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"maori": "¶ A, no ka mohio te Ariki, kua rongo nga Parihi, ko nga akonga a Ihu i mea ai, i iriiri ai, he tokomaha atu i a Hoani,\r\n"}}, {"book": "John", "chapter": 4, "verse": 2, "word": {"maori": "He ahakoa ra ehara i a Ihu nana i iriiri, na ana akonga ia,\r\n"}}, {"book": "John", "chapter": 4, "verse": 6, "word": {"maori": "Kei reira hoki te puna a Hakopa. Na kua ngenge a Ihu i te haerenga, heoi noho ana ia ki te taha o te puna: a meake ko te ono o nga haora.\r\n"}}, {"book": "John", "chapter": 4, "verse": 7, "word": {"maori": "Ka haere mai tetahi wahine o Hamaria ki te utu wai: ka mea a Ihu ki a ia, Homai he wai moku.\r\n"}}, {"book": "John", "chapter": 4, "verse": 10, "word": {"maori": "Ka whakahoki a Ihu, ka mea ki a ia, Me i matau koe ki ta te Atua e homai ai, ki tenei hoki e mea nei ki a koe, Homai he wai moku; penei kua tono koe ki a ia, a kua hoatu e ia te wai ora ki a koe.\r\n"}}, {"book": "John", "chapter": 4, "verse": 13, "word": {"maori": "Ka whakahoki a Ihu, ka mea ki a ia, E mate ano i te wai te tangata e inu ana i tenei wai:\r\n"}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"maori": "Ka mea a Ihu ki a ia, Tikina, karangatia to tahu, ka hoki mai ai.\r\n"}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"maori": "Ka whakahoki te wahine, ka mea, Kahore aku tahu. Ka mea a Ihu ki a ia, He korero tika tau, Kahore aku tahu:\r\n"}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"maori": "Ka mea a Ihu ki a ia, E tai, whakapono ki ahau, meake puta te wa, e kore ai koutou e karakia ki te Matua i runga i tenei maunga, e kore ano i Hiruharama.\r\n"}}, {"book": "John", "chapter": 4, "verse": 26, "word": {"maori": "Ka mea a Ihu ki a ia, Ko ahau ano ia e korero nei ki a koe.\r\n"}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"maori": "Ka mea a Ihu ki a ratou, Ko taku kai tenei, ko te mea i ta toku kaitono e pai ai, kia whakaotia hoki tana mahi.\r\n"}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"maori": "Ko Ihu tonu hoki nana te ki, Kahore he honore o te poropiti i tona kainga ake.\r\n"}}, {"book": "John", "chapter": 4, "verse": 46, "word": {"maori": "A ka tae ano a Ihu ki Kana o Kariri, ki te wahi i meatia ai e ia te wai hei waina. Na ko tetahi tangata a te kingi, kei Kaperenauma tana tama e mate ana.\r\n"}}, {"book": "John", "chapter": 4, "verse": 47, "word": {"maori": "A, no ka rongo ia kua tae mai a Ihu i Huria ki Kariri, ka haere ki a ia, ka inoi ki a ia kia haere ia ki te whakaora i tana tama; meake hoki marere.\r\n"}}, {"book": "John", "chapter": 4, "verse": 48, "word": {"maori": "Na ko te meatanga a Ihu ki a ia, Ki te kahore koutou e kite i nga tohu, i nga merekara, e kore rawa koutou e whakapono.\r\n"}}, {"book": "John", "chapter": 4, "verse": 50, "word": {"maori": "Ka mea a Ihu ki a ia, Haere; kua ora tau tama. Na whakapono ana te tangata ki te kupu i korerotia e Ihu ki a ia, a haere ana.\r\n"}}, {"book": "John", "chapter": 4, "verse": 53, "word": {"maori": "Na ka mohio te papa, ko te tino haora ia i mea ai a Ihu ki a ia, Kua ora tau tama: a whakapono ana ia, ratou ko tona whare katoa.\r\n"}}, {"book": "John", "chapter": 4, "verse": 54, "word": {"maori": "Ko te rua ano tenei o nga merekara i meatia e Ihu, i muri i tona haerenga i Huria ki Kariri.\r\n"}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"maori": "¶ Muri iho i enei mea he hakari ta nga Hurai; a haere ana a Ihu ki Hiruharama.\r\n"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"maori": "No te kitenga o Ihu i a ia e takoto ana, ka matau kua roa ke te wa ona e mate ana, ka mea ki a ia, E pai ana ranei koe ki whakaorangia?\r\n"}}, {"book": "John", "chapter": 5, "verse": 8, "word": {"maori": "Ka mea a Ihu ki a ia, Whakatika, tangohia ake tou moenga, haere.\r\n"}}, {"book": "John", "chapter": 5, "verse": 13, "word": {"maori": "Otira kihai taua tangata i whakaorangia ra i mohio ko wai ia: i pahemo atu hoki a Ihu, he tokomaha hoki nga tangata i taua wahi.\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"maori": "Muri iho i enei mea ka kite a Ihu i a ia i roto i te temepara, ka mea ki a ia, Na, ka oti nei koe te whakaora: kati te hara kei kino rawa iho te mea e pa ki a koe.\r\n"}}, {"book": "John", "chapter": 5, "verse": 15, "word": {"maori": "Haere ana taua tangata, korero ana ki nga Hurai, na Ihu ia i whakaora.\r\n"}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"maori": "Koia nga Hurai i whai ai ki te tukino i a Ihu, mona i mea i enei mea i te hapati.\r\n"}}, {"book": "John", "chapter": 5, "verse": 17, "word": {"maori": "¶ Na ka whakahokia e Ihu ki a ratou, E mahi ana toku Matua a taea noatia tenei ra; e mahi ana ano ahau.\r\n"}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, he pono, he pono taku e mea nei ki a koutou, E kore e taea e te Tama te mea tetahi mea e ia anake, engari nga mea e kite ai ia e meatia ana e te Matua: ko tana hoki e mea ai, e meatia ana hoki e a hoki e mea ai, e tama!\r\n"}}, {"book": "John", "chapter": 6, "verse": 1, "word": {"maori": "¶ Muri iho i enei mea ka whiti atu a Ihu i te moana o Kariri, ara i te moana o Taipiria.\r\n"}}, {"book": "John", "chapter": 6, "verse": 3, "word": {"maori": "Na ka haere a Ihu ki runga i te maunga, a noho ana i reira ratou ko ana akonga.\r\n"}}, {"book": "John", "chapter": 6, "verse": 5, "word": {"maori": "A, no te marangatanga ake o nga kanohi o Ihu, ka kite i te rahi o te hui e haere mai ana ki a ia; ka mea ia ki a Piripi, Ko hea tatou hoko ai i etahi taro, kia kai ai enei?\r\n"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"maori": "Na ka mea a Ihu, Meinga nga tangata kia noho. He nui hoki te tarutaru i taua wahi. Na noho ana nga tane ki raro, te tokomaha me te mea e rima mano.\r\n"}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"maori": "Na ka mau a Ihu ki nga taro; a ka mutu te whakawhetai, ka tuwha atu ki te hunga e moho ra; me nga ika ano, ta ratou i pai ai.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"maori": "A, i te kitenga o aua tangata i te merekara i meatia e Ihu, ka ki ratou, Ko ia ano tenei, ko te poropiti e haere mai ana ki te ao.\r\n"}}, {"book": "John", "chapter": 6, "verse": 15, "word": {"maori": "¶ Na ka mahara a Ihu, meake ratou haere mai ki te tango i a ia, ki te whakakingi i a ia, na maunu ana ano ia ki te maunga, ko ia anake.\r\n"}}, {"book": "John", "chapter": 6, "verse": 17, "word": {"maori": "Na ka eke ratou ki te kaipuke, ka whakawhiti ki tawahi o te moana, ki Kaperenauma. A kua pouri noa ake, kahore ano a Ihu kia tae noa mai ki a ratou.\r\n"}}, {"book": "John", "chapter": 6, "verse": 19, "word": {"maori": "Na, i to ratou hoenga atu, e rua tekau ma rima, e toru tekau ranei paronga, ka kite i a Ihu e haere maori ana i runga i te moana, e whakatata ana ki te kaipuke; na ka mataku ratou.\r\n"}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"maori": "¶ I te aonga ake, ka mahara te mano e tu ana ki tera taha o te moana, kahore he poti ke atu o reira, ko tera anake i eke ai ana akonga, kihai hoki a Ihu i eke tahi ratou ko ana akonga ki te poti, engari ko ana akonga anake i haere;\r\n"}}, {"book": "John", "chapter": 6, "verse": 24, "word": {"maori": "A, i te kitenga o te mano kahore a Ihu i reira, kahore ano hoki ana akonga, ka eke hoki ratou ki nga kaipuke, ka rere ki Kaperenauma ki te rapu i a Ihu.\r\n"}}, {"book": "John", "chapter": 6, "verse": 26, "word": {"maori": "Ka whakahoki a Ihu ki a ratou ka mea, He pono, he pono taku e mea nei ki a koutou, Ehara i te mea he kitenga no koutou i nga merekara i rapu ai koutou i ahau, engari no te mea i kai koutou i nga taro, a ka makona.\r\n"}}, {"book": "John", "chapter": 6, "verse": 29, "word": {"maori": "Ka whakahoki a Ihu, ka mea ki a ratou, Ko ta te Atua mahi tenei, kia whakapono koutou ki tana i tono mai ai.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"maori": "Na ko te meatanga a Ihu ki a ratou, he pono, he pono taku e mea nei ki a koutou, Ehara i a Mohi nana i hoatu tena taro ki a koutou i te rangi; engari tenei te hoatu nei e toku Matua ki a koutou te taro pono o te rangi.\r\n"}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"maori": "Ka mea a Ihu ki a ratou, Ko ahau te taro o te ora: ki te haere mai tetahi ki ahau, e kore rawa ia e hiakai; ki te whakapono hoki tetahi ki ahau, e kore rawa ia e matewai.\r\n"}}, {"book": "John", "chapter": 6, "verse": 42, "word": {"maori": "Ka mea ratou, Ehara oti tenei i a Ihu, tama a Hohepa, e mohio nei tatou ki tona papa raua ko tona whaea? ha! he pehea tana e ki nei, I heke iho ahau i te rangi?\r\n"}}, {"book": "John", "chapter": 6, "verse": 43, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Kati te komuhumuhu i roto i a koutou.\r\n"}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"maori": "Na, ko te meatanga a Ihu ki a ratou, he pono, he pono taku e mea nei ki a koutou, Ki te kahore koutou e kai i nga kikokiko o te Tama a te tangata, e inu i ona toto, kahore he ora i roto i a koutou ake.\r\n"}}, {"book": "John", "chapter": 6, "verse": 61, "word": {"maori": "Ka mohio ia a Ihu i roto i a ia, e komuhumuhu ana ana akonga ki tenei, ka mea ia ki a ratou, E he ana koutou ki tenei?\r\n"}}, {"book": "John", "chapter": 6, "verse": 64, "word": {"maori": "Tenei ano ia etahi o koutou kahore o ratou whakapono. I matau hoki a Ihu no te timatanga ki nga mea kahore o ratou whakapono, ki te tangata ano e tukua ai ia.\r\n"}}, {"book": "John", "chapter": 6, "verse": 67, "word": {"maori": "Na ka mea a Ihu ki te tekau ma rua, E mea ana ano ranei koutou kia haere?\r\n"}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"maori": "Ka whakahokia e Ihu ki a ratou, he teka ianei kotahi tekau ma rua koutou i whiriwhiria e ahau, he rewera ano tetahi o koutou?\r\n"}}, {"book": "John", "chapter": 7, "verse": 1, "word": {"maori": "¶ I muri i enei mea ka haereere a Ihu i Kariri: kahore hoki ia i pai ki te haereere i Huria, e rapu ana hoki nga Hurai kia whakamatea ia.\r\n"}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"maori": "Na ka mea a Ihu ki a ratou, Kahore ano kia taea noatia toku taima: ko to koutou taima ia kei nga wa katoa.\r\n"}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"maori": "¶ Na, i waenganui o te hakari, ka haere a Ihu ki roto ki te temepara whakaako ai.\r\n"}}, {"book": "John", "chapter": 7, "verse": 16, "word": {"maori": "Ka whakahoki a Ihu ki a ratou, ka mea, Ehara i te mea naku ake taku e whakaako nei, engari na toku kaitono mai.\r\n"}}, {"book": "John", "chapter": 7, "verse": 21, "word": {"maori": "Ka whakahoki a Ihu, ka mea ki a ratou, Kotahi aku mahi i mahi ai, a e miharotia ana e koutou katoa.\r\n"}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"maori": "Na ka karanga a Ihu i te temepara i a ia e whakaako ana, ka mea, E matau ana koutou ki ahau, e matau ana ano ki te wahi i haere mai ai ahau: ehara i ahau ake taku haere mai; engari e pono ana te kaitono mai i ahau; kahore nei koutou i matau ki a ia.\r\n"}}, {"book": "John", "chapter": 7, "verse": 33, "word": {"maori": "Na ka mea a Ihu ki a ratou, He iti noa ake te wahi e noho ai ahau ki a koutou, katahi ahau ka haere ki toku kaitono mai.\r\n"}}, {"book": "John", "chapter": 7, "verse": 37, "word": {"maori": "¶ I te ra whakamutunga, i te ra nui o te hakari, ka tu a Ihu, ka karanga, ka mea, Ki te matewai tetahi, haere mai ia ki ahau, kia inu.\r\n"}}, {"book": "John", "chapter": 7, "verse": 39, "word": {"maori": "I korerotia tenei e ia mo te Wairua, meake nei riro i te hunga e whakapono ana ki a ia; kahore ano hoki te Wairua Tapu kia homai noa; no te mea kiano a Ihu i whakakororiatia noatia.\r\n"}}, {"book": "John", "chapter": 7, "verse": 50, "word": {"maori": "Ka mea a Nikorima ki a ratou, tera i haere mai ra ki a ia i mua, ko ia hoki tetahi o ratou,\r\n"}}, {"book": "John", "chapter": 8, "verse": 1, "word": {"maori": "¶ Ko Ihu i haere ki Maunga Oriwa.\r\n"}}, {"book": "John", "chapter": 8, "verse": 6, "word": {"maori": "I penei ai ratou he whakamatautau mona, kia whai take ai ratou e whakapangia ai he he ki a ia. Ka piko a Ihu, a tuhituhi ana tona ringa ki te whenua.\r\n"}}, {"book": "John", "chapter": 8, "verse": 9, "word": {"maori": "A, i to ratou rongonga, ka haere takitahi atu ki waho, na nga kaumatua i timata, a poto noa o muri rawa: a ko Ihu anake i mahue, me te wahine e tu ana i waenganui.\r\n"}}, {"book": "John", "chapter": 8, "verse": 10, "word": {"maori": "A, ko te marangatanga ake o Ihu, ka mea ki a ia, E tai, kei hea ratou? kahore he tangata i whakatatau he ki a koe?\r\n"}}, {"book": "John", "chapter": 8, "verse": 11, "word": {"maori": "Ano ra ko tera, Kahore, e te Ariki. Ka mea a Ihu ki a ia, Kahore ano hoki ahau e whakatau i te he ki a koe: haere, kati te hara.\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"maori": "¶ I ki atu ano a Ihu ki a ratou, i mea, Ko ahau te whakamarama o te ao: ki te aru tetahi i ahau, e kore ia e haere i te pouri, engari ka whiwhi ki te marama o te ora.\r\n"}}, {"book": "John", "chapter": 8, "verse": 14, "word": {"maori": "Ka whakahoki a Ihu, ka mea ki a ratou, Ahakoa ko ahau ano toku kaiwhakaatu, he pono taku whakaatu: no te mea e matau ana ahau ki te wahi i haere mai ai ahau, ki te wahi hoki e haere atu nei ahau; ko koutou ia kahore e matau ki te wahi i haere ma i ai ahau, ki te wahi ano e haere atu nei ahau.\r\n"}}, {"book": "John", "chapter": 8, "verse": 19, "word": {"maori": "Na ka mea ratou ki a ia, Kei hea tou Matua? Ka whakahokia e Ihu, Kahore koutou e matau ki ahau, kahore ano ki toku Matua: me i matau koutou ki ahau, kua matau ano ki toku Matua.\r\n"}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"maori": "I korerotia enei kupu e Ihu i te whare takotoranga taonga, i a ia e whakaako ana i roto i te temepara: a kahore tetahi i hopu i a ia; kiano hoki tona haora i taka noa.\r\n"}}, {"book": "John", "chapter": 8, "verse": 21, "word": {"maori": "¶ Me i reira ka ki atu ano a Ihu ki a ratou, E haere atu ana ahau, a tera koutou e rapu i ahau, e mate ano hoki i roto i to koutou hara: e kore koutou e ahei te haere ake ki te wahi e haere ai ahau.\r\n"}}, {"book": "John", "chapter": 8, "verse": 25, "word": {"maori": "Katahi ratou ka mea ki a ia, Ko wai koe? Na ka mea a Ihu ki a ratou, Ko taku ano i korero ai ki a koutou i te timatanga.\r\n"}}, {"book": "John", "chapter": 8, "verse": 28, "word": {"maori": "Katahi a Ihu ka mea ki a ratou, Kia oti te Tama a te tangata te whakairi e koutou, ko reira koutou matau ai ko ahau ia, a e kore e meatia tetahi mea e ahau ake; engari ko a toku Matua i whakaako mai ai ki ahau, ko enei aku e korero nei.\r\n"}}, {"book": "John", "chapter": 8, "verse": 31, "word": {"maori": "¶ Me i reira ka mea a Ihu ki nga Hurai i whakapono ki a ia, Ki te mau tonu koutou ki taku kupu, he tino akonga koutou naku;\r\n"}}, {"book": "John", "chapter": 8, "verse": 34, "word": {"maori": "Ka whakahokia e Ihu ki a ratou, He pono, he pono taku e mea nei ki a koutou, He pononga na te hara nga kaimahi katoa i te hara.\r\n"}}, {"book": "John", "chapter": 8, "verse": 39, "word": {"maori": "Ka whakahoki ratou, ka mea ki a ia, Ko Aperahama to matou matua, Ka mea a Ihu ki a ratou, Me he tamariki koutou na Aperahama, kua mahia e koutou nga mahi a Aperahama.\r\n"}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"maori": "Ka mea ano a Ihu ki a ratou, Mehemea ko te Atua to koutou Matua, kua aroha koutou ki ahau: i haere mai hoki ahau i te Atua, a kua tae mai nei; kihai hoki ahau i haere noa mai, engari nana ahau i tono mai.\r\n"}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"maori": "Ka whakahokia e Ihu, Kahore oku rewera; engari e whakahonore ana ahau i toku Matua, ko koutou ia te whakakahore ana i te honore moku.\r\n"}}, {"book": "John", "chapter": 8, "verse": 54, "word": {"maori": "Ka whakahokia e Ihu, Ki te whakahonore ahau i ahau ano, he honore noa toku: ko toku Matua hei whakahonore i ahau; ko ta koutou e mea nei ko ia to koutou Atua:\r\n"}}, {"book": "John", "chapter": 8, "verse": 58, "word": {"maori": "Ka mea a Ihu ki a ratou, He pono, he pono taku e mea nei ki a koutou, Kahore noa ano a Aperahama, ko ahau tenei.\r\n"}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"maori": "Na ka mau ratou ki etahi kohatu hei epa ki a ia: heoi huna ana a Ihu i a ia, puta ana i roto i te temepara.\r\n"}}, {"book": "John", "chapter": 9, "verse": 1, "word": {"maori": "¶ Na, i a Ihu e haere ana, ka kite ia i tetahi tangata i matapo, no tona whanautanga mai ano.\r\n"}}, {"book": "John", "chapter": 9, "verse": 3, "word": {"maori": "Ka whakahokia e Ihu, Ehara i te mea ko tenei kua hara, ko ona matua ranei: engari kia ai ai ia hei whakakitenga mo nga mahi a te Atua.\r\n"}}, {"book": "John", "chapter": 9, "verse": 11, "word": {"maori": "Ka whakahoki ia ka mea, Na te tangata, e huaina nei ko Ihu, i pokepoke he paru, pania ana e ia ki oku kanohi, ka mea mai ki ahau, Haere ki Hiroama horoi ai: na, ko toku haerenga atu, ko taku horoinga, kite ana ahau.\r\n"}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"maori": "Na no te hapati i pokepokea ai e Ihu te paru, i meinga ai ona kanohi kia kite.\r\n"}}, {"book": "John", "chapter": 9, "verse": 35, "word": {"maori": "¶ I rongo a Ihu kua oti ia te pei e ratou ki waho; a, i tona kitenga i a ia, ka mea ki a ia, E whakapono ana ranei koe ki te Tama a te Atua?\r\n"}}, {"book": "John", "chapter": 9, "verse": 37, "word": {"maori": "Ka mea a Ihu ki a ia, Kua kite koe i a ia, ko ia hoki tenei e korero nei ki a koe.\r\n"}}, {"book": "John", "chapter": 9, "verse": 39, "word": {"maori": "¶ Katahi a Ihu ka mea, I haere mai ahau ki tenei ao ki te whakarite whakawa, he mea e kite ai te hunga kahore nei i kite; e whakamatapotia ai hoki te hunga e kite ana.\r\n"}}, {"book": "John", "chapter": 9, "verse": 41, "word": {"maori": "Ka mea a Ihu ki a ratou, Me i matapo koutou, kahore o koutou hara: tena ka mea na koutou, E kite ana matou; na e mau na to koutou hara.\r\n"}}, {"book": "John", "chapter": 10, "verse": 6, "word": {"maori": "I korerotia tenei kupu whakarite e Ihu ki a ratou: heoi kihai ratou i mohio ki nga mea i korerotia e ia ki a ratou.\r\n"}}, {"book": "John", "chapter": 10, "verse": 7, "word": {"maori": "Na ka mea ano a Ihu ki a ratou, He pono, he pono taku e mea nei ki a koutou, Ko ahau te tatau o nga hipi.\r\n"}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"maori": "A e haereere ana a Ihu i te temepara, i te whakamahau o Horomona.\r\n"}}, {"book": "John", "chapter": 10, "verse": 25, "word": {"maori": "Ka whakahoki a Ihu ki a ratou, Kua korerotia e ahau ki a koutou, a kahore koutou e whakapono: ko nga mahi e mahi nei ahau i runga i te ingoa o toku Matua, ko enei hei kaiwhakaatu moku.\r\n"}}, {"book": "John", "chapter": 10, "verse": 32, "word": {"maori": "Ka whakahokia e Ihu ki a ratou, He maha nga mahi pai kua whakakitea nei e ahau ki a koutou, he mea na toku Matua; mo tehea o aua mahi ka akina ai ahau e koutou?\r\n"}}, {"book": "John", "chapter": 10, "verse": 34, "word": {"maori": "Ka whakahokia e Ihu ki a ratou, Kahore ranei i tuhituhia i roto i to koutou ture, I mea ahau, he atua koutou?\r\n"}}, {"book": "John", "chapter": 11, "verse": 4, "word": {"maori": "I te rongonga ia o Ihu, ka mea ia, Ehara tenei i te mate e mate rawa ai ia, engari hei mea mo te kororia o te Atua; ma tenei hoki ka whai kororia ai te Tama a te Atua.\r\n"}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"maori": "Na i aroha a Ihu ki a Mata raua ko tona teina, ki a Raharuhi hoki.\r\n"}}, {"book": "John", "chapter": 11, "verse": 9, "word": {"maori": "Ka whakahokia e Ihu, He teka ianei tekau ma rua nga haora o te ra? Ki te haere tetahi i te awatea, e kore ia e tutuki, no te mea e kite ana ia i te marama o tenei ao.\r\n"}}, {"book": "John", "chapter": 11, "verse": 13, "word": {"maori": "Kahore, ko tona matenga ta Ihu i korero ai: ko ratou ia i mahara, i korero ia mo te takotoranga ina moe.\r\n"}}, {"book": "John", "chapter": 11, "verse": 14, "word": {"maori": "Katahi ka mea nui a Ihu ki a ratou, Kua mate a Raharuhi.\r\n"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"maori": "¶ Heoi, i te taenga atu o Ihu, rokohanga atu kua wha ke ona ra i roto i te urupa.\r\n"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"maori": "A, no te rongonga o Mata, tena a Ihu te haere mai na, ka whakatau i a ia: ko Meri ia i noho i roto i te whare.\r\n"}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"maori": "Na ka mea a Mata ki a Ihu, E te Ariki, me i konei koe, kihai i mate toku tungane.\r\n"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"maori": "Ka mea a Ihu ki a ia, E ara ano tou tu ngane.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"maori": "Ka mea a Ihu ki a ia, Ko ahau te aranga, te ora; ko ia e whakapono ana ki ahau, ahakoa kua mate, e ora ano:\r\n"}}, {"book": "John", "chapter": 11, "verse": 30, "word": {"maori": "Na kahore a Ihu i tomo noa ki te kainga; heoi kei taua wahi ano ia i tutaki ai a Mata ki a ia.\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"maori": "A, no ka tae a Meri ki te wahi kei reira nei a Ihu, ka kite i a ia, ka takoto ki ona waewae, ka mea ki a ia, E te Ariki, me i konei koe, kihai i mate toku tungane.\r\n"}}, {"book": "John", "chapter": 11, "verse": 33, "word": {"maori": "¶ A, no ka kite a Ihu i a ia e tangi ana, i nga Hurai hoki i haere tahi me ia e tangi ana, ka ngunguru ia, ara tona wairua, ka koingo.\r\n"}}, {"book": "John", "chapter": 11, "verse": 35, "word": {"maori": "Tangi ana a Ihu.\r\n"}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"maori": "Na ka ngunguru ano a Ihu i roto i a ia, ka haere ki te urupa. He ana ia, kua oti te pa ki te kohatu.\r\n"}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"maori": "Ka mea a Ihu, Tangohia atu e koutou te kohatu. Ka mea ki a ia a Mata tuahine o te tupapaku, E te Ariki, kua piro noa ake ia: ko tona po wha hoki tenei.\r\n"}}, {"book": "John", "chapter": 11, "verse": 40, "word": {"maori": "Ano ra ko Ihu ki a ia, Kihai koia ahau i mea ki a koe, Ki te whakapono koe, e kite koe i te kororia o te Atua?\r\n"}}, {"book": "John", "chapter": 11, "verse": 41, "word": {"maori": "Na ka tangohia e ratou te kohatu i te wahi i takoto ai te tupapaku. Na ka ara ake nga kanohi o Ihu, ka mea ia, E Pa, ko taku whakawhetai tenei ki a koe, mou i whakarongo ki ahau.\r\n"}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"maori": "Na ko te putanga mai o te tupapaku, he mea here nga ringa me nga waewae ki nga takai: he mea takai tona mata ki te tauera. Ka mea a Ihu ki a ratou, Wetekia, tukua kia haere.\r\n"}}, {"book": "John", "chapter": 11, "verse": 45, "word": {"maori": "¶ Na he tokomaha nga Hurai i haere nei ki a Meri, a, i to ratou kitenga i nga mea i mea ai a Ihu, ka whakapono ki a ia.\r\n"}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"maori": "Ko etahi o ratou i haere ki nga Parihi, i korero ki a ratou i nga mea i mahia e Ihu.\r\n"}}, {"book": "John", "chapter": 11, "verse": 51, "word": {"maori": "Na ehara tenei korero i te mea nana ake: engari ko te tohunga nui ia mo tera tau, heoi ka poropiti kia mate a Ihu mo taua iwi.\r\n"}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"maori": "Koia i mutu ai te haere matanui o Ihu i roto i nga Hurai. Heoi haere atu ana ia i reira ki te wahi e tata ana ki te koraha, ki tetahi pa, ko Eparaima te ingoa, a noho ana i reira ratou ko ana akonga.\r\n"}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"maori": "Na ka rapu ratou i a Ihu, ka korerorero ki a ratou ano, i a ratou e tu ana i te temepara, E pehea ana o koutou whakaaro? e kore ranei ia e haere mai ki te hakari?\r\n"}}, {"book": "John", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na e ono nga ra i mua ake o te kapenga ka haere a Ihu ki Petani, kei reira nei a Raharuhi, i whakaarahia ake nei e ia i te hunga mate.\r\n"}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"maori": "Na ka mau a Meri ki tetahi pauna hinu kakara, he tino nara, he mea utu nui, whakawahia ana e ia nga waewae o Ihu, me te muru ano i ona waewae ki ona makawe; ki noa te whare i te kakara o te hinu.\r\n"}}, {"book": "John", "chapter": 12, "verse": 7, "word": {"maori": "Na ko te meatanga a Ihu, Waiho ra u ana; i tohungia tenei e ia mo te ra o toku tanumanga.\r\n"}}, {"book": "John", "chapter": 12, "verse": 9, "word": {"maori": "He tokomaha o nga Hurai i matau kei reira a Ihu: a haere mai ana, ehara i te mea mo Ihu anake, erangi kia kite hoki i a Raharuhi, i whakaarahia nei e ia i te hunga mate.\r\n"}}, {"book": "John", "chapter": 12, "verse": 11, "word": {"maori": "Nana hoki i tokomaha ai nga Hurai i haere, i whakapono ki a Ihu.\r\n"}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"maori": "¶ I te aonga ake ka rongo te mano tini i haere nei ki te hakari, e haere ana a Ihu ki Hiruharama,\r\n"}}, {"book": "John", "chapter": 12, "verse": 14, "word": {"maori": "A, no ka kite a Ihu i tetahi kuao kaihe, ka noho ia i runga; ka pera ano me te mea i tuhituhia,\r\n"}}, {"book": "John", "chapter": 12, "verse": 16, "word": {"maori": "Otiia kihai ana akonga i matau wawe ki enei mea: engari ka oti a Ihu te whakakororia, katahi ratou ka mahara kua tuhituhia enei mea mona, kua meinga ano enei mea ki a ia.\r\n"}}, {"book": "John", "chapter": 12, "verse": 21, "word": {"maori": "A haere ana enei ki a Piripi o Petahaira o Kariri, korero ana ki a ia, mea atu ana, E kara, e hiahia ana matou kia kite i a Ihu.\r\n"}}, {"book": "John", "chapter": 12, "verse": 22, "word": {"maori": "Haere ana a Piripi, ka korero ki a Anaru: ka haere a Anaru, a Piripi, ka korero ki a Ihu.\r\n"}}, {"book": "John", "chapter": 12, "verse": 23, "word": {"maori": "Ka ki a Ihu ki a raua, ka mea, Kua tae mai te haora e whakakororiatia ai te Tama a te tangata.\r\n"}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"maori": "Ka whakahoki a Ihu, ka mea, Ehara tenei reo i puta mai nei i te mea moku, engari mo koutou.\r\n"}}, {"book": "John", "chapter": 12, "verse": 35, "word": {"maori": "Ano ra ko Ihu ki a ratou, he wahi iti nei te maunga o te marama i roto i a koutou. Haere ra i te mea e whai marama ana koutou, kei rokohina koutou e te pouri: ko ia hoki e haere ana i te pouri e kore e kite i te wahi e haere ai ia.\r\n"}}, {"book": "John", "chapter": 12, "verse": 36, "word": {"maori": "I te mea kei a koutou te marama, me whakapono ki te marama, kia meinga ai koutou he tamariki na te marama. I korerotia e Ihu enei mea, a haere ana, huna ana i a ia, kei kitea e ratou.\r\n"}}, {"book": "John", "chapter": 12, "verse": 44, "word": {"maori": "¶ Na ka karanga a Ihu, ka mea, Ki te whakapono tetahi ki ahau, ehara ahau i tana i whakapono mai ai, engari ko toku kaitono mai.\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"maori": "¶ Na, i mua ake o te hakari o te kapenga, ka mahara a Ihu kua taka tona wa e haere atu ai ia i tenei ao ki te Matua; aroha ana ia ki ona o te ao nei, arohaina ana ratou taea noatia te mutunga.\r\n"}}, {"book": "John", "chapter": 13, "verse": 3, "word": {"maori": "A ka mahara a Ihu kua oti nga mea katoa te homai e te Matua ki ona ringa, i haere mai ia i te Atua, e hoki atu ana ki te Atua;\r\n"}}, {"book": "John", "chapter": 13, "verse": 7, "word": {"maori": "Ka whakahoki a Ihu, ka mea ki a ia, E kore koe e matau aianei ki taku e mea nei: otira e matau koe a mua ake nei.\r\n"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"maori": "Ka mea a Pita ki a ia, E kore rawa koe e horoi i oku waewae. Ka whakahokia e Ihu ki a ia, Ki te kore ahau e horoi i a koe, kahore au wahi i roto i ahau.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"maori": "Ka mea a Ihu ki a ia, Ki te mea i te kaukau tetahi, kahore atu he aha mana, ko te horoi anake i ona waewae, e ma katoa ana hoki ia: e ma ana koutou, otira kahore katoa.\r\n"}}, {"book": "John", "chapter": 13, "verse": 21, "word": {"maori": "A, no ka korerotia e Ihu enei mea, ka pouri tona wairua, ka korero ia, ka mea, He pono, he pono taku e mea nei ki a koutou, ma tetahi o koutou ahau e tuku.\r\n"}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"maori": "Na i te whakawhirinaki ki te uma o Ihu tetahi o ana akonga, ko ta Ihu hoki i aroha ai.\r\n"}}, {"book": "John", "chapter": 13, "verse": 25, "word": {"maori": "Na ka takoto atu ia ki te uma o Ihu, ka mea ki a ia, E te Ariki, ko wai koia?\r\n"}}, {"book": "John", "chapter": 13, "verse": 26, "word": {"maori": "Ka whakahokia e Ihu, Ko te tangata e hoatu ai e ahau te maramara taro ki a ia, ina toua iho e haua. A, no ka toua iho e ia te maramara taro, ka hoatu ki a Hura, tama a Haimona Ikariote.\r\n"}}, {"book": "John", "chapter": 13, "verse": 27, "word": {"maori": "A muri iho te maramara taro, ka tomo a Hatana ki roto ki a ia. Na ka mea a Ihu ki a ia, Hohoro te mea i tau e mea ai.\r\n"}}, {"book": "John", "chapter": 13, "verse": 29, "word": {"maori": "I mahara etahi, no te mea i a Hura te putea, tera a Ihu te mea ra ki a ia, Hokona nga mea ma tatou mo te hakari; kia hoatu ranei tetahi mea ma nga rawakore.\r\n"}}, {"book": "John", "chapter": 13, "verse": 31, "word": {"maori": "¶ No tona rironga atu ki waho, ka mea a Ihu, Katahi te Tama a te tangata ka whakakororiatia, ka whai kororia ano te Atua i a ia.\r\n"}}, {"book": "John", "chapter": 13, "verse": 36, "word": {"maori": "¶ Ka mea a Haimona Pita ki a ia, E te Ariki, e haere ana koe ki hea? Ka whakahokia e Ihu ki a ia, E kore koe e ahei te aru i ahau aianei ki te wahi e haere atu nei ahau; a mua ia ka aru koe i ahau.\r\n"}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"maori": "Ka whakahokia e Ihu ki a ia, E tuku oti koe i a koe ki te mate, he whakaaro nau ki ahau? He pono, he pono taku e mea nei ki a koe, E kore e tangi te tikaokao, kia toru ra ano au whakakahoretanga ki ahau.\r\n"}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"maori": "Ka mea a Ihu ki a ia, Ko ahau te huarahi, te pono, te ora: e kore rawa tetahi tangata e haere ake ki te Matua, ki te kahore ahau.\r\n"}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"maori": "Ka mea a Ihu ki a ia, Roa noa atu toku noho ki a koutou, a kahore ano koe i matau noa ki ahau, e Piripi? Ko ia kua kite i ahau kua kite hoki i te Matua; he aha koe ka mea ai, Whakakitea mai te Matua ki a matou?\r\n"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"maori": "Ka whakahoki a Ihu, ka mea ki a ia, Ki te aroha tetahi ki ahau, e puritia e ia taku kupu: a ka arohaina ia e toku Matua, ka haere atu maua ki a ia, ka noho tonu ki a ia.\r\n"}}, {"book": "John", "chapter": 16, "verse": 19, "word": {"maori": "A i mohio a Ihu e hiahia ana ratou ki te ui ki a ia, ka mea ki a ratou, E rapu ana koutou ki a koutou ano ki taku i mea ra, Taro ake a e kore koutou e kite i ahau: a, taro ake ano ka kite koutou i ahau?\r\n"}}, {"book": "John", "chapter": 16, "verse": 31, "word": {"maori": "Ka whakahokia e Ihu ki a ratou, Katahi koutou ka whakapono?\r\n"}}, {"book": "John", "chapter": 17, "verse": 1, "word": {"maori": "¶ Ka korerotia enei mea e Ihu, na ka anga ake ona kanohi ki te rangi, ka mea, E Pa, kua taea te haora: whakakororiatia tau Tama, kia whakakororiatia ai ano hoki koe e tau Tama:\r\n"}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"maori": "Ko te ora tonu hoki tenei, kia matau ratou ki a koe, ko koe anake te Atua pono, ki a Ihu Karaiti ano hoki i tonoa mai nei e koe.\r\n"}}, {"book": "John", "chapter": 18, "verse": 1, "word": {"maori": "¶ Ka mutu enei korero a Ihu ka haere ia, ratou ko ana akonga, ki tawahi o te manga wai, ara o Kerono. Na, he kari kei reira, a tapoko atu ana ia, ratou ko ana akonga.\r\n"}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"maori": "I matauria ano taua wahi e Huria, e te tangata e tukua ai ia: he maha hoki nga hokinga o Ihu, ratou ko ana akonga ki reira.\r\n"}}, {"book": "John", "chapter": 18, "verse": 4, "word": {"maori": "Heoi i matau a Ihu ki nga mea katoa meake pa ki a ia, ka puta atu, ka mea ki a ratou, Ko wai ta koutou e rapu?\r\n"}}, {"book": "John", "chapter": 18, "verse": 5, "word": {"maori": "Ka whakahokia e ratou ki a ia, Ko Ihu o Nahareta. Ka mea a Ihu ki a ratou, Ko ahau ia. A, i te tu ano i roto i a ratou a Hura, tona kaituku.\r\n"}}, {"book": "John", "chapter": 18, "verse": 7, "word": {"maori": "Na ka ui ano ia ki a ratou, Ko wai ta koutou e rapu? Ka mea ratou, Ko Ihu o Nahareta.\r\n"}}, {"book": "John", "chapter": 18, "verse": 8, "word": {"maori": "Ka whakahokia e Ihu, Kua mea ahau ki a koutou, Ko ahau ia: ki te mea e rapu ana koutou i ahau, tukua enei kia haere:\r\n"}}, {"book": "John", "chapter": 18, "verse": 11, "word": {"maori": "Ka mea a Ihu ki a Pita, Kuhua tau hoari ki te takotoranga: ko te kapu i homai nei e toku Matua ki ahau auaka ranei e inumia e ahau?\r\n"}}, {"book": "John", "chapter": 18, "verse": 12, "word": {"maori": "Heoi ka hopukina a Ihu e taua ope, e te rangatira ratou ko nga katipa o nga Hurai, a hereherea ana ia,\r\n"}}, {"book": "John", "chapter": 18, "verse": 15, "word": {"maori": "Na ka aru a Haimona Pita i a Ihu, a ka aru ano hoki tetahi atu o nga akonga: na i mohiotia taua akonga e te tohunga nui, a tomo tahi ana me Ihu ki te whare o te tohunga nui;\r\n"}}, {"book": "John", "chapter": 18, "verse": 19, "word": {"maori": "Na ka ui te tohunga nui ki a Ihu, ki ana akonga, ki tana ako.\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"maori": "Ka whakahokia e Ihu ki a ia, I marama tonu taku korero ki te ao; i ako tonu ahau i roto i te whare karakia, i te temepara hoki, i te wahi huihui o nga Hurai katoa; kahore hoki tetahi mea i korerotia pukutia e ahau.\r\n"}}, {"book": "John", "chapter": 18, "verse": 22, "word": {"maori": "Na, i tana korerotanga i enei kupu, ka papaki tetahi o nga katipa i tu ra i a Ihu, ka mea, E pena ana koe ki te tohunga nui?\r\n"}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"maori": "Ka whakahokia e Ihu ki a ia, Ki te kino aku korero, whakaaturia te kino: ki te pai ia, he aha koe i papaki ai i ahau?\r\n"}}, {"book": "John", "chapter": 18, "verse": 28, "word": {"maori": "¶ Katahi ka arahina atu e ratou a Ihu i a Kaiapa ki te whare whakawa: he atatu: ko ratou ia kihai i tomo ki te whare whakawa, kei poke ratou, engari kia kai ai ratou i te kapenga.\r\n"}}, {"book": "John", "chapter": 18, "verse": 32, "word": {"maori": "Kia rite ai ta Ihu kupu i korero ai, hei whakaatu i te mate e mate ai ia.\r\n"}}, {"book": "John", "chapter": 18, "verse": 33, "word": {"maori": "Me i reira ka tomo ano a Pirato ki te whare whakawa, ka karanga i a Ihu, ka mea ki a ia, Ko te Kingi ranei koe o nga Hura?\r\n"}}, {"book": "John", "chapter": 18, "verse": 34, "word": {"maori": "Ka whakahokia e Ihu ki a ia, Nau ake ano tenei kupu, he korero ranei moku na te tangata ke ki a koe?\r\n"}}, {"book": "John", "chapter": 18, "verse": 36, "word": {"maori": "Ka whakahokia e Ihu, Ehara toku rangatiratanga i tenei ao; mehemea no tenei ao toku rangatiratanga, kua tatau aku pononga, kei tukua ahau ki nga Hurai: tena ko tenei ehara toku rangatiratanga i konei.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"maori": "Na ka mea a Pirato ki a ia, He kingi oti koe? ka whakahokia e Ihu, Kua korerotia mai na e koe he kingi ahau. Ko te mea tenei i whanau ai ahau: na tenei hoki ahau i haere mai ai ki te ao, hei kaiwhakaatu mo te pono. E whakarongo ana ki toku reo n ga tangata katoa o te pono.\r\n"}}, {"book": "John", "chapter": 19, "verse": 1, "word": {"maori": "¶ Katahi ka mau a Pirato ki a Ihu, ka whiu i a ia.\r\n"}}, {"book": "John", "chapter": 19, "verse": 5, "word": {"maori": "Na ka puta a Ihu ki waho, me te karauna tataramoa i runga i a ia, me te kakahu papaura. Ka mea a Pirato ki a ratou, Na, te tangata nei!\r\n"}}, {"book": "John", "chapter": 19, "verse": 9, "word": {"maori": "Ka tomo ano ia ki te whare whakawa, ka mea ki a Ihu, No hea koe? Heoi kahore a Ihu kupu whakahoki ki a ia.\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"maori": "Ka whakahokia e Ihu, Kahore au tikanga ki ahau, me kahore i homai ki a koe i runga: koia i nui rawa ai te hara o te kaituku i ahau ki a koe.\r\n"}}, {"book": "John", "chapter": 19, "verse": 13, "word": {"maori": "A, no ka rongo a Pirato i tenei korero, ka arahina e ia a Ihu ki waho, a noho ana ki runga ki te nohonga whakawa, ki te wahi e kiia nei ko te Whariki kohatu, ki te reo Hiperu, ko Kapata.\r\n"}}, {"book": "John", "chapter": 19, "verse": 16, "word": {"maori": "¶ No reira ka hoatu ia e ia ki a ratou kia ripekatia. A ka mau ratou ki a Ihu:\r\n"}}, {"book": "John", "chapter": 19, "verse": 18, "word": {"maori": "Na ripekatia ana ia e ratou ki reira, a ia me etahi atu tokorua, kotahi ki tetahi taha, kotahi ki tetahi taha, ko Ihu ki waenganui.\r\n"}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"maori": "A he tokomaha nga Hurai i kite i tenei ingoa: i tata hoki ki te pa te wahi i ripekatia ai a Ihu: a i tuhituhia taua mea ki te reo Hiperu, ki te reo Kariki, ki te reo Roma.\r\n"}}, {"book": "John", "chapter": 19, "verse": 23, "word": {"maori": "A ka oti a Ihu te ripeka e nga hoia, ka mau ratou ki ona kakahu, wehea ake kia wha nga wahi, ki ia hoia he wahi; me te koti ano: na kahore he tui o te koti, he mea whatu iho i runga a puta noa.\r\n"}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"maori": "Na i te taha o te ripeka o Ihu tona whaea e tu ana, ratou ko te teina o tona whaea, ko Meri wahine a Kereopa, ko Meri Makarini.\r\n"}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"maori": "A, no te kitenga o Ihu i tona whaea, i te akonga hoki i aroha ai ia e tu tahi ana, ka mea ia ki tona whaea, E tai, nana, tau tama!\r\n"}}, {"book": "John", "chapter": 19, "verse": 28, "word": {"maori": "Muri iho i tenei ka mohio a Ihu ka oti nga mea katoa, na ka mea ia, hei whakaritenga mo te karaipiture, he mate wai toku.\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"maori": "A, no te inumanga o Ihu i te winika, ka me ia, Kua oti: na ka tuohu tona matenga, tukua ana tona wairua.\r\n"}}, {"book": "John", "chapter": 19, "verse": 33, "word": {"maori": "I to ratou taenga ia ki a Ihu, ka kite kua mate noa ake ia, kihai i whatiia e ratou ona waewae:\r\n"}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"maori": "¶ Muri iho i enei mea, ka inoi a Hohepa o Arimatia ki a Pirato kia tangohia e ia te tinana o Ihu: he akonga ia na Ihu, otiia he mea huna i te wehi ki nga Hurai: a whakaae ana a Pirato. No ka haere ia, ka tango i te tinana o Ihu.\r\n"}}, {"book": "John", "chapter": 19, "verse": 39, "word": {"maori": "I haere mai ano a Nikorima, tera i haere ra i mua ki a Ihu i te po, me te mau mai ano i te maira, i te aroe, he mea whakananu, kia kotahi pea rau pauna.\r\n"}}, {"book": "John", "chapter": 19, "verse": 40, "word": {"maori": "Na ka tango raua i te tinana o Ihu, takaia ana ki nga kakahu rinena me nga mea kakara, ko ta nga Hurai ritenga hoki tera mo te tanu.\r\n"}}, {"book": "John", "chapter": 19, "verse": 42, "word": {"maori": "Na ka whakatakotoria a Ihu e raua ki reira, no te mea he ra Takanga uera no nga Hurai; he tata hoki te urupa.\r\n"}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"maori": "Na ka oma ia, ka haere ki a Haimona Pita raua ko tera akonga i arohia ai a Ihu, ka mea ki a raua, Kua tangohia e ratou te Ariki i te urupa, a kahore matou e mohio ki te wahi i waiho ai ia e ratou.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"maori": "Ka kite i nga anahera tokorua, he ma nga kakahu, e noho ana, ko tetahi kite matenga, ko tetahi ki nga waewae, i te wahi i takoto ai te tinana o Ihu.\r\n"}}, {"book": "John", "chapter": 20, "verse": 14, "word": {"maori": "Ka penei ana korero, ka tahuri whakamuri, ka kite i a Ihu e tu ana, otiia kihai i mohio ko Ihu ia.\r\n"}}, {"book": "John", "chapter": 20, "verse": 15, "word": {"maori": "Ka mea a Ihu ki a ia, E tai, he aha tau e tangi? ko wai tau e rapu? Hua noa ia ko te kaingaki kari, na ko tana meatanga ki a ia, E mara, ki te mea kua mauria atu ia e koe, korerotia ki ahau te wahi i whakatakotoria ai ia, a maku ia e tango atu.\r\n"}}, {"book": "John", "chapter": 20, "verse": 16, "word": {"maori": "Ka mea a Ihu ki a ia, E Meri. Ka tahuri atu tera, ka mea ki a ia, E Raponi; ko te tikanga tenei, E te Kaiwhakaako.\r\n"}}, {"book": "John", "chapter": 20, "verse": 17, "word": {"maori": "Ka mea a Ihu ki a ia, Kei pa ki ahau; kiano hoki ahau i kake noa ki toku Matua: engari haere ki oku teina, ka mea atu ki a ratou, ka kake ahau ki toku Matua, ki to koutou Matua: ki toku Atua, ki to koutou Atua.\r\n"}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"maori": "¶ I taua ra tuatahi ano o te wiki, i te ahiahi, i nga tatau e kati ana o te wahi i huihui ai nga akonga i te wehi i nga Hurai, ka haere mai a Ihu, ka tu i waenganui, ka mea ki a ratou, Kia tau te rangimarie ki a koutou.\r\n"}}, {"book": "John", "chapter": 20, "verse": 21, "word": {"maori": "Ka mea ano a Ihu ki a ratou, Kia tau te rangimarie ki a koutou: i tonoa mai ahau e te Matua, ka pera ano taku tono i a koutou.\r\n"}}, {"book": "John", "chapter": 20, "verse": 24, "word": {"maori": "Ko Tamati ia, ko tetahi o te tekau ma rua, tetahi o ona ingoa ko Ririmu, kahore i a ratou i te taenga mai o Ihu.\r\n"}}, {"book": "John", "chapter": 20, "verse": 26, "word": {"maori": "¶ A ka pahemo nga ra e waru, a kei roto ano ana akonga, ratou ko Tamati: ka haere mai a Ihu i te mea e kati ana nga tatau, ka tu ki waenganui, ka mea, Kia tau te rangimarie ki a koutou.\r\n"}}, {"book": "John", "chapter": 20, "verse": 29, "word": {"maori": "Ka mea a Ihu ki a ia, No tou kitenga i ahau, i whakapono ai koe, e Tamati: ka koa te hunga kahore i kite, a kua whakapono.\r\n"}}, {"book": "John", "chapter": 20, "verse": 30, "word": {"maori": "He maha ano era atu tohu i toi i a Ihu, i te aroaro o ana akonga, kahore nei i tuhituhia ki tenei pukapuka:\r\n"}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"maori": "Otiia kua tuhituhia enei, kia whakapono ai koutou ko te Karaiti a Ihu, ko te Tama a te Atua; kia whiwhi ai hoki ki te ora i runga i tona ingoa, ina whakapono.\r\n"}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"maori": "¶ Muri iho i enei mea ka whakakite a Ihu i a ia ki nga akonga i te moana o Taipiria; ko tana whakakitenga tenei:\r\n"}}, {"book": "John", "chapter": 21, "verse": 4, "word": {"maori": "Na ka puao te ata, ko Ihu e tu ana i tatahi: otiia kihai nga akonga i mohio ko Ihu ia.\r\n"}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"maori": "Na ko te meatanga a Ihu ki a ratou, E tama ma, kahore a koutou kai? Ka whakahokia e ratou ki a ia, Kahore.\r\n"}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"maori": "Katahi ka mea te akonga i arohaina e Ihu ki a Pita, Ko te Ariki. A, no te rongonga o Haimona Pita, ko te Ariki, ka whitikiria tona kakahu, e tu kau ana hoki ia, a rere ana ki te moana.\r\n"}}, {"book": "John", "chapter": 21, "verse": 10, "word": {"maori": "Ka mea a Ihu ki a ratou, Homai etahi o nga ika kua mau na i a koutou.\r\n"}}, {"book": "John", "chapter": 21, "verse": 12, "word": {"maori": "Ka mea a Ihu ki a ratou, haere mai kai te kai. heoi kihai tetahi o nga akonga i maia ki te ui ki a ia, Ko wai koe? i mohio hoki ko te Ariki.\r\n"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"maori": "Na ka haere a Ihu, ka mau ki te taro, a hoatu ana e ia ki a ratou, me nga ika.\r\n"}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"maori": "Ko te toru tenei o nga putanga o Ihu ki ana akonga, i muri i tona aranga ake i te hunga mate.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"maori": "¶ A ka mutu ta ratou kai, ka mea a Ihu ki a Haimona Pita, E Haimona, tama a Hona, rahi atu ranei tou aroha ki ahau i to enei? Ka mea tera ki a ia, Ae, e te Ariki; e mohio ana koe e aroha ana ahau ki a koe. Ka mea ia ki a ia, Whangainga aku reme.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"maori": "Ka mea ia ki a ia, ko te toru o nga meatanga, E Haimona, tama a Hona, e aroha ana koe ki ahau? Ka pouri a Pita no te mea ka toru rawa ana meatanga ki a ia, E aroha ana koe ki ahau? Ka mea ano ki a ia, E te Ariki, e mohio ana koe ki nga mea katoa; e mohio ana koe e aroha ana ahau ki a koe. Ka mea a Ihu ki a ia, Whangainga aku hipi.\r\n"}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"maori": "¶ No te tahuritanga o Pita, ka kite i te akonga i aroha ai a Ihu e aru ana; ko tera hoki i whakawhirinaki ra ki tonu uma i te hapa, i mea ra, E te Ariki, ko wai te kaituku mou?\r\n"}}, {"book": "John", "chapter": 21, "verse": 21, "word": {"maori": "A, i te kitenga o Pita i a ia, ka mea ki a Ihu, E te Ariki, e aha ra tenei?\r\n"}}, {"book": "John", "chapter": 21, "verse": 22, "word": {"maori": "Ka mea a Ihu ki a ia, Ki te pai ahau kia noho tonu ia kia tae mai ra ano ahau, hei aha mau? haere mai koe i muri i ahau.\r\n"}}, {"book": "John", "chapter": 21, "verse": 23, "word": {"maori": "Heoi ka puta atu tenei kupu ki nga hoa, e kore taua akonga e mate: otiia kihai a Ihu i mea ki a ia, E kore ia e mate; engari, Ki te pai ahau kia noho tonu ia kia tae mai ra ano ahau, hei aha mau?\r\n"}}, {"book": "John", "chapter": 21, "verse": 25, "word": {"maori": "Na tera atu ano tona tini o nga mea i mea ai a Ihu me i tuhia katoatia, e mea ana ahau, e kore pea te ao nei e whai takotoranga mo nga pukapuka e tuhia. Amine.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 1, "word": {"maori": "¶ Ko te pukapuka tuatahi ra he mea tuhituhi naku, e Tiopira, mo nga mea katoa i timata ai a Ihu te mahi, te ako.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 11, "word": {"maori": "E mea ana, E nga tangata o Kariri, he aha ta koutou e tu, e matakitaki atu na ki te rangi? ko tena Ihu kua tangohia atu na i a koutou ki te rangi, ka pera ano tona haerenga mai me ia i tirohia atu na e koutou e haere ana ki te rangi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 14, "word": {"maori": "Ko enei katoa kotahi tonu te whakaaro i u ai ki te inoi, ki te karakia, me nga wahine; me te whaea o Ihu, me Meri; me ona teina.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 16, "word": {"maori": "E hoa ma, e oku teina, i tika ano kia whakaritea tenei karaipiture, ta te Wairua Tapu i korerotia ra i mua e te mangai o Rawiri mo Hura, mo te kaiarahi i te hunga nana i hopu a Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"maori": "No reira, ko nga tangata i haere tahi nei tatou, i nga wa katoa i haereere mai ai, i haereere atu ai te Ariki, a Ihu i roto i a tatou,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 22, "word": {"maori": "E nga tangata o Iharaira, kia rongo koutou ki enei kupu; Ko Ihu o Nahareta, he tangata i tino whaitohungia e te Atua ki a koutou i runga i nga merekara, i nga mea whakamiharo, i nga tohu i mea ai te Atua kia mahia e ia i waenganui o koutou, e mo hio ana ano ra koutou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 32, "word": {"maori": "Kua whakaarahia ake tenei Ihu e te Atua: ko matou katoa nga kaiwhakaatu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 36, "word": {"maori": "No reira ka kia matau pu te whare katoa o Iharaira, kua meinga e te Atua hei Ariki, hei Karaiti, taua Ihu i ripekatia na e koutou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 38, "word": {"maori": "Na ko te meatanga a Pita ki a ratou, Ripeneta, kia iriiria tena tangata, tena tangata o koutou i runga i te ingoa o Ihu Karaiti, hei murunga hara; a ka riro i a koutou te mea homai, ara te Wairua Tapu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 6, "word": {"maori": "Ano ra ko Pita, Ko te hiriwa me te koura kahore i ahau; ko te mea ia kei ahau, maku tena e hoatu ki a koe: I runga i te ingoa o Ihu Karaiti o Nahareta, whakatika, haere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 13, "word": {"maori": "Na te Atua o Aperahama, o ihaka, o Hakopa, na te Atua o o tatou matua, i whakakororia tana Tama a Ihu: ko ta koutou i tuku na, i whakakahore na i te aroaro o Pirato, kua oti ra i a ia kia tukua ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 20, "word": {"maori": "A kia tonoa mai ai e ia te Karaiti i whakaritea nei mo koutou, ara a Ihu:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 26, "word": {"maori": "Mo koutou ke hoki i te tuatahi, i tana whakaaranga ake ai i tana Tama, te tononga mai nei a te Atua i a ia ki a koutou hei manaaki i a koutou, hei whakatahuri i tenei, i tenei o koutou i o koutou kino.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"maori": "He nui te pawera mo ta raua ako i te iwi, mo te kauwhau hoki i runga i a Ihu i te aranga mai i te hunga mate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 10, "word": {"maori": "Kia mohio koutou katoa, me te iwi katoa o Iharaira, na te ingoa o Ihu Karaiti o Nahareta, i ripekatia na e koutou, i whakaarahia ra e te Atua i te hunga mate, nana tenei i tu ora ai i to koutou aroaro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"maori": "Na ka kite ratou i te maia o Pita raua ko Hoani, a ka matau ki a raua ehara i te mea whakaako, engari he hunga kuware, ka miharo ratou; ka mohio hoki he hoa raua no Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 18, "word": {"maori": "A karangatia ana raua e ratou, ka mea ki a raua, Kia kaua rawa e korero, kia kaua e whakaako, i runga i te ingoa o Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"maori": "He pono nei hoki te huihuinga ki tenei pa o Herora, o Ponotia Pirato, o nga Tauiwi, ratou ko te iwi o Iharaira, ki tau Tama tapu, ki a Ihu i whakawahia nei e koe,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"maori": "Ko koe ia e totoro mai ana tou ringa ki te whakaora; kia meatia hoki te tohu, he mea whakamiharo i runga i te ingoa o tau Pononga tapu, o Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"maori": "A nui atu te kaha i whakapuakina ai e nga apotoro te aranga o te Ariki, o Ihu; he nui ano te aroha noa i runga i a ratou katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 30, "word": {"maori": "Na te Atua o o tatou tupuna i whakaara ake a Ihu, i whakamatea na e koutou, he mea whakairi ki te rakau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 40, "word": {"maori": "A whakaae ana ratou ki a ia: na ka karangatia nga apotoro ki a ratou, ka whiua, ka whakatupatoria kia kaua rawa e korero i runga i te ingoa o Ihu, a tukua ana ratou kia haere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"maori": "A, i nga ra katoa, i roto i te temepara, i nga kainga ranei, kahore e mutu ana ta ratou whakaako, ta ratou kauwhau i a Ihu, ko te Karaiti ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"maori": "I rongo hoki matou ki a ia e mea ana, Ma tenei Ihu o Nahareta e whakangaro te kainga nei, e whakaputa ke hoki nga ritenga i homai e Mohi ki a tatou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 45, "word": {"maori": "A, i o ratou na ra, na o tatou matua i mau mai, i a ratou ko Hohua i haere mai ai ki te noho i te whenua o nga Tauiwi, i peia atu nei e te Atua i te aroaro o o tatou matua, a taea noatia nga ra i a Rawiri;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 55, "word": {"maori": "Otiia ko ia, ki tonu i te Wairua Tapu, titiro matatau atu ana ki te rangi, ka kite i te kororia o te Atua, i a Ihu hoki e tu ana i te ringa matau o te Atua;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 59, "word": {"maori": "Heoi akina ana e ratou a Tepene ki te kohatu, me ia e karanga ana ki te Ariki, e mea ana, E te Ariki, e Ihu, toku wairua ki a koe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 12, "word": {"maori": "A, no ratou ka whakapono ki a Piripi; e kauwhau ana i te rongopai o te rangatiratanga o te Atua, i te ingoa hoki o Ihu Karaiti, ka iriiria ratou, nga tane me nga wahine.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 16, "word": {"maori": "Kahore ano hoki ia i tau noa ki tetahi o ratou: he mea iriiri kau i runga i te ingoa o te Ariki, o Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 35, "word": {"maori": "Na ka puaki te mangai o Piripi, a, timata mai i taua karaipiture, kauwhautia ana e ia a Ihu ki a ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 37, "word": {"maori": "Mea atu ana a Piripi, Ki te whakapono tou ngakau katoa, e ahei ano koe. na ka whakahoki ia, ka mea, E whakapono ana ahau ko Ihu Karaiti te Tama a te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 5, "word": {"maori": "Ano ra ko ia, Ko wai koe, e te Ariki? Ka mea ia, Ko Ihu ahau, e whakatoia nei e koe: ehara tau, te whana ki nga koikoi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 17, "word": {"maori": "Na haere ana a Anania, tomo ana ki roto ki te whare; ka whakapa i ona ringa ki a ia, ka mea, E toku teina, e Haora, na te Ariki, na Ihu, i puta ra ki a koe i te ara i haere mai na koe, nana ahau i tono mai, kia kite ai koe, a kia ki ai hoki i te Wairua Tapu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 27, "word": {"maori": "Ko Panapa ia i tango i a ia, a mauria ana ia ki nga apotoro, korerotia ana e ia ki a ratou tona kitenga i te Ariki i te ara, tana korerotanga ki a ia, tona maia hoki ki te kauwhau i Ramahiku i runga i te ingoa o Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 29, "word": {"maori": "Me te maia hoki ki te kauwhau i runga i te ingoa o te Ariki: a korero ana ia, totohe ana ki nga Hurai Kariki: otira ka whakangakau ratou kia whakamatea ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 34, "word": {"maori": "Na ko te meatanga a Pita ki a ia, E Inia, ka ora koe i a Ihu Karaiti: whakatika, wharikitia tou moenga. Na whakatika tonu ake ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 36, "word": {"maori": "Ko te kupu i tukua mai e ia ki nga tamariki a Iharaira, he kauwhau i te rongopai o te rangimarie na Ihu Karaiti: ko ia nei te Ariki o te katoa:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"maori": "Ara ko Ihu o Nahareta, ta te Atua whakawahinga i a ia ki te Wairua Tapu, ki te kaha: a haereere ana ia ki te mahi i te pai, ki te whakaora i te hunga katoa i pehia e te rewera; no te mea i a ia te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 17, "word": {"maori": "Na, mehemea rite tonu ta te Atua mea i hoatu ai ki a ratou ki tana i homai ai hoki ki a tatou, i a tatou i whakapono ai ki te Ariki, ki a Ihu Karaiti; ko wai ahau, kia ahei te tu atu ki te Atua?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 20, "word": {"maori": "Otira ko etahi o ratou, he tangata no Kaiperu, no Hairini, i to ratou taenga ki Anatioka, ka korero ki nga Kariki hoki, ka kauwhau i te Ariki, i a Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 23, "word": {"maori": "He uri no tenei tangata ta te Atua i homai ai ki a Iharaira, he Kaiwhakaora, ko Ihu, hei whakarite i te mea i korerotia ai i mua;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 33, "word": {"maori": "Ara kua mana tenei i te Atua, hei mea ma a tatou tamariki, i a ia i whakaara nei i a Ihu: ko te mea hoki tena i tuhituhia i te rua o nga waiata, Ko taku Tama koe, nonaianei koe i whakatupuria ai e ahau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"maori": "Heoi ka whakapono nei tatou, tera tatou e ora i runga i te aroha noa o te Ariki, o Ihu Karaiti, ka pera tahi hoki me ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 26, "word": {"maori": "He hunga i tuku nei i a raua ki te mate hei mea mo te ingoa o to tatou Ariki, o Ihu Karaiti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 18, "word": {"maori": "Na he maha nga ra i mea ai ia i tenei. Otiia ka hoha a Paora, ka tahuri, ka mea ki te wairua, Ko taku kupu tenei ki a koe i runga i te ingoa o Ihu Karaiti, puta mai i roto i a ia, A puta mai ana i taua haora ano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"maori": "Ka mea raua, Me whakapono ki te Ariki, ki a Ihu Karaiti, ka ora ai koe, koutou tahi ko tou whare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 3, "word": {"maori": "I whakapuaki ai, i korero ai, kua takoto hoki te tikanga kia mamae a te Karaiti, kia ara mai hoki i te hunga mate; a ko tenei Ihu, e kauwhautia nei e ahau ki a koutou, ko ia te Karaiti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 7, "word": {"maori": "Kua puritia hoki e Hahona; e tika ke ana nga mahi a tenei hunga katoa i nga ture a Hiha, e mea ana, tera atu tetahi kingi, ko Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"maori": "A ka ngangare ki a ia etahi tohunga o nga Epikureana, o nga Toika. Ko etahi i mea, he aha ta tenei tangata korerorero e mea nei? i mea etahi, Me te mea he kaiwhakapuaki ia i etahi atua tauhou: mo tana kauwhau i a Ihu, i te aranga, ki a ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 5, "word": {"maori": "No te taenga mai ia o Hira raua ko Timoti i Makeronia, ka takare te ngakau o Paora, ka whakapuaki ki nga Hurai ko Ihu te Karaiti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 28, "word": {"maori": "Kaha rawa hoki tana whawhati i ta nga Hurai i roto i te huihui; whakaaturia ana e ia ta nga karaipiture mo Ihu, ko te Karaiti ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 4, "word": {"maori": "Na ka mea a Paora, Ko ta Hoani iriiri he iriiri ripeneta. I mea ia ki te iwi, kia whakapono ratou ki tetahi e haere mai ana i muri i a ia, ara ki a Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 5, "word": {"maori": "A, ka rongo ratou i tenei, ka iriiria i runga i te ingoa o te Ariki, o Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 10, "word": {"maori": "Na e rua ona tau i penei ai; a ka rongo katoa te hunga e noho ana i Ahia, nga Hurai, nga Kariki, i te kupu a te Ariki, a Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"maori": "¶ Katahi ka anga etahi o nga Hurai haereere noa, he hunga pei wairua, ka whakahua i te ingoa o te Ariki, o Ihu ki runga ki etahi i nga wairua kino, ka mea, He whakahua tenei na matou ki a koutou i a Ihu, i ta Paora e kauwhau nei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"maori": "Na ka whakahoki te wairua kino, ka mea ki a ratou, E mohio ana ahau ki a Ihu, e matau ana ki a Paora; ko koutou ia, ko wai ra?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"maori": "A ka mohiotia tenei e nga tangata katoa e noho ana i Epeha, e nga Hurai ratou tahi ko nga Kariki; a ka tau te wehi ki a ratou katoa, a whakanuia ana te ingoa o te Ariki, o Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 21, "word": {"maori": "I kauwhautia hoki ki nga Hurai, ki nga Kariki, te ripeneta whaka te Atua, me te whakapono ki to tatou Ariki, ki a Ihu Karaiti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"maori": "Otira kahore ahau e ihupuku ki te ora, hei painga ki ahau ake, engari kia taea taku e whai nei, me te mahi i homai ki ahau e te Ariki, e Ihu, ara kia whakaaturia te rongopai o te aroha noa o te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 35, "word": {"maori": "I nga mea katoa i hoatu e ahau he tauira ki a koutou, kia penei ta koutou mahi kia atawhaitia ai e koutou te hunga ngoikore, me te mahara ki nga kupu a te Ariki, a Ihu, i mea ra ia, Ko te whakawhiwhi, nui atu te hari i to te whiwhi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"maori": "Na ko te whakahokinga a Paora, he aha ta koutou e tangi, e whakangakaukore nei i ahau? ehara hoki i te mea ko te here anake taku e pai ai, engari ko te mate ano hoki ki Hiruharama, mo te ingoa o te Ariki, o Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 8, "word": {"maori": "Na ka whakahokia e ahau, Ko wai koe, e te Ariki? Ka mea ia ki ahau, Ko Ihu ahau o Nahareta, e whakatoia nei e koe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 19, "word": {"maori": "Heoi he kupu tautohetohe no ta ratou karakia ta ratou i mea ai ki a ia, ko tetahi Ihu ano i mate, e kiia ana hoki e Paora kei te ora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 9, "word": {"maori": "Ko ahau nei, i whakaaro ahau kia maha tonu nga mea e mahia e ahau hei pehi mo te ingoa o Ihu o Nahareta.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 15, "word": {"maori": "Ano ra ko ahau, Ko wai koe, e te Ariki? Ka mea ia, Ko Ihu ahau e whakatoia nei e koe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"maori": "¶ A, ka oti te whakarite he ra ki a ia, he tokomaha i haere mai ki a ia ki tona whare; a whakakitea ana e ia ki a ratou, whakaaturia ana te rangatiratanga o te Atua, a ka kukume i a ratou ki nga mea o Ihu, tiki atu ai i ta te ture a Mohi, i ta nga poropiti, no te ata a ahiahi noa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 31, "word": {"maori": "A maia tonu ia ki te kauwhau i te rangatiratanga o te Atua, ki te whakaako i nga mea o te Ariki, o Ihu karaiti, kihai ano i riria.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, na te pononga a Ihu Karaiti, i karangatia hei apotoro, i motuhia ki te rongopai a te Atua,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 3, "word": {"maori": "Mo tana Tama, i whanau nei he uri no Rawiri, no te wahi ki te kikokiko;\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 6, "word": {"maori": "No ratou nei hoki koutou, he mea karanga hei hunga mo Ihu Karaiti:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"maori": "Ki te hunga katoa i Roma, e arohaina nei e te Atua, ka oti nei te te karanga hei hunga tapu: Kia tau ki a koutou te aroha noa me te rangimarie, he mea na te Atua, na to tatou Matua, na te Ariki hoki, na Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"maori": "¶ Ko taku mea tuatahi, he whakawhetai ki toku Atua i roto i a Ihu Karaiti mo koutou katoa, no te mea e korerotia ana to koutou whakapono i te ao katoa.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"maori": "I te ra e whakawa ai te Atua i nga mea ngaro a nga tangata, he mea whakarite tonu ki taku rongopai, he meatanga na Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 22, "word": {"maori": "Ara ko te tika a te Atua e na runga mai ana i te whakapono ki a Ihu Karaiti ki te hunga katoa e whakapono ana: kahore hoki he pokanga ketanga:\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 24, "word": {"maori": "He mea whakatika utukore na tona aroha noa, i runga i ta Karaiti Ihu hokonga:\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"maori": "Hei whakakite i tona tika i tenei wa nei ano: he mea kia tika ai ia ano, me te kaiwhakatika i te tangata e whakapono ana ki a Ihu.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 24, "word": {"maori": "Engari he whakaaro ki a tatou ano hoki; ka whakairia ki a tatou e whakapono nei ki te kaiwhakaara i a Ihu, i to tatou Ariki, i te hunga mate:\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 1, "word": {"maori": "¶ Na, i te mea ka tika nei i te whakapono, kia mau ta tatou maunga rongo ki te Atua, he mea na to tatou Ariki, na Ihu Karaiti;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 11, "word": {"maori": "Ehara hoki i te mea ko tera anake, engari e whakamanamana ana ano tatou ki te Atua, he mea na to tatou Ariki, na Ihu Karaiti, nana nei tenei houhanga rongo ki a tatou.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 15, "word": {"maori": "Otira kihai i rite ki te hara te mea i homai noa mai. Mehemea hoki na te hara o te kotahi i mate ai te tokomaha, waihoki tera noa atu te huanga ki te tokomaha o to te Atua aroha noa, o te mea homai hoki i runga i te aroha noa o te tangata kotahi, o Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"maori": "Mehemea hoki na te hara o te kotahi i kingi ai te mate, he mea na te tangata kotahi; waihoki tera noa ake he kingitanga i runga i te ora mo te hunga ka riro nei i a ratou te aroha noa e hua tonu nei, me te tika i homai noa nei, he mea na te kota hi, ara na Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"maori": "He mea hoki, i te hanga ko te hara te kingi i roto i te mate, kia kingi hoki ko te aroha noa i runga o te tika ki te ora tonu, he meatanga na Ihu Karaiti, na to tatou Ariki.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 3, "word": {"maori": "Kahore ianei koutou i mohio, ko tatou kua iriiria nei ki roto ki a Karaiti Ihu, kua iriiria ki roto ki tona matenga?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"maori": "Waihoki mahara iho ki a koutou, kua whakatupapakutia koutou ki te hara, e ora ana ia ki te Atua, i roto i a Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"maori": "Ko nga utu hoki o te hara he mate; ko ta te Atua ia i homai ai he ora tonu, i roto i a Karaiti Ihu, i to tatou Ariki.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 25, "word": {"maori": "Ma te Atua! E whakawhetai tonu ana ahau ki a ia i runga i a Ihu Karaiti, i to tatou Ariki. Na, e mahi ana ahau ano nei, ara, toku hinengaro, ki te ture a te Atua, ko toku kikokiko ia ki te ture a te hara.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 1, "word": {"maori": "¶ Na, kahore e tau te he inaianei ki te hunga i roto i a Karaiti Ihu.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"maori": "Na te ture hoki a te Wairua o te ora i roto i a Karaiti Ihu ahau i atea ai i te ture a te hara, a te mate.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 11, "word": {"maori": "Ki te noho ia i roto i a koutou te Wairua o te kaiwhakaara o Ihu i te hunga mate, mana, ma te kaiwhakaara o Karaiti Ihu i roto i te hunga mate, e whakaora ake ano o koutou tinana mate ki tona Wairua e noho na i roto i a koutou.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"maori": "E kore te tiketike, e kore te hohonu, e kore tetahi atu mea hanga, e kaha ki te momotu i a tatou i te aroha o te Atua, i tera i roto nei i a Karaiti Ihu, i to tatou Ariki.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"maori": "Ara ki te whakaae tou mangai ko Ihu te Ariki, a ki te whakapono tou ngakau na te Atua ia i whakaara ake i te hunga mate, e ora koe.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"maori": "Engari kakahuria iho te Ariki, a Ihu Karaiti, kaua hoki e whakaaroa wawetia te kikokiko kia mahia ko ona hiahia.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 14, "word": {"maori": "E mohio ana ahau, u tonu toku whakaaro i roto i te Ariki, i a Ihu, kahore he mea nona ake ano tona noa: haunga ia ki te mea tetahi he noa tetahi mea, e noa ano ki a ia.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"maori": "¶ Heoi ma te Atua o te manawanui, o te whakamarie, e hoatu ki a koutou kia kotahi te whakaaro o tetahi ki tetahi, kia rite ki ta Karaiti Ihu:\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 6, "word": {"maori": "Kia kotahi ai te whakaaro, kia kotahi ai te mangai, e whakakororia ai koutou i te Atua, ara i te Matua o to tatou Ariki, o Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 8, "word": {"maori": "Ko taku kupu hoki tenei, i meinga a te Karaiti hei minita ki te kotinga, he whakaaro ki te pono o te Atua, kia u ai nga mea i whakaaria ki nga matua:\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"maori": "I meinga ai ahau hei minita ma Ihu Karaiti ki nga tauiwi, hei minita i te rongopai o te Atua, kia manakohia ai te whakahere o nga tauiwi, he mea whakatapu na te Wairua Tapu.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 17, "word": {"maori": "¶ Na, kua whai whakamanamanatanga nei ahau i roto i a Karaiti Ihu i nga mea a te Atua.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"maori": "¶ Na he tohe tenei naku ki a koutou, e oku teina, he whakaaro ki to tatou Ariki, ki a Ihu Karaiti, na te aroha hoki o te Wairua, kia tohe tahi koutou me ahau i a koutou inoi ki te Atua moku;\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"maori": "Oha atu ki a Pirihira raua ko Akuira, ki oku hoa mahi i roto i a Karaiti Ihu,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 18, "word": {"maori": "Ko te hunga pera hoki kahore i te mahi ki to tatou Ariki, ki a Ihu Karaiti, engari ki to ratou ake kopu: e tinihanga ana hoki ratou i nga ngakau o te hunga kinokore ki a ratou korero maeneene, ki a ratou kupu whakapaipai.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"maori": "Na tera te Atua o te rangimarie e hohoro te kuru i a Hatana ki raro i o koutou waewae. Kia tau ki a koutou te aroha noa o to tatou Ariki, o Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 24, "word": {"maori": "Kia tau ki a koutou katoa te aroha noa o to tatou Ariki, o Ihu Karaiti. Amine.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"maori": "¶ Na he kaha nei te Atua ki te whakau i a koutou, i runga i nga ritenga o taku rongopai, o te kauwhautanga hoki o Ihu Karaiti, o te whakakitenga mai ano o te mea ngaro, kihai nei i rangona no te timatanga ra ano o te ao,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"maori": "Waiho atu i te Atua, ko ia nei anake te Mea matau, te kororia i roto i a Ihu Karaiti, ake ake, Amine.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, i pai nei te Atua kia karangatia hei apotoro ma Ihu Karaiti, na te teina hoki, na Hotene,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 2, "word": {"maori": "Ki te hahi a te Atua i Koriniti, ki te hunga kua oti te whakatapu i roto i a Karaiti Ihu, kua karangatia hei hunga tapu, ratou ko te hunga katoa i nga wahi katoa e karanga ana ki te ingoa o to tatou Ariki, o Ihu Karaiti, o to ratou Ariki, o to ta tou:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 3, "word": {"maori": "Kia tau ki a koutou te aroha noa me te rangimarie, he mea na te Atua, na to tatou Matua, na te Ariki hoki, na Ihu Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 4, "word": {"maori": "He whakawhetai tonu taku mahi ki toku Atua mo koutou, mo te aroha noa o te Atua kua homai nei ki a koutou i roto i a Karaiti Ihu;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 7, "word": {"maori": "I kore ai koutou e hapa i tetahi mea homai; i a koutou e tatari na ki te whakakitenga mai o to tatou Ariki, o Ihu Karaiti:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 8, "word": {"maori": "Mana hoki koutou e whakau a taea noatia te mutunga, kia kore ai koutou e ekengia e te kupu i te ra o to tatou Ariki, o Ihu Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 9, "word": {"maori": "He pono te Atua, nana nei koutou i karanga kia uru tahi ki tana Tama, ko Ihu Karaiti, ki to tatou Ariki.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 10, "word": {"maori": "¶ Na, he tohe tenei naku ki a koutou, e oku teina, i runga i te ingoa o to tatou Ariki, o Ihu Karaiti, kia kotahi ta koutou korero katoa, a kia kaua he wehewehenga i roto i a koutou; engari kia tuituia koutou i runga i te ngakau kotahi, i te whaka aro kotahi.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 30, "word": {"maori": "Nana hoki koutou i roto i a Karaiti Ihu, kua meinga nei ia hei take whakaaro nui mo tatou, he mea na te Atua, hei tika, hei whakatapu, hei hoko:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"maori": "I takoto hoki toku whakaaro, kia kaua ahau e matau ki tetahi mea i roto i a koutou, ko Ihu Karaiti anake, ko ia hoki i ripekatia.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 11, "word": {"maori": "¶ E kore hoki tetahi tangata e ahei te whakatakoto i tetahi tunga ke atu i tera kua oti nei te whakatakoto, ara i a Ihu Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"maori": "No te mea ahakoa whiwhi koutou i nga kaiwhakaako tekau mano i roto i a te Karaiti, kahore i tokomaha o koutou matua; he whanau hoki koutou naku i roto i a Karaiti Ihu i runga i te rongopai.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"maori": "E noho huihui ana koutou me toku wairua, i runga i te kaha o to tatou Ariki, o Ihu.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"maori": "Ka tuku atu ai i tena tu tangata ki a Hatana, hei whakangaro mo te kikokiko, kia ora ai te wairua i te ra o te Ariki, o Ihu,\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 11, "word": {"maori": "He pera hoki etahi o koutou i mua; otira kua horoia koutou, kua whakatapua, kua whakatikaia i runga i te ingoa o te Ariki, o Ihu Karaiti, he meatanga na te Wairua o to tatou Atua.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 6, "word": {"maori": "Ki a tatou ia kotahi ano Atua, ko te Matua, i ahu mai i a ia nga mea katoa, ko tatou ki a ia; kotahi hoki Ariki, ko Ihu Karaiti, nana nei nga mea katoa, nana hoki tatou.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 1, "word": {"maori": "¶ He teka ianei kei ahau ano nga tikanga moku? he teka ianei he apotoro ahau? kihai ianei ahau i kite i a Ihu Karaiti, i to tatou Ariki? Ehara oti koutou i taku mahi i roto i te Ariki?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 23, "word": {"maori": "¶ Kua riro mai hoki i ahau i te Ariki taku i tuku atu ra ki a koutou, ara, i taua po i tukua ai ia, i tangohia e te Ariki, e Ihu, te taro:\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 3, "word": {"maori": "Koia ahau ka whakakite nei ki a koutou, e kore tetahi tangata, na te Wairua nei o te Atua ana korero, e ki, He mea kanga a Ihu: e kore ano e taea e tetahi te mea, Ko Ihu te Ariki, ki te kahore te Wairua Tapu.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 31, "word": {"maori": "Na koa taku oati, na toku whakamanamana ki a koutou, e oku teina, i roto i a Karaiti Ihu, ina mo te mate ahau i ia ra, i ia ra.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 57, "word": {"maori": "Ki te Atua ia te whakawhetai, nana nei i homai te wikitoria ki a tatou, he meatanga na to tatou Ariki, na Ihu Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"maori": "Ki te kore tetahi e aroha ki te Ariki, kia waiho ia hei Anatema Maranata.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 23, "word": {"maori": "Kia tau te aroha noa o te Ariki, o Ihu Karaiti, ki a koutou.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"maori": "Hei a koutou katoa toku aroha i roto i a Karaiti Ihu. Amine.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, i paingia e te Atua hei apotoro ma Ihu Karaiti, na te teina hoki, na Timoti, ki te hahi a te Atua i Koriniti, ratou ko te hunga tapu katoa i Akaia puta noa:\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 2, "word": {"maori": "Kia tau ki a koutou te aroha noa me te rangimarie, he mea na te Atua, na to tatou Matua, na te Ariki hoki, na Ihu Karaiti.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 3, "word": {"maori": "¶ Kia whakapaingia te Atua, te Matua o to tatou Ariki, o Ihu Karaiti, te Matua o nga mahi tohu, te Atua o te whakamarie katoa;\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"maori": "Me koutou ano i whakaae mai na ko tetahi wahi ki a matou, ko matou ta koutou e whakamanamana ai, pera hoki me koutou, ko koutou ta matou e whakamanamana ai i te ra o to tatou Ariki, o Ihu.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 19, "word": {"maori": "Ko te Tama hoki a te Atua, ko Ihu Karaiti, i kauwhautia ra e matou i roto i a koutou, ara e ahau, e Hirawanu, e Timoti, ehara i te ae, i te kahore ranei, engari he ae i roto i a ia.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 5, "word": {"maori": "He teka hoki ko matou te kauwhautia nei e matou, engari ko Karaiti Ihu hei Ariki, a ko matou nei hei pononga ma koutou, he whakaaro ki a Ihu.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"maori": "Ko te Atua hoki nana nei i ki te marama kia whiti i roto i te pouri, kua whiti ki roto ki o matou ngakau, hei homai i te marama o te matauranga o te kororia o te Atua i te mata o Ihu Karaiti.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"maori": "E mau tonu ana hoki te matenga o Ihu ki o matou tinana, i a matou e haereere nei; kia marama ai to Ihu ora i roto i o matou tinana.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"maori": "Ko matou hoki e ora nei, e tukua tonutia ana ki te mate mo te whakaaro ki a Ihu, kia marama ai hoki to Ihu ora i roto i o matou kikokiko matemate.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 14, "word": {"maori": "E matau ana hoki matou, tera te kaiwhakaara o te Ariki, o Ihu, e whakaara ano hoki i a matou me Ihu, e whakatu ngatahi ano i a matou me koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 18, "word": {"maori": "Ko te putake ia o nga mea katoa ko te Atua, i hohou nei i ta tatou rongo ki a ia i runga i a te Karaiti, a homai ana e ia ki a matou te minitatanga o te houhanga rongo;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 9, "word": {"maori": "E matau ana hoki koutou ki te aroha noa o to tatou Ariki, o Ihu Karaiti, ara i a ia e whai taonga ana, whakarawakoretia iho ana ia, he whakaaro ki a koutou, kia whai taonga ai koutou i tona rawakoretanga.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"maori": "Ki te tae atu hoki te tangata, me te kauwhau i tetahi Ihu e rere ke ana i ta matou i kauwhau ai, ki te whiwhi ranei koutou i tetahi wairua ke atu i tena i whiwhi na koutou, ki tetahi rongopai ranei e rere ke ana i ta koutou i whakaae ai, e tika a na koutou kia ata hanga ki a ia.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 31, "word": {"maori": "E matau ana te Atua, te Matua o to tatou Ariki, o Ihu, koia nei te whakapaingia ana ake tonu atu, kahore aku teka.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 5, "word": {"maori": "Whakamatauria iho koutou ano, mehemea ranei koutou kei roto i te whakapono; tirohia iho o koutou tohu e koutou ano. Tena ranei kahore koutou e matau ana ki a koutou ano, kei roto i a koutou a Ihu Karaiti? ki te mea ia ehara koutou i te mea akiri.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"maori": "Kia tau ki a koutou katoa te atawhai o te Ariki, o Ihu Karaiti, me te aroha o te Atua, me te whiwhinga tahitanga ki te Wairua Tapu. Amine.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 1, "word": {"maori": "¶ Naku, na Paora, na te apotoro, kihai nei i tonoa e te tangata, kihai ano hoki ma roto i te tangata, engari i ma roto i a Ihu Karaiti, i te Atua Matua ano hoki, nana nei ia i whakaara i te hunga mate;\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 3, "word": {"maori": "Kia tau ki a koutou te aroha noa me te rangimarie, he mea na te Atua Matua, na to tatou Ariki hoki, na Ihu Karaiti,\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 12, "word": {"maori": "Ehara hoki na te tangata i riro mai ai i ahau, nana ranei i whakaako ki ahau, engari i haere mai ki ahau ra te whakakitenga mai a Ihu Karaiti.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 4, "word": {"maori": "Mo nga teina teka hoki i whakaurua pukutia mai, i haere puku mai nei ki te tirotiro i to matou ahua, he herekore i roto i a Karaiti Ihu, kia whakataurekareka ai ratou i a matou.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 16, "word": {"maori": "Kua mohio nei ehara nga mahi a te ture i te mea e tika ai te tangata, engari ko te whakapono ki a Ihu Karaiti; kua whakapono ano tatou ki a Ihu Karaiti, kia meinga ai te whakapono ki a te Karaiti hei tika mo tatou, kahore ia nga mahi a te ture; no te mea kahore rawa he kikokiko e tika i nga mahi o te ture.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"maori": "¶ E nga Karatia whakaarokore, na wai koutou i whaiwhaia, i whakakitea nuitia na a Ihu Karaiti ki o koutou kanohi, he mea ripeka?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"maori": "Kia tae ai ki nga tauiwi te manaaki o Aperahama i roto i a Karaiti Ihu; kia riro mai ai i a tatou te kupu homai o te Wairua, he mea ma roto i te whakapono.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"maori": "Heoi kua kopania nga mea katoa e te karaipiture ki raro o te hara, kia homai ai ki te hunga e whakapono ana te mea i whakaaria mai i runga i te whakapono ki a Ihu Karaiti.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 26, "word": {"maori": "He tamariki katoa hoki koutou na te Atua, he mea na te whakapono ki a Karaiti Ihu.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 28, "word": {"maori": "Kahore he Hurai, kahore he Kariki, kahore he pononga, kahore he rangatira, kahore he tane, wahine ranei; he tangata kotahi tonu hoki koutou katoa i roto i a Karaiti Ihu.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"maori": "Heoi kihai koutou i whakahawea, i whakakino ki toku whakamatautauranga i toku kikokiko: na, tahuri mai ana koutou ki ahau, ano he anahera ahau na te Atua, me te mea ano ko Ihu Karaiti.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"maori": "I roto hoki i a Karaiti Ihu kahore o te kotinga wahi, kahore o te kotingakore; engari ko te whakapono e mahi ana i runga i te aroha.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"maori": "Ki ahau ia kaua rawa he whakamanamana, ko te ripeka anake o to tatou Ariki, o Ihu Karaiti, i ripekatia ai te ao ki ahau, me ahau hoki ki te ao.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 15, "word": {"maori": "Kahore he aha o te kotinga, kahore o te kotingakore, engari ko te mea hanga hou.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 17, "word": {"maori": "A muri ake nei kaua tetahi e whakararuraru i ahau: e mau ana hoki ki toku tinana nga tohu a Ihu.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 18, "word": {"maori": "E oku teina, kia tau te aroha noa o to tatou Ariki, o Ihu Karaiti, ki o koutou wairua. Amine.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 1, "word": {"maori": "¶ Naku, na Paora, i paingia e te Atua hei Apotoro ma Ihu Karaiti, ki te hunga tapu e noho ana i Epeha, ara ki te hunga whakapono i roto i a Karaiti Ihu:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 2, "word": {"maori": "Kia tau ki a koutou te aroha noa me te rangimarie, he mea na te Atua, na to tatou Matua, na te Ariki hoki, na Ihu Karaiti.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"maori": "¶ Kia whakapaingia te Atua, te Matua o to tatou Ariki, o Ihu Karaiti, nana nei tatou i manaaki ki nga manaaki katoa o te wairua ki nga wahi o te rangi, i roto i a te Karaiti:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 5, "word": {"maori": "He mea whakarite hoki tatou nana i mua, hei tama mana, i roto i a Ihu Karaiti, ko ta tona whakaaro hoki i pai ai,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"maori": "¶ Na konei ahau, i toku rongonga ki to koutou whakapono ki te Ariki, ki a Ihu, ki te aroha ano hoki ki te hunga tapu katoa,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"maori": "Kia homai ki a koutou e te Atua o to tatou Ariki, o Ihu Karaiti, e te Matua o te kororia, te wairua o te whakaaro nui, o te whakakitenga i runga i te mohio ki a ia:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 6, "word": {"maori": "A whakaarahia ngatahitia ana e ia, whakanohoia ngatahitia ana ki nga wahi o te rangi i roto i a Karaiti Ihu:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 7, "word": {"maori": "Kia whakakite ai e ia i nga wa e haere ake nei te hira o te taonga o tona aroha noa, i a ia ka manaaki i a tatou i roto i a Karaiti Ihu.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 10, "word": {"maori": "He mahinga hoki tatou nana, he mea hanga i roto i a Karaiti Ihu mo nga mahi pai i whakaritea e te Atua i mua hei haereerenga mo tatou.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"maori": "Na, inaianei i roto i a Karaiti Ihu, ko koutou, ko te hunga i tawhiti i mua, kua meinga e nga toto o te Karaiti kia tata.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"maori": "He mea hanga ki runga ki te turanga o nga apotoro ratou ko nga poropiti, ko Ihu Karaiti ano hei tino kamaka mo te kokonga;\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 1, "word": {"maori": "¶ Na konei taku, ta Paora, he herehere nei ahau na Karaiti Ihu, hei mahi ki a koutou ki nga Tauiwi;\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 9, "word": {"maori": "Kia whakakitea ano hoki e ahau ki nga tangata katoa te whiwhinga tahitanga ki te mea ngaro, ki te mea i huna nei inamata noa atu i roto i te Atua, nana nei i hanga nga mea katoa:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 11, "word": {"maori": "I runga i tana i whakatakoto ai i mua noa atu, he mea mahi nana i roto i to tatou Ariki, i a Karaiti Ihu:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 14, "word": {"maori": "¶ No konei i tuturi ai oku turi ki te Matua, o to tatou Ariki a Ihu Karaiti,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 21, "word": {"maori": "Waiho atu i a ia te kororia i roto i te hahi i runga i a Karaiti Ihu, a taea noatia nga whakatupuranga katoa, ake ake. Amine.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 21, "word": {"maori": "Ki te mea kua rongo koutou ki a ia, kua whakaakona e ia ki nga mea e rite ana ki te pono i roto i a Ihu:\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 20, "word": {"maori": "Me te whakawhetai ki te Atua, ara ki te Matua i nga wa katoa, mo nga mea katoa, i runga i te ingoa o to tatou Ariki, o Ihu Karaiti;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"maori": "Kia tau ki nga teina te rangimarie, te aroha, me te whakapono, he mea na te Atua Matua, na te Ariki hoki, na Ihu Karaiti.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"maori": "Kia tau te aroha noa ki te hunga katoa e aroha ana, he aroha parakore, ki to tatou Ariki, ki a Ihu Karaiti. Amine.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, raua ko Timoti, na nga pononga a Ihu Karaiti, ki te hunga tapu katoa i roto i a Karaiti Ihu e noho ana i Piripai, ratou ko nga pihopa, ko nga rikona.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 2, "word": {"maori": "Kia tau ki a koutou te aroha noa, me te rangimarie, he mea na te Atua, na to tatou Matua, na te Ariki hoki, na Ihu Karaiti.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 6, "word": {"maori": "Pumau tonu toku whakaaro ki tenei mea nei ano, tera te kaitimata o te mahi pai i roto i a koutou e whakaoti, taea noatia te ra o Ihu Karaiti;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 8, "word": {"maori": "Ko te Atua hoki hei kaiwhakaatu moku, mo te nui o toku koingo ki a koutou katoa, i runga i te ngakau aroha o Ihu Karaiti.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"maori": "Kia ki ai hoki i nga hua o te tika, e puta mai ana i a Ihu Karaiti, hei kororia, hei whakamoemiti i te Atua.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 19, "word": {"maori": "E matau ana hoki ahau ka ai tenei hei whakaora moku, i a koutou na ka inoi, i te Wairua ano hoki o Ihu Karaiti ka homai;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 26, "word": {"maori": "Kia hira rawa ai to koutou whakamanamana i roto i a Karaiti Ihu ki ahau, moku ka noho tahi ano me koutou.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 5, "word": {"maori": "Ko tenei hei whakaaro mo koutou, ko tera i a Karaiti Ihu:\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 10, "word": {"maori": "Kia tuku ai i runga i te ingoa o Ihu nga turi katoa, o nga mea i te rangi, o nga mea i te whenua, o nga mea i raro i te whenua;\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 11, "word": {"maori": "A kia whakaae nga arero katoa ko Ihu Karaiti te Ariki, hei whakakororia i te Atua Matua.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 19, "word": {"maori": "Otiia e mea ana ahau i roto i te Ariki, i a Ihu, ki te tono tata atu i a Timoti ki a koutou, kia ora ai hoki toku ngakau, ina mohio ahau ki to koutou ahua.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 21, "word": {"maori": "Ko ta te katoa hoki e rapu nei, ko ta ratou ake, kahore nga mea a Ihu Karaiti.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 3, "word": {"maori": "Ko tatou hoki te kotinga, e mahi nei ki te Atua i runga i te wairua, e whakamanamana nei ki a Karaiti Ihu, kahore nei e u te whakaaro ki te kikokiko.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"maori": "Ae ra kiia iho e ahau nga mea katoa hei rukenga, i te mea ka whakaaro nei ki te pai whakaharahara o te matauranga ki a Karaiti Ihu, ki toku Ariki: he whakaaro nei ki a ia i riro ai ena mea katoa oku ki te kore, ae ra kiia iho e ahau hei paru, kia whiwhi ai ahau ki a te Karaiti;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 12, "word": {"maori": "Ehara i te mea kua mau rawa i ahau, kua tino rite ranei ahau: engari e whaia atu ana e ahau, me kore e mau i ahau te mea i mau ai ahau i a Karaiti Ihu.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 14, "word": {"maori": "Ka tawhai tonu ahau ki te tohu, ki te utu whakahonore o to runga karangatanga a te Atua, i roto i a Karaiti Ihu.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 20, "word": {"maori": "Ko te rangi ia te wahi i tangata whenua ai tatou: kei reira hoki te Kaiwhakaora e taria atu nei e tatou, te Ariki, a Ihu Karaiti.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 7, "word": {"maori": "A ma te marie o te Atua, e kore nei e taea te whakaaro, e tiaki o koutou ngakau, o koutou hinengaro, i roto i a Karaiti Ihu.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 19, "word": {"maori": "A ma toku Atua e mea kia hua nga mea katoa e matea ana e koutou, kia rite ki te nui o tona kororia, i roto i a Karaiti Ihu.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 21, "word": {"maori": "Oha atu ki te hunga tapu katoa i roto i a Karaiti Ihu. He oha atu tenei ki a koutou na nga teina i ahau nei.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 23, "word": {"maori": "Kia tau te aroha noa o to tatou Ariki, o Ihu Karaiti ki a koutou katoa. Amine.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, i paingia nei e te Atua hei apotoro ma Karaiti Ihu, na to tatou teina hoki, na Timoti,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 2, "word": {"maori": "Ki te hunga tapu, ki nga teina whakapono hoki i roto i a te Karaiti, i Korohe: kia tau ki a koutou te aroha noa, me te rangimarie, he mea na te Atua, na to tatou Matua.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 3, "word": {"maori": "¶ Tenei matou te whakawhetai atu nei ki te Atua, ara ki te Matua o to tatou Ariki, o Ihu Karaiti, me te inoi tonu ano matou mo koutou,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"maori": "No matou ka rongo nei ki to koutou whakapono ki a Karaiti Ihu, ki to koutou aroha hoki ki te hunga tapu katoa;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"maori": "E kauwhautia nei e matou, me te whakatupato i nga tangata katoa, me te whakaako i nga tangata katoa i runga i nga whakaaro mohio katoa, kia tapaea atu ai e matou nga tangata katoa, he mea tino tika i roto i a Karaiti Ihu:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 6, "word": {"maori": "Na, kua riro na te Ariki, a Karaiti Ihu i a koutou, kia pena ano ta koutou haere i roto i a ia;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 17, "word": {"maori": "Ko nga mea katoa hoki e mea ai koutou, ko nga kupu, ko nga mahi ranei, kia meinga katoatia i runga i te ingoa o te Ariki, o Ihu, me te whakawhetai ano ki te Atua, ara ki te Matua, i roto i a ia.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 11, "word": {"maori": "Me Ihu ano hoki, tetahi ingoa ona ko Hutuha; no te kotinga ratou. Ko enei anake oku hoa mahi ki te rangatiratanga o te Atua, he oranga ngakau ano ratou ki ahau.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, na ratou ko Hirawanu, ko Timoti, ki te hahi o te hunga o Teharonika i roto i te Atua Matua, i te Ariki hoki, i a Ihu Karaiti: Kia tau te aroha noa ki a koutou me te rangimarie.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"maori": "Mau tonu to matou mahara ki ta koutou mahi whakapono, ki te uaua o to koutou aroha, ki te u o te tumanako ki to tatou Ariki, ki a Ihu Karaiti, i te aroaro o te Atua, ara o to tatou Matua;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"maori": "Ki te tatari ano hoki ki tana Tama i te rangi, i whakaarahia ake nei e ia i te hunga mate, ki a Ihu, e whakaora nei i a tatou i te riri meake nei puta.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 14, "word": {"maori": "Kua whai na hoki koutou, e oku teina, i te tauria a nga hahi a te Atua i Huria i roto i a Karaiti Ihu: ko o koutou matenga hoki i nga tangata o to koutou ake iwi kua rite ki o era matenga i nga Hurai;\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"maori": "Na ratou hoki i whakamate te Ariki, a Ihu, me nga poropiti, a i pana matou ki waho; kahore a ratou whakamanawareka ki te Atua, a he hoariri ratou no nga tangata katoa.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"maori": "He aha hoki ta matou e tumanako atu ai, e hari ai, he aha oti te karauna e whakamanamana ai matou? He teka ianei ko koutou i te aroaro o to tatou Ariki, o Ihu Karaiti, a tona taenga mai?\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 11, "word": {"maori": "¶ Na, ma te Atua ake ano, ara ma to tatou Matua, ma to tatou Ariki hoki, ma Ihu Karaiti, e whakatika to matou ara ki a koutou.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 13, "word": {"maori": "Kia whakaukia ai o koutou ngakau he mea kahore he he i runga i te tapu i te aroaro o te Atua, o to tatou Matua, i te taenga mai o to tatou Ariki, o Ihu Karaiti, ratou ko tana hunga tapu katoa.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 1, "word": {"maori": "¶ Heoi, e oku teina, he mea tenei na matou, he whakahau ki a koutou i roto i te Ariki, i a Ihu, kua riro atu na hoki ta matou i a koutou, a e meinga na hoki e koutou, ara te tikanga mo ta koutou haere, mo ta koutou whakamanawareka atu ki te Atua, n a, kia tino hira rawa tera a koutou.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 2, "word": {"maori": "E matau ana hoki koutou ki nga tikanga i whakatakotoria atu e matou ki a koutou i roto i te Ariki, i a Ihu.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 14, "word": {"maori": "Ki te whakapono hoki tatou kua mate a Ihu, kua ara ake ano, waihoki ko te hunga e moe ana i roto i a Ihu, ka arahina tahitia mai ratou me ia e te Atua.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"maori": "Kihai hoki tatou i meinga e te Atua mo te riri, engari kia whiwhi ai ki te ora ma roto i to tatou Ariki, i a Ihu Karaiti;\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 18, "word": {"maori": "I nga mea katoa me whakawhetai atu; ko ta te Atua hoki tenei i pai ai i roto i a Karaiti Ihu hei mahi ma koutou,\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 23, "word": {"maori": "¶ A ma te Atua pu ano o te rangimarie e tino whakatapu rawa koutou: kia tiakina hoki o koutou wairua, o koutou ngakau, o koutou tinana, kia toitu, kia hekore, i te taenga mai o to tatou Ariki, o Ihu karaiti.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 28, "word": {"maori": "Kia tau ki a koutou te aroha noa o to tatou Ariki, o Ihu Karaiti. Amine.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, na ratou ko Hirawanu, ko Timoti, ki te hahi o te hunga o Teharonika i roto i te Atua, i to tatou Matua, i te Ariki hoki, i a Ihu Karaiti.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 2, "word": {"maori": "Kia tau ki a koutou te aroha noa me te rangimarie, he mea na te Atua, na to tatou Matua, na te Ariki hoki, na Ihu Karaiti.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"maori": "A, ki a koutou hoki e tukinotia na, kia okioki tahi me matou, i te whakakitenga mai o te Ariki, o Ihu, i runga i te rangi me nga anahera o tona kaha,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"maori": "I roto i te mura ahi e rapu utu ana i te hunga kahore e matau ki te Atua, kahore nei hoki e ngohengohe ki te rongopai o to tatou Ariki, o Ihu Karaiti.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 12, "word": {"maori": "Kia whakakororiatia ai te ingoa o to tatou Ariki, o Ihu Karaiti, i roto i a koutou, me koutou hoki i roto i a ia, kia rite ai ki ta te aroha noa o to tatou Atua, o te Ariki hoki, o Ihu Karaiti.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na, he mea tenei na matou ki a koutou, e oku teina, mo te taenga mai o to tatou Ariki, o Ihu Karaiti, mo to tatou huihuinga atu ano ki a ia;\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"maori": "Ko te mea tena i karangatia ai koutou e ia, he mea na to matou rongopai, ara kia whiwhi ki te kororia o to tatou Ariki, o Ihu Karaiti.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"maori": "¶ Na, ma to tatou Ariki, ma Ihu Karaiti pu ano, ma te Atua, ma to tatou Matua, i aroha mai nei ki a tatou, i homai nei i te whakamarie mutungakore, me te mea pai e tumanakohia atu nei, he meatanga na te aroha noa,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"maori": "¶ Na, ko ta matou whakahau atu tenei ki a koutou, e oku teina, i runga i te ingoa o to tatou Ariki, o Ihu Karaiti, mawehe ke i nga teina katoa e he ana te whakahaere, kahore nei e rite ki a matou whakarerenga iho i roto i a ratou.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 12, "word": {"maori": "Na, ko ta matou ako, ko ta matou whakahau tenei ki aua tangata pera, i roto i to tatou Ariki, i a Ihu Karaiti, me mahi marie ratou, ka kai i a ratou na ake kai.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 18, "word": {"maori": "Kia tau te aroha noa o to tatou Ariki, o Ihu Karaiti ki a koutou katoa. Amine.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, na te apotoro a Ihu Karaiti, he mea whakarite e te Atua, e to tatou Kaiwhakaora, e Ihu Karaiti hoki, ko ia ta tatou e tumanako atu nei;\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"maori": "Ki a Timoti, ki taku tamaiti pono i roto i te whakapono: kia tau atu te aroha noa, te mahi tohu, te rangimarie, he mea na te Atua, na to tatou Matua, na Karaiti Ihu hoki, na to tatou Ariki.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 12, "word": {"maori": "¶ E whakawhetai atu nei ahau ki a Karaiti Ihu, ki to tatou Ariki, nana nei ahau i whakakaha; i whakaaro hoki ia he tangata pono ahau, a meinga ana ahau hei minita;\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"maori": "Tino nui rawa hoki te aroha noa o to tatou Ariki, hui tahi ki te whakapono, ki te aroha i roto i a Karaiti Ihu.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"maori": "He pono te korero, he pai hoki kia tangohia rawatia, I haere mai a Karaiti Ihu ki te ao ki te whakaora i te hunga hara; ko te tino tangata hara o ratou ko ahau.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"maori": "Heoi na konei ahau i tohungia ai, kia ai ko ahau ki mua hei whakaaturanga ma Ihu Karaiti i nga manawanui maha, hei tohu ki te hunga e whakapono ki a ia a muri ake nei, kia ora tonu ai ratou.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 5, "word": {"maori": "Kotahi tonu te Atua, kotahi te takawaenga o te Atua, o nga tangata, ko ia ano he tangata, ara ko Karaiti Ihu;\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 13, "word": {"maori": "Ki te pai hoki ta ratou mahi rikona, ka whiwhi ratou ki te turanga pai mo ratou, ka nui hoki to ratou maia i runga i te whakapono ki a Karaiti Ihu.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 6, "word": {"maori": "¶ Ki te whakamahara koe i nga teina ki enei mea, he minita pai koe na Ihu Karaiti, he mea whakatupu ake i runga i nga kupu o te whakapono, o te whakaako pai kua whaia nei e koe a tae noa mai ki naianei.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"maori": "Ko taku kupu nui tenei ki a koe i te aroaro o te Atua, o Karaiti Ihu hoki, a o nga anahera whiriwhiri, puritia enei mea, kaua e pokaia he tikanga, kaua e mahi i runga i te whakahoa.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"maori": "Ki te whakaako ke tetahi, ki te kore e tahuri ki nga kupu ora, ki nga kupu a to tatou Ariki, a Ihu Karaiti, ki te ako ano hoki e rite ai te karakia pai,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 13, "word": {"maori": "¶ Ko taku ako atu tenei ki a koe i te aroaro o te Atua, nana nei nga mea katoa i whai ora ai, o Karaiti Ihu ano hoki, nana nei i whakapuaki te whakaaetanga pai i te aroaro o Ponotio Pirato;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 14, "word": {"maori": "Puritia tenei ture, kei whai koha, kei whai he, a taea noatia te putanga mai o to tatou Ariki, o Ihu Karaiti:\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, i paingia e te Atua hei apotoro ma Ihu Karaiti, mo te ora i whakaaria mai i roto i a Karaiti Ihu,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"maori": "Ki a Timoti, ki taku tamaiti aroha: Kia tau te aroha noa, te mahi tohu, te rangimarie, he mea na te Atua Matua, na Karaiti Ihu hoki, na to tatou Ariki.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"maori": "Nana nei tatou i whakaora, nana hoki tatou i karanga ki te karangatanga tapu; kihai i rite ki a tatou mahi, engari ki tana ake tikanga i whakatakoto ai i mua, ki te aroha noa hoki i homai nei ki a tatou i roto i a Karaiti Ihu, i mua atu o te tima tanga o te ao;\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"maori": "A kua whakakitea mai nei inaianei i te putanga nui mai o to tatou Kaiwhakaora, o Ihu karaiti, i whakakahore nei i te mate, a whakakitea mai ana e ia te ora me te matengakore, he mea na te rongopai:\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"maori": "Kia mau ki te tauira mo nga kupu tika i rongo ra koe ki ahau, puritia i runga i te whakapono, i te aroha i roto i a Karaiti Ihu.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na, ko koe, e taku tamaiti, kia kaha i runga i te aroha noa i roto i a Ihu.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 3, "word": {"maori": "Tukua atu nga mamae ki a koe, kia rite ki te hoia pai a Ihu Karaiti.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"maori": "¶ Kia mahara ki a Ihu Karaiti, i whakaarahia nei i te hunga mate, he uri no Rawiri, e ai ki taku rongopai:\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 10, "word": {"maori": "Koia hoki ahau i whakaririka kau ai ki nga mea katoa he mea mo te hunga whiriwhiri; kia whiwhi ai ratou ki te ora i roto i a Karaiti Ihu, ki te kororia mutungakore ano hoki.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 12, "word": {"maori": "A e whakatoia ano te hunga katoa e hiahia ana kia noho i runga i te karakia i roto i a Karaiti Ihu.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"maori": "Ki a koe ano i mohio o tou tamarikitanga ake, ki nga karaipiture tapu, ko nga mea era e whai matauranga ai koe, e ora ai, i runga i te whakapono ki a Karaiti Ihu.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"maori": "¶ Ko taku kupu tenei ki a koe i te aroaro o te Atua, o Karaiti Ihu hoki, mana nei e whakawa te hunga ora me te hunga mate, i te ahua o tona putanga mai me tona rangatiratanga,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 22, "word": {"maori": "Kia noho te Ariki ki tou wairua, Kia tau te aroha noa ki a koutou.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, he pononga na te Atua, he apotoro na Ihu Karaiti, i runga i te whakapono o te hunga whiriwhiri a te Atua, i te matauranga hoki ki ta te pono e rite ai te karakia;\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"maori": "Ki a Taituha, ki taku tamaiti pono i runga i to tatou whakapono tahi: Kia tau te aroha noa me te rangimarie, he mea na te Atua Matua, na Karaiti Ihu, na to tatou kaiwhakaora.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"maori": "Me te tatari ano ki te mea whakahari e tumanakohia atu nei, ki te putanga kororia mai o to tatou Atua nui, o to tatou Kaiwhakaora ano hoki, o Ihu Karaiti;\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 6, "word": {"maori": "I ringihia nuitia mai nei e ia ki runga ki a tatou, he mea na Ihu Karaiti, na to tatou Kaiwhakaora;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, na te herehere a Karaiti Ihu, na to taua teina hoki, na Timoti, ki ta maua e aroha nei, ki to maua hoa mahi, ki a Pirimona,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 3, "word": {"maori": "Kia tau te aroha noa ki a koutou, me te rangimarie, he mea na te Atua, na to tatou Matua, na te Ariki hoki, na Ihu Karaiti.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"maori": "He rongo noku ki tou aroha, ki tou whakapono ki te Ariki, ki a Ihu, a ki te hunga tapu katoa;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 6, "word": {"maori": "Mo te whakahoatanga mai o tou whakapono kia whai mana, i runga i te matauranga ki nga pai katoa i roto i a koutou, he mea ki a Karaiti Ihu.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"maori": "Na te aroha ke taku ka inoi atu nei, ara taku, ta te koroheke, ta Paora, he herehere nei inaianei na Ihu Karaiti;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 23, "word": {"maori": "Tenei te oha atu nei ki a koe a Epapara, toku hoa herehere i roto i a Karaiti Ihu,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 25, "word": {"maori": "Kia tau te aroha noa o to tatou Ariki, o Ihu Karaiti ki o koutou wairua. Amine.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"maori": "Ka kite raia tatou i a Ihu, he nohinohi nei te wahi i whakaititia iho ai ia i nga anahera ka oti nei te karauna ki te kororia, ki te honore, i muri nei i tona ngaunga e te mate; he meatanga na to te Atua aroha noa kia pangia ia e te mate mo nga t angata katoa.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"maori": "¶ Na, e oku teina tapu, e te hunga kua uru nei ki ta te rangi karanga, whakaaroa a Ihu Karaiti, te Apotoro, te Tohunga nui o te tikanga kua whakaaetia nei e tatou;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 8, "word": {"maori": "Mehemea hoki i whai okiokinga ratou i a Hohua, e kore e korerotia e ia tetahi atu ra i muri iho.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 14, "word": {"maori": "Na, he tino tohunga nui to tatou, kua tomo ki nga rangi, a Ihu, te Tama a te Atua, kia mau pu tatou ki te tikanga i whakaaetia e tatou.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 20, "word": {"maori": "Ki te wahi kua tapoko atu nei a ihu ki reira, hei matamua mo tatou, i a ia i meinga hei tohunga nui mo a mua tonu atu, i runga i te ritenga o Merekihereke.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 22, "word": {"maori": "Koia i nui ke ai te pai o te kawenata ko Ihu nei tona kaiwhakamau.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 10, "word": {"maori": "Na taua pai nei i oti ai tatou te whakatapu, he meatanga na te tapaenga atu kotahi o te tinana o Ihu Karaiti.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 19, "word": {"maori": "¶ Na, e oku teina, ka ai nei nga toto o Ihu hei take e maia ai tatou te tomo ki te tino wahi tapu;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"maori": "Me te titiro pu ano ki a Ihu, ki te kaitimata, ki te kaiwhakaoti i te whakapono; i whakaaro hoki ia ki te hari i tona aroaro, a whakamanawanui ana ki te ripeka, whakahawea ana ki te whakama, na kua noho ki matau o te torona o te Atua.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 24, "word": {"maori": "Ki a Ihu ano hoki, ki te takawaenga o te kawenata hou, ki nga toto o te tauhiuhinga, he pai ake nei nga korero i to Apera.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 8, "word": {"maori": "Tuturu tonu a Ihu Karaiti inanahi, inaianei, a ake ake.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 12, "word": {"maori": "Na reira hoki a Ihu, i tana whakatapunga i te iwi ki ona toto ake ano, i mamae ai ki waho o te kuwaha.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 20, "word": {"maori": "Na, ma te Atua o te rangimarie, nana nei i whakahoki mai i roto i te hunga mate to tatou Ariki, a Ihu, taua Hepara nui o nga hipi, he meatanga na nga toto o te kawenata mutungakore,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"maori": "Mana koutou e mea kia tino tika i runga i nga mahi pai katoa, kia mahia ano e koutou tana i pai ai; mana e mahi i roto i a koutou te mea e ahuareka ana ki tana titiro, i roto ano i a Ihu Karaiti; waiho atu i a ia te kororia ake ake. Amine.\r\n"}}, {"book": "James", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Hemi, na te pononga a te Atua, a te Ariki hoki, a Ihu Karaiti, ki nga hapu kotahi tekau ma rua e noho marara ana; Tena koutou.\r\n"}}, {"book": "James", "chapter": 2, "verse": 1, "word": {"maori": "¶ E oku teina, kaua e waiho i runga i te whakapai kanohi te whakapono ki to tatou Ariki kororia, ki a Ihu Karaiti.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Pita, he apotoro na Ihu Karaiti, ki te hunga whiriwhiri e noho manene ana i Ponoto, i Karatia, i Kaporokia, i Ahia, i Pitinia,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"maori": "He hunga kua oti te whiriwhiri, te pera ano me ta te Atua Matua i matau ai i mua, i runga i te whakatapunga a te Wairua, kia ngohengohe, kia tauhiuhia ki nga toto o Ihu Karaiti: Kia whakanuia ki a koutou te aroha noa, me te rangimarie.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"maori": "¶ Kia whakapaingia te Atua, te Matua o to tatou Ariki, o Ihu Karaiti, nana nei, na tana mahi tohu e nui nei, tatou i whanau hou ai ki te tumanako ora, i a Ihu Karaiti ka ara ake nei i te hunga mate,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"maori": "Na, ko te whakamatautauranga o to koutou whakapono, nui atu tona pai i to te koura e memeha nei, ae ra i te mea kua oti te whakamatautau ki te kapura, a ka kitea tona tukunga iho, he whakamoemiti, he honore, he kororia, a te whakakitenga mai o Ih u Karaiti,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"maori": "¶ Heoi whitikiria nga hope o o koutou hinengaro, kia mataara, tumanako atu, a taea noatia te mutunga, ki te aroha noa e kawea mai ki a koutou a te whakakitenga mai o Ihu Karaiti.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"maori": "Ka hanga hoki koutou, ano he kohatu ora hei whare, ara hei mea wairua, hei tohungatanga tapu, hei tapae atu i nga patunga tapu, ara i nga mea wairua, he mea e manakohia ana e te Atua i runga i a Ihu Karaiti.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"maori": "¶ He mea whakarite ki tenei te mea e whakaora nei i a koutou inaianei, ara te iriiri, ehara i te whakawateatanga atu i te poke o te kikokiko, engari he whakaaetanga ake na te hinengaro pai ki te Atua, he meatanga na te aranga mai o Ihu Karaiti:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"maori": "Ki te korero tetahi, kia rite tana ki ta nga kupu a te Atua; ki te minita tetahi, kia rite tana ki to te kaha e homai ana e te Atua: kia whai kororia ai te Atua i nga mea katoa i roto i a Ihu Karaiti; kei a ia te kororia me te mana ake ake. Amin e.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"maori": "¶ Na ma te Atua o nga mahi aroha noa katoa, i karangatia ai koutou ki tona kororia mutungakore i roto i a Karaiti Ihu, ka oti koutou te whakamamae i tenei wa iti nei, mana koutou e mea kia tino rite, mana e whakau, mana e whakakaha, mana e whakapu mau.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 14, "word": {"maori": "Oha atu tetahi ki tetahi, hei te kihi aroha ano. Kia tau te rangimarie ki a koutou katoa i roto i a Karaiti Ihu. Amine.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Haimona Pita, he pononga, a he apotoro na Ihu Karaiti, ki te hunga kua whiwhi tahi nei tatou ki te whakapono utu nui, i runga o te tika o to tatou Atua, o Ihu Karaiti, o te Kaiwhakaora.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"maori": "Kia whakanuia te aroha noa me te rangimarie ki a koutou, i runga i te matauranga ki te Atua, ki a Ihu hoki, ki to tatou Ariki.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"maori": "Ki te mea hoki kei a koutou enei mea, ki te nui haere hoki, ka meinga koutou kia kaua e mangere, kia kaua e huakore i runga i te matauranga ki to tatou Ariki, ki a Ihu Karaiti.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 11, "word": {"maori": "Penei hoki ka whiwhi nui koutou ki te huarahi tomo atu ki te rangatiratanga mutungakore o to tatou Ariki, ara o te Kaiwhakaora, o Ihu Karaiti.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 14, "word": {"maori": "E mohio ana hoki ahau e kore e wheau ka mahue tenei tapenakara oku, ka pera ano me ta to tatou Ariki, me ta Ihu Karaiti, i whakakite mai ai ki ahau.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"maori": "¶ Ehara hoki i te mea he whai ta matou i nga kupu i totoa e te whakaaro tinihanga, i te whakapuakanga o te kaha, o te haerenga mai o to tatou Ariki, o Ihu Karaiti ki a koutou; engari he kaititiro ano matou ki tona nui.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"maori": "Ka mawhiti mai nei ratou i nga poke o te ao, i a ratou ka matau nei ki te Ariki, ara ki te Kaiwhakaora, ki a Ihu Karaiti, na ki te rorea ratou, i te hinga rawa i aua mea, kino noa atu to ratou whakamutunga i te timatanga.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"maori": "Engari kia neke ake i runga i te aroha noa, i te matauranga o to tatou Ariki, ara o te Kaiwhakaora, o Ihu Karaiti. Waiho atu i a ia te kororia, aianei, a ake tonu atu. Amine.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 3, "word": {"maori": "Ko ta matou ra i kite ai, i rongo ai, e kauwhautia atu nei e matou ki a koutou, kia whakahoatia ai koutou ki a matou: na, ko to tatou whakahoanga kei te Matua, kei tana Tama hoki, kei a Ihu Karaiti.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 7, "word": {"maori": "Ki te haere ia tatou i te marama, me ia hoki e noho nei i te marama, na ka whakahoa tatou tetahi ki tetahi, e horoia ana ano o tatou hara katoa e nga toto o tana Tama, o Ihu Karaiti.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 1, "word": {"maori": "¶ E aku tamariki nonohi, ka tuhituhi atu nei ahau i enei mea ki a koutou, kia kaua ai koutou e hara. A ki te hara tetahi, he kaikorero mo tatou kei te Matua, ko Ihu Karaiti, ko te tika:\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 22, "word": {"maori": "Ko wai koia te tangata teka? he teka ianei ko te tangata e mea ana, Ehara a Ihu i te Karaiti? Ko te anatikaraiti tenei, ko te tangata e whakakahore ana ki te Matua, ki te Tama.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"maori": "¶ Ko tana ture ano tenei, kia whakapono tatou ki te ingoa o tana Tama, o Ihu Karaiti, kia aroha ano tetahi ki tetahi, kia rite ano ki te ture i homai e ia ki a tatou.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 2, "word": {"maori": "Ma konei koutou ka matau ai ki te Wairua o te Atua: ko nga wairua katoa e whakaae ana i haere mai a Ihu Karaiti i te kikokiko, no te Atua era:\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 3, "word": {"maori": "Ko nga wairua katoa hoki kahore e whakaae i haere mai a Ihu Karaiti i te kikokiko, ehara i te mea no te Atua: ko to te anatikaraiti wairua ano tenei, i rongo nei koutou e haere mai ana; a tenei ano kei te ao nei inaianei.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 15, "word": {"maori": "Ko te tangata e whakaae ana ko Ihu te Tama a te Atua, e noho ana te Atua i roto i a ia, me ia ano hoki i roto i te Atua.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"maori": "¶ Ko nga tangata katoa e whakapono ana ko Ihu te Karaiti, kua whanau i te Atua: ko nga tangata katoa ano hoki e aroha ana ki te papa, e aroha ana ano ki tana whanau.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"maori": "Ko wai i kaha i te ao? ehara ianei i te tangata e whakapono ana ko Ihu te Tama a te Atua?\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 6, "word": {"maori": "¶ Ko ia tenei i haere mai nei i runga i te wai, i te toto, ko Ihu Karaiti; ehara i te mea i runga i te wai anake, engari i runga i te wai, i te toto. Ko te Wairua hoki te kaiwhakaatu, he pono hoki te Wairua.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"maori": "Na e matau ana ano tatou kua tae mai te Tama a te Atua, kua homai e ia ki a tatou he matauranga, kia mohio ai tatou ki a ia, ki te mea pono; kei roto ano hoki tatou i a ia, i te mea pono, ara i tana Tama, i a Ihu Karaiti. Ko te Atua pono tenei, ko te ora tonu.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"maori": "Kia tau ki a koutou te aroha noa, te mahi tohu, me te rangimarie, he mea na te Atua Matua, na te Ariki hoki, na Ihu Karaiti, na te Tama a te Matua, i runga ano i te pono, i te aroha.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 7, "word": {"maori": "¶ He tokomaha hoki te hunga whakapohehe kua tae mai ki te ao, kahore nei i whakaae i haere mai a Ihu Karaiti i te kikokiko. Ko te kaiwhakapohehe tenei, ko te anatikaraiti.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Hura, he pononga na Ihu Karaiti, he teina no Hemi, ki te hunga kua oti te whakatapu e te Atua Matua, he mea tiaki i roto i a Ihu Karaiti, he hunga karanga:\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 4, "word": {"maori": "Kua tomo puku mai hoki etahi tangata, ko era ano i tuhituhia i mua mo tenei whakataunga he, he hunga karakiakore, e whakaputa ke ana ratou i te aroha noa o to tatou Atua hei mea mo nga hiahia taikaha, a whakakahore ana ratou ki to tatou Ariki, ki a Ihu Karaiti, ko ia anake to tatou Ariki.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"maori": "E nga hoa aroha, kia mahara koutou ki nga kupu i korerotia i mua e nga apotoro a to tatou Ariki, a Ihu Karaiti;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"maori": "Me te tiaki ano i a koutou i runga i te aroha o te Atua, me te tatari ano ki te mahi tohu a to tatou Ariki, a Ihu Karaiti, a te ora tonu ra ano.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"maori": "¶ Ko te whakakitenga a Ihu Karaiti, i homai nei e te Atua ki a ia, kia whakapuakina ki ana pononga nga mea meake nei rite; na whakaaturia mai ana e ia, ara e tana anahera i tonoa mai e ia, ki tana pononga, ki a Hoani:\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 2, "word": {"maori": "Ko ia nei te pono o te kupu a te Atua, o te whakaaturanga hoki a Ihu Karaiti, ara o nga mea katoa i kite ai ia.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"maori": "He mea ano na Ihu Karaiti, na te kaiwhakaatu pono, ko ia nei te putanga matamua o te hunga mate, te rangatira o nga kingi o te whenua. Ki a ia, i arohaina nei tatou e ia, i horoia ano hoki o tatou hara ki ona toto,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"maori": "¶ Ko ahau tenei, ko Hoani, ko to koutou tuakana, kua uru tahi nei ki te tukinotanga, ki te rangatiratanga ano hoki, ki te manawanui kei roto i a Ihu, i te motu ahau e huaina nei ko Patamo, he mea hoki mo te kupu a te Atua, mo te whakaatu hoki i a I hu.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"maori": "A riri ana te tarakona ki te wahine; haere ana ia ki te whawhai ki era atu o tana whanau, ki te hunga e pupuri ana i nga ture a te Atua, kei a ratou nei te whakaatu o Ihu Karaiti.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"maori": "Tenei te manawanui o te hunga tapu, o te hunga e pupuri ana i nga ture a te Atua, i te whakapono hoki o Ihu.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 6, "word": {"maori": "I kite ano ahau i taua wahine nei e haurangi ana i nga toto o te hunga tapu, i nga toto hoki o nga kaiwhakaatu i a Ihu: a, no toku kitenga i a ia, nui atu te miharo i miharo ai ahau.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"maori": "Na ka takoto ahau ki mua i ona waewae, ka mea kia koropiko ki a ia. A ka mea mai ia ki ahau, Kauaka: he hoa pononga hoki ahau no koutou ko ou tuakana kei a ratou nei te whakaatu o Ihu: me koropiko ki te Atua: ko te whakaatu hoki i a Ihu ta te wa irua o te poropititanga.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"maori": "I kite ano ahau i nga torona, e noho ana hoki ratou i runga, i hoatu ano hoki te whakawa ki a ratou: i nga wairua hoki o te hunga i poutoa mo te whakaaturanga i a Ihu, mo te kupu hoki a te Atua, te hunga kahore i koropiko ki te kararehe, ki tona whakapakoko ranei, kihai hoki i meatia te tohu ki o ratou rae, ki o ratou ringaringa; na ka ora ratou, ka kingi tahi me te Karaiti, kotahi mano tau.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"maori": "Kua tonoa e ahau, e Ihu, taku anahera, hei whakaatu i enei mea ki a koutou i roto i nga hahi. Ko ahau te pakiaka, te uri o Rawiri, te whetu marama o te ata.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 20, "word": {"maori": "¶ Tenei te ki nei te Kaiwhakaatu o enei mea, Na, ka hohoro ano toku haere atu. Amine. Ae ra, haere mai, e te Ariki, e Ihu.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 21, "word": {"maori": "Kia tau ki te hunga tapu katoa te atawhai o to tatou Ariki, o Ihu Karaiti. Amine.\r\n"}}]}}}