{"topics": {"faith": {"verses": [{"book": "Numbers", "chapter": 12, "verse": 7, "word": {"maori": "Ehara taku pononga, a Mohi i te pera; he pono ia i toku whare katoa:\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"maori": "Na kia mohio koe ki a Ihowa, ki tou Atua, ko te Atua ia, ko te Atua pono, e pupuri ana i te kawenata, i te atawhai mo te hunga e aroha ana ki a ia, e pupuri ana i ana whakahau a mano noa nga whakatupuranga;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 20, "word": {"maori": "Na ka mea, Ka huna ahau i toku mata i a ratou, ka titiro atu ahau he aha he mutunga mo ratou: he whakatupuranga parori ke hoki ratou, he tamariki kahore he pono i roto.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 35, "word": {"maori": "A ka whakaarahia ake e ahau he tohunga pono maku, hei mahi i ta toku ngakau, i ta toku hinengaro i pai ai, maku ano e hanga he whare pumau mona; a ka haereere ia i nga ra katoa i te aroaro o taku e whakawahi ai.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 14, "word": {"maori": "Na ka utu a Ahimereke ki te kingi, ka mea, Ha, ko wai o au tangata katoa hei rite mo Rawiri te pono? ko te hunaonga hoki ia a te kingi, e haere ana i tau ngare, e whakahonoretia ana hoki i roto i tou whare?\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 23, "word": {"maori": "A ma Ihowa e hoatu ki ia tangata, ki ia tangata tona tika me tona pono: kua homai nei hoki koe e Ihowa i tenei ra ki toku ringa, a kihai ahau i pai kia totoro toku ringa ki ta Ihowa i whakawahi ai.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"maori": "No roto ahau i te hunga ata noho, pono hoki i roto i a Iharaira. E whai ana koe kia whakangaromia he pa, he whaea no Iharaira: he aha ka horomia ai e koe te wahi tupu a Ihowa?\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"maori": "Kihai hoki i uiuia nga meatanga a aua tangata i hoatu nei e ratou te moni ki o ratou ringa kia hoatu ki nga kaimahi i te mahi; he pono hoki ta ratou mahi.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"maori": "Otiia kihai i uiuia a ratou meatanga i te moni i hoatu nei ki o ratou ringa; he pono hoki ta ratou mahi.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"maori": "I whakahau ano ia i a ratou, i mea, Meatia tenei i runga i te wehi o Ihowa, i te pono, i te ngakau tapatahi.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"maori": "A kawea ana e ratou ki roto nga whakahere, nga whakatekau, nga mea i whakatapua; pono tonu ta ratou; ko te kaitiaki o aua mea, ko Konania Riwaiti; ko tona tuarua, ko tona teina, ko Himei.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"maori": "A pono tonu te mahinga a aua tangata i te mahi; na, ko nga kaitohutohu i a ratou, ko Iahata, ko Oparia, he Riwaiti, no nga tama a Merari; ko Hakaraia, ko Mehurama, no nga tama a nga Kohati, hei whakahohoro; me etahi atu ano o nga Riwaiti katoa i mohio ki nga mea whakatangi.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"maori": "Na ka tukua e ahau nga tikanga mo Hiruharama ki toku teina, ki a Hanani raua ko Hanania rangatira o te whare rangatira: he tangata pono hoki ia, a nui atu i to te tokomaha tona wehi ki te Atua.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 8, "word": {"maori": "I kitea hoki e koe he ngakau pono tona ki tou aroaro, na whakaritea ana e koe he kawenata ki a ia, he mea kia homai te whenua o nga Kanaani, o nga Hiti, o nga Amori, o nga Perihi, o nga Iepuhi, o nga Kirikahi, kia homai ki ona uri, Na kua mana ne i i a koe au kupu; he tika hoki koe.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 13, "word": {"maori": "Na ka whakaritea e ahau he kaitiaki mo nga taonga, ko Heremia tohunga, ko Haroko karaipi, a o nga Riwaiti ko Peraia; i to ratou taha ko Hanana tama a Takuru tama a Matania: i kiia hoki ratou he hunga pono; a ko ta ratou, he tuwha ma o ratou tuak ana, teina.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 9, "word": {"maori": "Kahore hoki he pono i o ratou mangai; he kino kau a roto i a ratou; he urupa puare noa o ratou korokoro; e patipati ana o ratou arero.\r\n"}}, {"book": "Psalms", "chapter": 12, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. Heminiti. He himene na Rawiri. Whakaorangia, e Ihowa; ka mutu hoki nga tangata tapu; ka taweke atu te hunga pono i roto i nga tama a te tangata.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"maori": "Arohaina a Ihowa, e tana hunga tapu katoa: e tiakina ana e Ihowa te hunga pono, a he nui tana utu ki te kaimahi whakapehapeha.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"maori": "¶ Kei nga rangi, e Ihowa, tau mahi tohu: tutuki noa atu tou pono ki nga kapua.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 10, "word": {"maori": "Kihai i huna e ahau tou tika i roto i toku ngakau; kua korerotia e ahau tou pono me tau whakaoranga: kihai i hunga e ahau tou aroha me tou pono i te whakaminenga nui.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 57, "word": {"maori": "A hoki whakamuri ana, mahi hianga ana, pera ana me o ratou matua: parori ke ana ratou, he pera me te kopere tinihanga.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"maori": "Ka kauwhautia ranei tou aroha i roto i te urupa? tou pono i roto i te ngaromanga?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 1, "word": {"maori": "¶ He Makiri na Etana Eterahi. Ka waiatatia e ahau nga mahi tohu a Ihowa ake ake: ka whakapuakina e toku mangai tou pono ki nga whakatupuranga katoa.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 2, "word": {"maori": "I mea hoki ahau, Ka hanga ake te mahi tohu mo ake tonu atu: ka whakapumautia e koe tou pono ki nga tino rangi ra ano.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"maori": "¶ Ka whakamoemiti ano nga rangi, e Ihowa, ki au mahi whakamiharo; ki tou pono hoki i roto i te whakaminenga o te hunga tapu.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 8, "word": {"maori": "E Ihowa, e te Atua o nga mano, ko wai te mea kaha hei rite mou, e IHA? Hei rite ranei mo tou pono i tetahi taha ou, i tetahi taha?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"maori": "Otira ka mau ki a ia toku pono me taku mahi tohu: a ma toku ingoa ka ara ai tona haona.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 33, "word": {"maori": "Otira e kore e tangohia rawatia e ahau taku mahi tohu i a ia, e tuku ranei i toku pono kia he.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 37, "word": {"maori": "Ka rite tona pumau ki to te marama ake ake: hei kaiwhakaatu pono ano i runga i te rangi. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 2, "word": {"maori": "Te whakakite i tou atawhai i te ata, i tou pono i nga po katoa;\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 6, "word": {"maori": "Kei runga i nga mea pono o te whenua oku kanohi, kia noho ai ratou ki ahau: ko te tangata e haere ana i te ara tika, ka mahi tena ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 75, "word": {"maori": "¶ E matau ana ahau, e Ihowa, he tika au whakaritenga; a he pono nou i pehia ai toku ngakau e koe.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"maori": "Pono tonu au whakahau katoa: e tukino takekore ana ratou i ahau; awhinatia mai ahau.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 90, "word": {"maori": "Kei nga whakatupuranga katoa tou pono: whakaungia ana e koe te whenua, a e tu nei ano.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 138, "word": {"maori": "He tika, he pono rawa au whakaaturanga i whakahaua mai e koe.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 1, "word": {"maori": "¶ He himene na Rawiri. E Ihowa, whakarongo ki taku inoi, kia titaha mai tou taringa ki aku inoi: whakahokia mai he kupu ki ahau i runga i tou pono, i runga i tou tika.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 13, "word": {"maori": "Ko te tangata haere, ka kawekawe korero e whaki ana i nga mea ngaro: ko te tangata i te wairua pono, e hipoki ana i te korero.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 17, "word": {"maori": "¶ Ka hinga te karere kino ki te kino; ko te karere pono ia, ano he rongoa.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 5, "word": {"maori": "¶ E kore te kaiwhakaatu pono e teka; ka puaki ia te teka i te kaiwhakaatu teka.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 6, "word": {"maori": "¶ Ko ta te tini o te tangata he kauwhau i tona atawhai ake; ko wai ia e kite i te tangata pono?\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"maori": "¶ Rite tonu ki te matao o te hukarere i te kotinga witi te karere pono ki ona kaingare; ka ora hoki i a ia te ngakau o ona ariki.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"maori": "¶ Ko te whakawhirinaki ki te tangata tinihanga i te wa o te raru, e rite ana ki te niho whati, ki te waewae kua takoki.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"maori": "¶ Ko te tangata pono, ka nui nga manaaki mona: ko te tangata ia e hikaka ana ki te mea taonga, e kore ia e kore te whiwhi i te he.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"maori": "¶ Ko te kingi e pono ana tana whakawa mo nga rawakore, ka whakapumautia tona torona ake ake.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"maori": "¶ Aue! tona kairautanga o te pa pono! i ki nei ia i te whakawa! he nohoanga no te tika, inaianei ia no nga kaikohuru.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"maori": "A ka whakahokia mai e ahau ou kaiwhakawa kia rite ki o mua, me ou kaiwhakatakoto whakaaro, kia rite ki o te timatanga; muri iho ka kiia koe, Ko te pa o te tika, ko te pa piripono.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 2, "word": {"maori": "Na maku e mea etahi kaiwhakaatu pono hei whakaatu mo taku, ara a Uria tohunga raua ko Tekaria tama a Teperekia.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 5, "word": {"maori": "A hei whitiki te tika mo tona hope, hei whitiki ano te pono mo ona whatumanawa.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"maori": "¶ E Ihowa, ko koe toku Atua; ka whakanuia koe e ahau, ka whakamoemititia e ahau tou ingoa; he mahi whakamiharo hoki au, ara ko nga whakaaro i takoto nei i mua, i runga i te pono, i te tika.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 7, "word": {"maori": "¶ Ko te kupu tenei a Ihowa, a te kaihoko o Iharaira, a tona Mea Tapu hoki, ki ta te tangata e whakahawea nei, ki ta te iwi e whakarihariha nei, ki te pononga a nga ariki, Ka kite nga kingi, ka whakatika ano, ka koropiko hoki nga rangatira; he mea h oki na Ihowa, he pono hoki ia, na te Mea Tapu o Iharaira; nana hoki koe i whiriwhiri.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"maori": "Ko te poropiti he moe nei tana, me korero e ia te moe; a ko te tangata i a ia taku kupu, kia pono tana korero i taku kupu. He aha oti ta te papapa ki te witi? e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 5, "word": {"maori": "Ano ra ko ratou ki a Heremaia, He pono, he tika hoki a Ihowa hei kaiwhakaatu mo ta tatou, ki te kahore e rite ta matou e mea ai ki nga kupu katoa e unga mai ai koe e Ihowa, e tou Atua, ki a matou.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 23, "word": {"maori": "E hou tonu ana ratou i tenei ata, i tenei ata; he nui tou pono.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 4, "word": {"maori": "Katahi nga rangatira nunui ratou ko nga ariki ka rapu take mo Raniera i roto i nga mea o te kingitanga; heoi kihai i kitea tetahi take, tetahi he; he mahi pono hoki tana, kahore ona kino, ona he.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 20, "word": {"maori": "Ka taumautia ano koe maku i runga i te pono, a ka mohio koe ki a Ihowa.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 12, "word": {"maori": "Kua oti ahau te karapoti e Eparaima ki te teka, e te whare o Iharaira ki te tinihanga: engari a Hura kei runga i ta te Atua tana tikanga: kei te Mea Tapu ia, pono tonu.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 4, "word": {"maori": "Nana, kei te whakakake tona ngakau, kahore e tika i roto i a ia: ma tona whakapono ia ki ora ai te tangata tika.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 30, "word": {"maori": "Ha, ki te penei ta te Atua whakakakahu i te tarutaru o te whenua, e tupu nei inaianei, a apopo ka maka ki te oumu, e kore ianei tana i a koutou e rahi ake, e te hunga whakapono iti?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"maori": "A, no te rongonga o Ihu, ka miharo, ka mea ki te hunga e aru ana, He pono taku e mea nei ki a koutou, Kahore ahau i kite noa i te whakapono hei rite mo tenei te nui i roto i a Iharaira.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"maori": "A ka mea ia ki a ratou, He aha ta koutou e wehi, e te hunga whakapono iti? Me i reira ka ara ia, a riria iho te hau me te moana; a takoto ana he marino nui.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"maori": "Na ka kawea mai e ratou ki a ia tetahi pararutiki, e takoto ana i runga i te moenga; no te kitenga o Ihu i to ratou whakapono ka mea ia ki te pararutiki, E tama, kia maia; ka oti ou hara te muru.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 22, "word": {"maori": "Na ka tahuri a Ihu, a ka kite i a ia, ka mea, Kia maia, e ko; na tou whakapono koe i ora ai. A ora ake te wahine i taua wa ano.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 29, "word": {"maori": "Me i reira ka pa ia ki o raua kanohi, ka mea, Kia rite ki to korua whakapono te meatanga ki a korua.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 31, "word": {"maori": "Hohoro tonu te totoro o te ringa o Ihu, ka hopu i a ia, ka mea ki a ia, E te tangata whakapono iti, he aha koe i ngakau rua ai?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 28, "word": {"maori": "Katahi ka whakahoki a Ihu, ka mea ki a ia, E tai, nui atu tou whakapono: waiho i tau i pai ai. A ora ake tana tamahine i taua wa pu ano.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 8, "word": {"maori": "A ka mohio a Ihu, ka mea ki a ratou, He aha koutou ka korerorero ai ki a koutou, e te hunga whakapono iti, no te mea kihai i maua mai he taro e koutou?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 17, "word": {"maori": "Na ka oho a Ihu, ka mea, E te uri whakaponokore, parori ke, kia pehea te roa o toku noho ki a koutou? Kia pehea te roa o toku manawanui ki a koutou? Kawea mai ia ki konei, ki ahau.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 20, "word": {"maori": "Na ka mea a Ihu ki a ratou, Na to koutou whakapono iti; he pono hoki taku e mea nei ki a koutou, Ki te mea he whakapono to koutou, pera me to te pua nani te rahi, e mea koutou ki tenei maunga, Neke atu i konei ki tera wahi; a ka neke; kahore hok i he mea e kore e taea e koutou.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 21, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, He pono taku e mea nei ki a koutou, Me he whakapono to koutou, kahore i ruarua te whakaaro, e kore e meatia e koutou ko tenei anake i meatia nei ki te piki, engari ahakoa mea noa koutou ki tenei maunga, Kia ranga atu koe, kia whakataka ki te moana; ka meatia.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"maori": "Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga! e hoatu ana e koutou te wahi whakatekau o te miniti, o te anihi, o te kumine, a kapea ake nga mea nunui o te ture, te whakawa, te tohu tangata, te whakapono: he tika kia meatia e koutou enei, engari kaua tera ra e kapea.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"maori": "Ko wai ra te pononga pono, mahara, i meinga e tona ariki hei rangatira mo ana tangata, hei hoatu i te kai ma ratou i te wa e tika ai?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 21, "word": {"maori": "Ka mea tona ariki ki a ia, Pai rawa, e te pononga pai, e te pononga pono; pono tau mahi ki nga mea ruarua, maku koe e mea hei rangatira mo nga mea maha: uru mai koe ki te hari o tou ariki.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 23, "word": {"maori": "Ka mea tona ariki ki a ia, Pai rawa, e te pononga pai, e te pononga pono; pono tonu tau mahi ki nga mea ruarua, maku koe e mea hei rangatira mo nga mea maha: uru mai koe ki te hari o tou ariki.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"maori": "A, no te kitenga o Ihu i to ratou whakapono, ka mea ia ki te pararutiki, E tama, ka oti ou hara te muru.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"maori": "Katahi ia ka mea ki a ratou, He aha ta koutou e mataku nei? he aha koutou te whakapono ai?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 34, "word": {"maori": "Ano ra ko Ihu ki a ia, E ko, na tou whakapono koe i ora ai; haere marie, kia ora koe i tou mate.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 19, "word": {"maori": "Na ko tana whakahokinga ki a ia, ka mea, E te uri whakaponokore, kia pehea te roa o toku noho ki a koutou? kia pehea te roa o taku manawanui ki a koutou? Kawea mai ki ahau.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"maori": "Ka mea a Ihu ki a ia, Haere: na tou whakapono koe i ora ai. Na titiro tonu iho ia, aru ana i a Ihu i te ara.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 22, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Kia mau te whakapono ki te Atua.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"maori": "A, i tona kitenga i to ratou whakapono, ka mea ia ki a ia, E hoa, ka oti ou hara te muru.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"maori": "A, i te rongongo o Ihu ki enei mea, ka miharo ki a ia, ka tahuri, ka mea ki te mano e aru ana i a ia, Ko taku kupu tenei ki a koutou, kahore ano ahau i kite i te whakapono hei rite mo tenei te nui, ahakoa i roto i a Iharaira.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"maori": "Na ko tana meatanga ki te wahine, Na tou whakapono koe i ora ai; haere marie.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"maori": "Na ka mea ia ki a ratou, Kei hea to koutou whakapono? Mataku ana ratou, miharo ana, ka mea ki a ratou ano, Ko wai ra tenei, ka tapa nei ki nga hau, ki te moana, a rongo rawa ki a ia?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 48, "word": {"maori": "Na ka mea ia ki a ia, E ko, na tou whakapono koe i ora ai; haere marie.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 41, "word": {"maori": "Na ka whakahoki a Ihu, ka mea, E te uri whakaponokore, parori ke, kia pehea te roa o toku noho ki a koutou, o toku manawanui ki a koutou? Kawea mai tau tama ki konei.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 28, "word": {"maori": "Na, ki te penei ta te Atua whakakakahu i te tarutaru i te parae, kei reira aianei, a apopo ka maka ki te oumu; tera noa ake tana i a koutou, e te hunga whakapono iti.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"maori": "Na ka mea te Ariki, Ko wai ra te tuari pono, mahara, e meinga e tona ariki hei rangatira mo ana tangata, hei hoatu i te mehua kai i te wa e tika ai?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 10, "word": {"maori": "Ko ia e pono ana ki te mea nohinohi rawa, e pono ano i te mea nui: ko ia e kore e tika i te mea nohinohi rawa, e kore ano e tika i te mea nui.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 11, "word": {"maori": "Na ki te kahore i pono ta koutou mahi ki te taonga he, ma wai e tuku ki a koutou hei tiaki i te taonga pono?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 12, "word": {"maori": "Ki te kahore koutou i pono i te mea a te tangata ke, ma wai e hoatu he mea ma koutou ake ki a koutou?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 5, "word": {"maori": "A ka mea nga apotoro ki te Ariki, Whakanuia to matou whakapono.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"maori": "Na ka mea te Ariki, Ki te mea he whakapono to koutou, me te pua nani te rahi, ka mea koutou ki tenei hikamaina, Kia ranga atu koe, kia whakatokia ki te moana; na ka rongo ki a koutou.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 19, "word": {"maori": "Na ka mea ia ki a ia, Whakatika, haere: na tou whakapono koe i ora ai.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 8, "word": {"maori": "Ko taku kupu tenei ki a koutou, Ka hohoro ia te takitaki i to ratou mate. Otira ka tae mai te Tama a te tangata, e rokohina mai ranei e ia he whakapono i runga i te whenua?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"maori": "Ka mea a Ihu ki a ia, Titiro: na tou whakapono koe i whakaora.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 17, "word": {"maori": "Ka mea ia ki a ia, Ka pai, e te pononga pai: pono tonu tau mahi i te mea nohinohi rawa, na, hei rangatira koe mo nga pa kotahi tekau.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"maori": "Otiia kua inoi ahau mou, kei hemo tou whakapono: a, kite tahuri mai ano koe, whakakahangia ou teina.\r\n"}}, {"book": "John", "chapter": 20, "verse": 27, "word": {"maori": "Katahi ia ka mea ki a Tamati, Totoro mai tou matihao, kia kite hoki koe i oku ringa; totoro mai hoki tou ringa, ka kuhu ki toku kaokao: aua e whakateka, engari me whakapono.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 16, "word": {"maori": "A na te whakapono ki tona ingoa i meinga ai e tona ingoa tenei tangata kia kaha, e kite nei, e matau nei koutou; ae ra, ko te whakapono ki a ia te mea nana i hoatu tenei ora nui ki tenei i te aroaro o koutou katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 5, "word": {"maori": "A pai katoa te mano ki taua korero: na whiriwhiria ana e ratou a Tepene, he tangata e ki ana i te whakapono, i te Wairua Tapu, ratou ko Piripi, ko Porokoru, ko Nikanora, ko Timona, ko Paramena, ko Nikora, he porohiraiti no Anatioka:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"maori": "Heoi tupu ana te kupu a te Atua: tino nui haere ana te tokomaha o nga akonga i Hiruharama; a he ope nui o nga tohunga i tahuri mai ki te whakapono.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"maori": "¶ A, ko Tepene, ki tonu i te whakapono, i te mana, nui atu nga merekara me nga tohu i meatia e ia i roto i te iwi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 24, "word": {"maori": "He tangata pai hoki ia, ki tonu i te Wairua Tapu, i te whakapono: he nui ano te hunga i honoa ki te Ariki.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 8, "word": {"maori": "Otira i tautohe ki a raua a Erima te kaimakutu, ko te whakamaoritanga hoki tenei o tona ingoa, i mea kia tahuri ke te tino kawana i te whakapono.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 9, "word": {"maori": "I rongo tenei i a Paora e korero ana: ko te tirohanga putanga atu o tera ki a ia, ka kite he whakapono tona e ora ai;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 22, "word": {"maori": "Whakau ana i nga wairua o nga akonga, whakahau ana i a ratou kia mau tonu ki te whakapono, kua takoto hoki te tikanga, me na runga i nga matenga maha he ara atu mo tatou ki te rangatiratanga o te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 27, "word": {"maori": "Na ka tae raua, ka huihuia te hahi, ka korerotia nga mea i mahi tahi ai te Atua me raua, ko tana uakanga hoki i te tatau o te whakapono ki nga Tauiwi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 9, "word": {"maori": "Kahore hoki i puta ke tona whakaaro ki a tatou, ki a ratou, i o ratou ngakau kua ma i a ia i runga i te whakapono.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 5, "word": {"maori": "Na ka whakaukia nga hahi ki te whakapono, ka nui haere hoki i tenei ra, i tenei ra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"maori": "A, no ka oti ia te iriiri, ratou ko tona whare, ka tohe ia, ka mea, Ki te mea kua whakaaro koutou he pono taku mahi ki te Ariki, tomo mai koutou, e noho ki toku whare. Na ka tohea matou e ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 21, "word": {"maori": "I kauwhautia hoki ki nga Hurai, ki nga Kariki, te ripeneta whaka te Atua, me te whakapono ki to tatou Ariki, ki a Ihu Karaiti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"maori": "Na muri iho i etahi ra ka tae mai a Pirika raua ko tana wahine ko Ruruhira, he Hurai, ka mea ia kia tikina atu a Paora, a ka whakarongo ki a ia ki te whakapono ki a te Karaiti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"maori": "Hei whakatitiro i o ratou kanohi, hei whakatahuri i a ratou i te pouri ki te marama, i te kaha o Hatana ki te Atua, kia whiwhi ai ratou ki te murunga hara, ki tetahi wahi ano i roto i te hunga ka oti te whakatapu i runga i te whakapono ki ahau.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 5, "word": {"maori": "Nana nei matou i whiwhi ai ki te aroha noa, ki te mahi apotoro, kia ngohengohe ai, kia whakapono ai nga iwi katoa, hei mea mo tona ingoa:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"maori": "¶ Ko taku mea tuatahi, he whakawhetai ki toku Atua i roto i a Ihu Karaiti mo koutou katoa, no te mea e korerotia ana to koutou whakapono i te ao katoa.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 12, "word": {"maori": "Ara kia ora ngatahi o tatou ngakau, toku i to koutou whakapono, o koutou i toku.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 17, "word": {"maori": "A kei reira e whakakitea ana ta te Atua tika, he mea no te whakapono ki te whakapono: kua oti nei hoki te tuhituhi, ma te whakapono e ora ai te tangata tika.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 3, "word": {"maori": "Ka pehea, mehemea kahore he whakapono o etahi? e taka ranei to te Atua pono i to ratou whakaponokore?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 22, "word": {"maori": "Ara ko te tika a te Atua e na runga mai ana i te whakapono ki a Ihu Karaiti ki te hunga katoa e whakapono ana: kahore hoki he pokanga ketanga:\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 25, "word": {"maori": "Ko ia hoki ta te Atua i whakaari ai hei whakamarie, i runga i te whakapono, he mea na ona toto; kia whakakitea ai tona tika, i te mea ka whakapahemotia atu nga hara o mua, he mea hoki na te manawanui o te Atua;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 27, "word": {"maori": "Na, kei hea te whakamanamana? Kua araia atu. E tehea ritenga ture? e to nga mahi? Kahore: engari e te ture o te whakapono.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 28, "word": {"maori": "Koia matou ka mea ai, kei te whakapono he tika mo te tangata, motu ke i nga mahi o te ture.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 30, "word": {"maori": "Ki te mea ia he kotahi te Atua, a mana e whakatika te kotinga i runga i te whakapono, me te kotingakore ina whakapono.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 31, "word": {"maori": "E taka ranei te ture i ta matou, ara i te whakapono? Kahore rapea: engari na ta matou i u ai te ture.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 5, "word": {"maori": "Otira ko te tangata kahore e mahi, engari e whakapono ana ki te kaiwhakatika i te tangata karakiakore, ka whakairia tona whakapono hei tika mona.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 9, "word": {"maori": "¶ E korerotia ana ranei tenei haringa mo te kotinga, mo te kotingakore ano ranei? e mea ana hoki tatou, I whakairia tona whakapono hei tika mo Aperahama.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 11, "word": {"maori": "A riro ana i a ia te kotinga hei tohu, hei hiri mo te tika o tona whakapono, i a ia i te kotingakore: kia waiho ai ia hei matua ki te hunga katoa e whakapono ana, ahakoa kahore ratou i kotia, kia whakairia ai te tika ki a ratou;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 12, "word": {"maori": "Hei matua ano mo te kotinga ki te hunga ehara i te mea no te kotinga anake, engari e takahi ana hoki i runga i nga tapuae o taua whakapono o to tatou matua, o Aperahama, i a ia kahore ano i kotia.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 13, "word": {"maori": "Ehara i te mea i na runga mai i te ture te kupu ki a Aperahama ratou ko ona uri mo te ao ka riro i a ia; engari i na runga mai i te tika o te whakapono.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 14, "word": {"maori": "Mehemea hoki ka riro i te hunga ture, kua tikangakore te whakapono, kua taka te kupu whakaari:\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 16, "word": {"maori": "Koia i na rototia ai i te whakapono, kia waiho ai ma te aroha noa; kia u ai te kupu whakaari ki te whanau katoa; ehara i te mea ki to te ture anake, engari ki to te whakapono ano o Aperahama, ko ia nei hoki te matua o tatou katoa,\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 19, "word": {"maori": "Kihai ano i ngoikore tona whakapono, i mahara iho ia ki tona tinana, he penei me te mea kua tupapakutia, wahi iti hoki kua kotahi rau ona tau, ki te tupapakutanga hoki o te kopu o Hera:\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 20, "word": {"maori": "Ae, i titiro ia ki te kupu whakaari a te Atua, kihai ia i ruarua i runga i te whakaponokore, engari ka kaha tonu tona whakapono, me te whakakororia ki te Atua,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 1, "word": {"maori": "¶ Na, i te mea ka tika nei i te whakapono, kia mau ta tatou maunga rongo ki te Atua, he mea na to tatou Ariki, na Ihu Karaiti;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"maori": "Nana nei te whakatatanga i a tatou i runga i te whakapono ki tenei aroha noa e tu nei tatou; a kia hari tatou i te mea ka tumanako nei tatou ki te kororia o te Atua.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 30, "word": {"maori": "¶ Na, kia pehea ta tatou korero? Ko nga tauiwi, kihai nei i whai i te tika, kua tae ratou ki te tika, ara ki te tika, na te whakapono.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 32, "word": {"maori": "Na te aha? Na te mea kihai ratou i whai i runga i te whakapono, engari ano na runga i nga mahi. I tutuki hoki o ratou waewae ki te kamaka tutukitanga;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"maori": "Ko te kupu ia tenei o to te whakapono tika, Aua e mea i roto i tou ngakau, Ko wai hei kake ki te rangi? ara ki te tiki atu i a te Karaiti ki raro:\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 8, "word": {"maori": "E pehea ana oti? E tata ana ki a koe te kupu, kei tou mangai, kei tou ngakau: ko ia tenei, ko te kupu o te whakapono e kauwhau nei matou;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 17, "word": {"maori": "Ina, na te rongo te whakapono, a ko te rongo na te kupu a te Karaiti.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"maori": "Ae ra; na te whakaponokore ratou i whatiia atu ai, na tou whakapono koe i tu ai. Aua e whakakake, engari kia wehi.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 3, "word": {"maori": "Ko taku kupu hoki tenei ki nga tangata katoa i roto i a koutou, he mea na te aroha noa i homai nei ki ahau, Kaua e hira ake te whakaaro o tetahi ki a ia ano i te mea i tika kia whakaaroa e ia; engari kia ata whakaaro, kia rite ki te wahi o te wha kapono i tuwhaina e te Atua ki tena, ki tena.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 6, "word": {"maori": "Na ka rere ke nei nga mea i homai ki a tatou, he mea e rite ana ki te aroha noa i homai ki a tatou, ki te mea he mahi poropiti, me poropiti, kia rite ano ki te rahi o to tatou whakapono;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 1, "word": {"maori": "¶ Ko te tangata he ngoikore te whakapono, manakohia, kauaka ia ki nga tautohe whakaaro.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 22, "word": {"maori": "Ko te whakapono i a koe na, waiho i a koe ano i te aroaro o te Atua. Ka hari te tangata kahore e whakatau i te he ki a ia ano mo te mea i whakapaia e ia mana.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 23, "word": {"maori": "Ki te ruarua ia tetahi, ka tau te he ki a ia ki te kai ia: no te mea ehara i te kai whakapono: he hara hoki nga mea katoa kihai nei i puta ake i te whakapono.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"maori": "A kua whakamaramatia mai inaianei e nga karaipiture a nga poropiti, he mea whakarite mai na te Atua ora tonu, a whakapuakina mai ana ki nga tauiwi katoa kia ngohengohe ai ratou ki ta te whakapono:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 9, "word": {"maori": "He pono te Atua, nana nei koutou i karanga kia uru tahi ki tana Tama, ko Ihu Karaiti, ki to tatou Ariki.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"maori": "Kia kore ai to koutou whakapono e tu i runga i o te tangata whakaaro nui, engari i to te Atua kaha.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 2, "word": {"maori": "Na hei konei ko te mea o te tuari e matenuitia ana, kia kitea he tangata pono ia.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"maori": "¶ Na reira i tonoa atu ai e ahau ki a koutou a Timoti, taku tama aroha, tama pono i roto i te Ariki, mana koutou e whakamahara ki oku ara i roto i a te Karaiti, ki taku e whakaako nei i nga wahi katoa i roto i nga hahi katoa.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"maori": "¶ Na mo nga wahine, kahore a te Ariki tikanga ki ahau; tenei ia toku whakaaro, ara to te tangata i a ia nei to te Ariki atawhai, i pono ai.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 13, "word": {"maori": "Kahore ano kia pono ki a koutou tetahi whakamatautau e rere ke ana i to te tangata: he pono hoki te Atua, e kore nei e tuku kia nui ake i to koutou kaha te whakamatautau mo koutou; engari tahi me te whakamatautau ka meatia e ia he putanga, kia u ake ai koutou.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 9, "word": {"maori": "Ki tetahi atu ko te whakapono, na taua Wairua ra ano; ki tetahi atu ko nga mana whakaora, na taua Wairua ano:\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"maori": "Ahakoa kei ahau te mahi poropiti, a kitea ana e ahau nga mea ngaro katoa, me te matauranga katoa; ahakoa kei ahau katoa te whakapono, e taea ai te whakaneke i nga maunga, ki te kahore oku aroha, ehara rawa ahau.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"maori": "Na, tenei te mau nei te whakapono, te tumanako, te aroha, enei e toru; ko te mea nui rawa ia o enei ko te aroha.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 14, "word": {"maori": "Mehemea hoki kahore a te Karaiti i ara, maumau noa ta matou kauwhau, maumau noa to koutou whakapono.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 17, "word": {"maori": "A mehema kahore a te Karaiti i ara, he mea hanga noa to koutou whakapono; kei roto tonu koutou i o koutou hara.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 13, "word": {"maori": "¶ Kia mataara, e tu i runga i te whakapono, whakatane, kia kaha.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"maori": "Ehara i te mea hei rangatira matou mo to koutou whakapono, engari hei hoa mahi matou i te hari mo koutou: na te whakapono hoki koutou i tu ai.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 13, "word": {"maori": "Otira, i te mea kei a matou taua wairua ra ano o te whakapono, te mea i tuhituhia ra, i whakapono ahau, koia ahau i korero ai; whakapono ana ano matou, koia hoki matou ka korero nei;\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 7, "word": {"maori": "Ko ta tatou haere hoki kei runga i te whakapono, kahore i runga i te titiro;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"maori": "¶ Na, e hua na i a koutou nga mea katoa, te whakapono, te whai kupu, te matauranga, te whakaaro hohonu, me to koutou aroha ano ki a matou, kia hua ano hoki tenei mahi aroha noa a koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"maori": "E kore hoki matou e whakamanamana ki ko atu i to matou mehua, ara, ki nga mahi a etahi atu; engari e u ana to matou whakaaro, ka tupu haere to koutou whakapono, ka ai koutou hei whakanui i a matou, e tino rite rawa ai ki to matou ruri;\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 5, "word": {"maori": "Whakamatauria iho koutou ano, mehemea ranei koutou kei roto i te whakapono; tirohia iho o koutou tohu e koutou ano. Tena ranei kahore koutou e matau ana ki a koutou ano, kei roto i a koutou a Ihu Karaiti? ki te mea ia ehara koutou i te mea akiri.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"maori": "I rongo kau ratou, Ko te tangata tukino i a matou i mua, e kauwhautia ana e ia inaianei te whakapono i whakangaromia ra e ia.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 16, "word": {"maori": "Kua mohio nei ehara nga mahi a te ture i te mea e tika ai te tangata, engari ko te whakapono ki a Ihu Karaiti; kua whakapono ano tatou ki a Ihu Karaiti, kia meinga ai te whakapono ki a te Karaiti hei tika mo tatou, kahore ia nga mahi a te ture; no te mea kahore rawa he kikokiko e tika i nga mahi o te ture.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"maori": "Kua ripekatia tahitia ahau me te Karaiti: a e ora nei, ehara i te mea ko ahau, engari ko te Karaiti e ora ana i roto i ahau: e ora nei hoki ahau i roto i te kikokiko, he oranga na te whakapono ki te Tama a te Atua, i aroha nei ki ahau, i tuku ne i i a ia moku.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 2, "word": {"maori": "Heoi taku e mea ana kia whakaakona mai e koutou, No nga mahi ranei o te ture i riro mai ai te Wairua i a koutou, na te mea ranei ka rongo ki te whakapono?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 5, "word": {"maori": "Na, ko te kaiwhakawhiwhi i a koutou ki te Wairua, e mahi nei hoki i nga merekara i roto i a koutou, no nga mahi ranei o te ture tana, no te rongo ranei ki te whakapono?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 7, "word": {"maori": "Na, kia matau koutou, ko te hunga o te whakapono, he tamariki enei na Aperahama.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"maori": "A, i te kitenga o te karaipiture i mua, he whakapono ta te Atua hei whakatika mo nga tauiwi, ka kauwhautia wawetia te rongopai ki a Aperahama, Mau ka manaakitia ai nga iwi katoa.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 9, "word": {"maori": "Ina, ko te hunga o te whakapono, e manaakitia ngatahitia ana me Aperahama i whakapono ra.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 11, "word": {"maori": "He hanga marama ano tenei, e kore e tika i te ture tetahi tangata ki te aroaro o te Atua: Ma te whakapono hoki e ora ai te tangata tika.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 12, "word": {"maori": "He teka hoki no te whakapono te ture: engari, Ki te mahia aua mea e te tangata, ma aua mea ia e ora ai.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"maori": "Kia tae ai ki nga tauiwi te manaaki o Aperahama i roto i a Karaiti Ihu; kia riro mai ai i a tatou te kupu homai o te Wairua, he mea ma roto i te whakapono.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"maori": "Heoi kua kopania nga mea katoa e te karaipiture ki raro o te hara, kia homai ai ki te hunga e whakapono ana te mea i whakaaria mai i runga i te whakapono ki a Ihu Karaiti.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 23, "word": {"maori": "I mua ia o te taenga mai o te whakapono, e puritia ana tatou i raro i te ture, he mea kopani, kia taea ra ano te whakapono e whakapuakina nei i muri.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 24, "word": {"maori": "Heoi kua meinga nei te ture hei kaiwhakaako mo tatou, hei arahi ki a te Karaiti, kia tika ai tatou i te whakapono.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 25, "word": {"maori": "Otira ka tae mai nei te whakapono, mutu ake to tatou meatanga mai e te kaiwhakaako.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 26, "word": {"maori": "He tamariki katoa hoki koutou na te Atua, he mea na te whakapono ki a Karaiti Ihu.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"maori": "Ko tatou hoki, na te Wairua ta tatou tatari ki te tika e tumanakohia atu nei, e ahu mai nei i te whakapono:\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"maori": "I roto hoki i a Karaiti Ihu kahore o te kotinga wahi, kahore o te kotingakore; engari ko te whakapono e mahi ana i runga i te aroha.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"maori": "Ko te hua ia o te Wairua, he aroha, he hari, he rangimarie, he manawanui, he ngawari, he ngakau pai, he whakapono,\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 10, "word": {"maori": "Na reira, i te mea e whai takiwa ana tatou, kia mahi tatou i te pai ki nga tangata katoa, a tera noa ake ki te hunga o te whare o te whakapono.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 1, "word": {"maori": "¶ Naku, na Paora, i paingia e te Atua hei Apotoro ma Ihu Karaiti, ki te hunga tapu e noho ana i Epeha, ara ki te hunga whakapono i roto i a Karaiti Ihu:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"maori": "¶ Na konei ahau, i toku rongonga ki to koutou whakapono ki te Ariki, ki a Ihu, ki te aroha ano hoki ki te hunga tapu katoa,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"maori": "Na te aroha noa hoki koutou i whakaorangia ai i runga i te whakapono; ehara ano hoki tenei i te mea no koutou: he mea homai noa na te Atua:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 12, "word": {"maori": "Kei roto nei i a ia to tatou maiatanga me to tatou whakatatanga atu i te mea e u nei te whakaaro, he meatanga na te whakapono ki a ia.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"maori": "Kia noho ai a te Karaiti ki roto ki o koutou ngakau, he mea whakapono; a, i te mea kua whai pakiaka, me te whai turanga mo koutou i roto i te aroha,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 5, "word": {"maori": "Kotahi Ariki, kotahi whakapono, kotahi iriiri,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"maori": "Kia tae katoa ra ano tatou ki te kotahitanga o te whakapono, o te matauranga hoki ki te Tama a te Atua, kia tino tangata, kia eke ki te mehua o te tino kaumatuatanga e tutuki ai ki to te Karaiti:\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 16, "word": {"maori": "Mo waho i enei mea katoa e mau ki te whakapono hei whakangungu rakau, e taea ai e koutou te tinei nga matia muramura katoa a te wairua kino.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"maori": "Na, kia matau ai koutou ki akau mea, ki aku mahi, ma Tikiku e whakaatu nga mea katoa ki a koutou, he teina aroha nei ia, he minita pono i roto i te Ariki.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"maori": "Kia tau ki nga teina te rangimarie, te aroha, me te whakapono, he mea na te Atua Matua, na te Ariki hoki, na Ihu Karaiti.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 25, "word": {"maori": "Na ka u nei toku whakaaro ki tenei, e matau ana ahau tera ahau e noho, ae ra, ka noho iho ahau ki a koutou katoa, hei whakaneke ake, hei whakahari i a koutou i runga i te whakapono;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"maori": "¶ Engari kia tika ta koutou whakahaere, kia rite ki ta te rongopai o te Karaiti: na, ahakoa tae atu ahau kia kite i a koutou, ngaro mai ranei, kia rongo tonu atu ahau ki to koutou ahua, kei te tu koutou i runga i te wairua kotahi, i te ngakau kota hi, me te tohe tahi ano ki te whakapono o te rongopai:\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 17, "word": {"maori": "Na, ki te ringihia ahau ki runga ki te patunga tapu, ki nga mahi a to koutou whakapono, ka hari ahau, ina ka hari tahi me koutou katoa.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 9, "word": {"maori": "¶ Kia kitea ai hoki kei roto ahau i a ia, kahore he tika oku ake, ara he tika i te ture, engari ko tera e na runga ana mai i te whakapono ki a te Karaiti, ko te tika a te Atua na te whakapono.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 2, "word": {"maori": "Ki te hunga tapu, ki nga teina whakapono hoki i roto i a te Karaiti, i Korohe: kia tau ki a koutou te aroha noa, me te rangimarie, he mea na te Atua, na to tatou Matua.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"maori": "No matou ka rongo nei ki to koutou whakapono ki a Karaiti Ihu, ki to koutou aroha hoki ki te hunga tapu katoa;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 7, "word": {"maori": "I whakaakona atu na hoki koutou ki tena e Epapara, e to matou hoa pononga e arohaina nei; he minita pono nei ia na te Karaiti ki a koutou.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"maori": "Ki te pumau koutou ki te whakapono, u tonu, mau tonu, te taea te whakaneke atu i te tumanako ki ta te rongopai i rongo ai koutou, kua kauwhautia atu nei ki nga mea hanga katoa i raro o te rangi: mo reira nei ahau, a Paora, i meinga ai hei minita.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 5, "word": {"maori": "No te mea ahakoa kei tawhiti toku kikokiko, kei a koutou na toku wairua, e hari ana, e titiro ana ki a koutou ritenga tika, ki te u ano hoki o to koutou whakapono ki a te Karaiti.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 7, "word": {"maori": "Kia whai pakiaka, ano he whare i hanga ki runga ki a ia, whakapumau rawa ki runga ki to koutou whakapono, kia pera me koutou i whakaakona ra, kia hira rawa ai te whakawhetai.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 12, "word": {"maori": "He mea tanu tahi koutou me ia i te iriiringa, he mea whakaara ngatahi ano hoki me ia i reira, no te mea ka whakapono nei ki te mahi a te Atua, nana nei ia i whakaara ake i te hunga mate.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"maori": "¶ Ma Tikiku e whakaatu aku mea katoa ki a koutou; he teina aroha ia, he minita pono, he hoa pononga i roto i te Ariki.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"maori": "Raua ko Onehimu, he teina pono, e arohaina ana, a no koutou hoki ia. Ma raua e whakaatu ki a koutou nga mahi katoa o konei.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"maori": "Mau tonu to matou mahara ki ta koutou mahi whakapono, ki te uaua o to koutou aroha, ki te u o te tumanako ki to tatou Ariki, ki a Ihu Karaiti, i te aroaro o te Atua, ara o to tatou Matua;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 8, "word": {"maori": "I paku haere atu na hoki i a koutou te kupu a te Ariki, ehara i te mea i Makeronia, i Akaia anake, engari i puta atu to koutou whakapono ki te Atua ki nga wahi katoa; no reira kahore he rawa e puaki ai tetahi kupu a matou.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"maori": "A tonoa ana e matou a Timoti, to matou teina, he minita na te Atua, he hoa mahi no matou ki te rongopai o te Karaiti, hei whakau i a koutou, hei korero whakamarie ki a koutou mo nga mea o to koutou whakapono.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 5, "word": {"maori": "Na reira i te mea te taea toku ngakau te pehi tonu, ka tono tangata atu ahau kia mohio ai ahau ki to koutou whakapono, kei whakawaia pea koutou e te kaiwhakawai, a maumau kau ta matou mahi.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 6, "word": {"maori": "¶ Tena ko tenei, ka tae mai nei a Timoti ki a matou i a koutou, ka pai hoki tana korero ki a matou mo to koutou whakapono, mo to koutou aroha, mo koutou hoki e whai mahara pai ana ki a matou i nga wa katoa, e hiahia ana kia kite i a matou, he pera ano me to matou ki a koutou;\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 7, "word": {"maori": "Na kua whai whakamarietanga matou i a koutou, e oku teina, i o matou tukinotanga katoa, i o matou matenga, he mea na to koutou whakapono.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"maori": "Nui atu ta matou inoi i te po, i te ao, kia kite i o koutou kanohi, kia whakaotia ano hoki e matou nga whai o to koutou whakapono i hapa.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"maori": "Kia whai whakaaro tatou, ko tatou nei te hunga o te ra, kia kakahuria iho te whakapono me te aroha hei pukupuku; hei potae hoki, ko te tumanako atu ki te ora.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 3, "word": {"maori": "He tika rawa kia whakawhetai matou ki te Atua i nga wa katoa mo koutou, e oku teina, he mea pai ra hoki ia, no te mea e neke ake ana to koutou whakapono, hu nui rawa hoki te aroha o koutou katoa, o tetahi ki tetahi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"maori": "I whakamanamana ai matou ki a koutou i roto i nga hahi a te Atua, ki to koutou u, ki to koutou whakapono i nga whakatoinga katoa i a koutou, i nga tukinotanga hoki e whakaririka kau na koutou;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"maori": "¶ Koia nei matou ka inoi tonu nei mo koutou, kia meinga koutou e to tatou Atua he tau mo tenei karangatanga, kia whakaotia ano hoki e ia i runga i te kaha nga mea katoa i ahuareka ai tona pai, me te mahi ano hoki o te whakapono,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 2, "word": {"maori": "Kia whakaorangia hoki matou i nga tangata poauau, i nga tangata kino: kahore hoki nga tangata katoa e whakapono.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"maori": "Otiia e pono ana te Atua, mana koutou e whakau, e tiaki i te tangata kino.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"maori": "Ki a Timoti, ki taku tamaiti pono i roto i te whakapono: kia tau atu te aroha noa, te mahi tohu, te rangimarie, he mea na te Atua, na to tatou Matua, na Karaiti Ihu hoki, na to tatou Ariki.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 4, "word": {"maori": "Kia kaua e whakarongo ki nga korero tito noa, ki nga whakapapa tupuna kahore nei e whai mutunga; ko nga putanga ake o ena, he tautohetohe, kahore he whakatupu mo te tikanga a te Atua i runga i te whakapono; ka pera ano ahau inaianei.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 5, "word": {"maori": "¶ Ko te tukunga iho ia mo te ako, ko te aroha, no roto i te ngakau ma, i te hinengaro pai, i te whakapono tinihangakore.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 12, "word": {"maori": "¶ E whakawhetai atu nei ahau ki a Karaiti Ihu, ki to tatou Ariki, nana nei ahau i whakakaha; i whakaaro hoki ia he tangata pono ahau, a meinga ana ahau hei minita;\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"maori": "Tino nui rawa hoki te aroha noa o to tatou Ariki, hui tahi ki te whakapono, ki te aroha i roto i a Karaiti Ihu.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"maori": "He pono te korero, he pai hoki kia tangohia rawatia, I haere mai a Karaiti Ihu ki te ao ki te whakaora i te hunga hara; ko te tino tangata hara o ratou ko ahau.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 19, "word": {"maori": "Kia mau ki te whakapono me te hinengaro pai; he mea nei ena kua akiritia atu e etahi, ka meinga to ratou whakapono he kaipuke pakaru:\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 7, "word": {"maori": "A meinga ana ahau hei karere, hei apotoro mo taua mea; he pono taku korero i roto i a te Karaiti, kahore aku teka; hei kaiwhakaako mo nga tauiwi i runga i te whakapono, i te pono.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"maori": "Otira ka ora ia i te whanautanga tamariki, ki te mau tonu to ratou whakapono, aroha, tapu, whakaaro.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 9, "word": {"maori": "Kia ma o ratou hinengaro e mau ai ki te mea ngaro o te whakapono.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"maori": "Ko nga wahine hoki kia ahua kaumatua, kaua e ngautuara, kia whai mahara, kia pono i nga mea katoa.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 13, "word": {"maori": "Ki te pai hoki ta ratou mahi rikona, ka whiwhi ratou ki te turanga pai mo ratou, ka nui hoki to ratou maia i runga i te whakapono ki a Karaiti Ihu.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"maori": "¶ Otira he korero tino hangai ta te Wairua, ko a nga wa o muri nei ka kotiti ke atu etahi i te whakapono, ka whakarongo ki nga wairua tinihanga, ki nga whakaakoranga a nga rewera,\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 6, "word": {"maori": "¶ Ki te whakamahara koe i nga teina ki enei mea, he minita pai koe na Ihu Karaiti, he mea whakatupu ake i runga i nga kupu o te whakapono, o te whakaako pai kua whaia nei e koe a tae noa mai ki naianei.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 9, "word": {"maori": "He pono tenei korero, he pai hoki kia tangohia rawatia.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 12, "word": {"maori": "Kei whakahawea tetahi ki a koe, he taitamariki nou; engari hei tauira koe ki te hunga whakapono, tau kupu, tau whakahaere, tou aroha, tou whakapono, tou ngakau ma.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 8, "word": {"maori": "Engari ki te kore tetahi e whakaaro ki ona ake, a ki te hunga rawa ano o tona whare, kua whakakahoretia e ia te whakapono, a he kino atu tana i ta te tangata whakaponokore.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 12, "word": {"maori": "Ka tau te he ki a ratou, no te mea kua whakarerea e ratou to ratou whakapono tuatahi.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"maori": "Kaua era i nga rangatira whakapono e whakahawea ki a ratou, no te mea he teina ratou; engari kia nui rawa te mahi, no te mea e whakapono ana ratou, e arohaina ana, e uru ngatahi ana ki te mahi pai. Me whakaako enei mea e koe, me whakahau atu.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"maori": "He putake hoki no nga kino katoa te aroha ki te moni; he minamina ki tenei i kotiti ke ai etahi i te whakapono, a werohia putia iho ratou e nga mamae maha.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"maori": "Ko koe ia, e ta te Atua tangata, oma atu i enei; whaia te tika, te karakia pai, te whakapono, te aroha, te manawanui, te ngakau mahaki.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"maori": "Whawhaitia te whawhai pai o te whakapono, hopukia atu te ora tonu, ko te mea hoki tena i karangatia ai koe, a whakaaetia ana e koe te whakaaetanga pai i te aroaro o nga kaititiro tokomaha.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 21, "word": {"maori": "Kua waiho nei hei tikanga ma etahi, a he ake ratou ki te whakapono. Kia tau te aroha noa ki a koe. Amine.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 5, "word": {"maori": "Ka hoki ake nei toku mahara ki te whakapono tinihangakore i roto i a koe; i noho tuatahi ra i roto i tou tupuna wahine, i a Roihi, i tou whaea hoki, i a Unihi; a e tino mohio ana ahau kei roto ano i a koe.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"maori": "Kia mau ki te tauira mo nga kupu tika i rongo ra koe ki ahau, puritia i runga i te whakapono, i te aroha i roto i a Karaiti Ihu.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 2, "word": {"maori": "Ko nga mea hoki i rongo ra koe ki ahau i nga kaiwhakaatu tokomaha, tukua ena ki etahi tangata pono, e pai ana hei whakaako ki era atu hoki.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 11, "word": {"maori": "E pono ana hoki te korero, Ki te mate tahi tatou me ia, ka ora tahi ano hoki tatou me ia.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 13, "word": {"maori": "Ki te kore tatou e whakapono, e mau ana ano tona pono: e kore e ahei kia whakakahore ia i a ia ano.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"maori": "Kua he nei ki te pono, e mea ana, kua pahemo ke te aranga mai; a whakaputaia ketia ake e ratou te whakapono o etahi.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"maori": "¶ Oma atu i nga hiahia taitamariki: whaia te tika, te whakapono, te aroha, te rangimarie, e koutou tahi ko te hunga e karanga ana ki te Ariki i roto i te ngakau ma.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"maori": "E rite ana ki a Hani raua ko Hamapiri i totohe ki a Mohi; waihoki ko enei tangata e totohe ana ki te pono: he hunga kua kino ke te hinengaro, he rukenga atu i roto i te whakapono.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"maori": "¶ Otira kua mau na i a koe taku whakaako, taku whakahaere, toku whakaaro whakatakoto, toku whakapono, toku puhoi ki te riri, toku aroha, toku manawanui,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"maori": "Ki a koe ano i mohio o tou tamarikitanga ake, ki nga karaipiture tapu, ko nga mea era e whai matauranga ai koe, e ora ai, i runga i te whakapono ki a Karaiti Ihu.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 7, "word": {"maori": "Kua whawhaitia e ahau te whawhai pai, kua omakia toku omanga, kua rite i ahau te whakapono:\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, he pononga na te Atua, he apotoro na Ihu Karaiti, i runga i te whakapono o te hunga whiriwhiri a te Atua, i te matauranga hoki ki ta te pono e rite ai te karakia;\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"maori": "Ki a Taituha, ki taku tamaiti pono i runga i to tatou whakapono tahi: Kia tau te aroha noa me te rangimarie, he mea na te Atua Matua, na Karaiti Ihu, na to tatou kaiwhakaora.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"maori": "¶ Ki te mea he tangata kahore e ekengia e te kupu, he tahu no te wahine kotahi, he tamariki whakapono ana, kahore e korerotia to ratou toreretanga ki te kino, kahore e tutu.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 9, "word": {"maori": "E u ana te pupuri i te kupu pono i whakaakona atu na, kia taea ai e ia, i te mea ka tika nei tana whakaako, te whakahauhau, te turaki ano i ta te hunga e totohe mai ana.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 13, "word": {"maori": "Ka pono tenei korero. Na reira kia koi tau kupu riri ki a ratou; kia ora ai to ratou whakapono;\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"maori": "Ko nga kaumatua kia ata whakahaere i a ratou, kia tu kaumatua, kia whai whakaaro, kia ora te whakapono, te aroha, te manawanui:\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 8, "word": {"maori": "He korero pono tenei; e mea ana hoki ahau kia kaha tau kauwhau i enei mea, kia mahara ai te hunga kua whakapono ki te Atua ki te mahi i nga mahi pai. Ko nga mea enei e ataahua ana, e whai pai ana mo nga tangata.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"maori": "Tenei te oha atu nei ki a koe oku hoa katoa. Oha atu ki te hunga e aroha ana ki a matou i runga i te whakapono. Kia tau te aroha noa ki a koutou katoa. Amine.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"maori": "He rongo noku ki tou aroha, ki tou whakapono ki te Ariki, ki a Ihu, a ki te hunga tapu katoa;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 6, "word": {"maori": "Mo te whakahoatanga mai o tou whakapono kia whai mana, i runga i te matauranga ki nga pai katoa i roto i a koutou, he mea ki a Karaiti Ihu.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 17, "word": {"maori": "Na konei i tika ai kia whakaritea ia ki ona teina i nga mea katoa, kia waiho ai ia hei tohunga nui e atawhai ana, e pono ana i nga meatanga ki te Atua, hei whakamarie mo nga hara o te iwi.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"maori": "I pono nei ki tona kaiwhakarite mai, i pera ano me Mohi i tona whare katoa.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"maori": "A i pono ano a Mohi i roto i tona whare katoa, i pera me te pononga, hei whakaatu mo nga mea ka korerotia i muri;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"maori": "He mea kauwhau hoki te rongopai ki a tatou, he pera ano me tera i a ratou: heoi kihai te kupu i rangona i whai pai ki a ratou; no te mea kihai i whakananua ki te whakapono i roto i te hunga i rangona ai.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 1, "word": {"maori": "¶ Na, kati tatou te korero i nga timatanga o ta te Karaiti ako, hoake tatou ki te tino tikanga; kaua e tuaruatia te whakatakoto i te turanga, ara i te ripeneta ki nga mahi mate, i te whakapono hoki ki te Atua,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"maori": "Kia kaua e puhoi, engari kia rite ki ta te hunga i whakapono, i whakamanawanui, a riro mai ana i a ratou nga mei i whakaaria mai.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"maori": "Kia whakatata atu tatou, i runga i te ngakau pono, i te whakapono e tino u ana, he mea tauhiuhi te ngakau, kia kore ai te hinengaro kino, he mea horoi ano hoki te tinana ki te wai marama.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 23, "word": {"maori": "Kia mau ta tatou whakaae ki te mea e tumanakohia atu nei, kei ngaueue; he pono hoki ta te kaiwhakaari mai;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 38, "word": {"maori": "Ma te whakapono ia e ora ai te tangata tika: a ki te hoki tetahi ki muri, e kore toku wairua e ahuareka ki a ia.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"maori": "¶ Na, ko te whakapono, he whakapumautanga i nga mea e tumanakohia atu ana, he whakakitenga i nga mea kahore nei e kitea.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 3, "word": {"maori": "Na te whakapono i matau ai tatou he mea hanga nga ao e te kupu a te Atua, a, ko nga mea e tirohia atu nei kihai i puta ake i roto i nga mea e kitea ana.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 4, "word": {"maori": "¶ Na te whakapono i pai ake ai i ta Kaina te patunga tapu i tapaea e Apera ki te Atua, na tena hoki i whakaatu tona tika, i whakaatu hoki te Atua mo ana whakahere; na tena ano ia i whai kupu ai, ahakoa mate.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 5, "word": {"maori": "Na te whakapono a Enoka i kawea ketia ai, te kite i te mate; na kahore ia i kitea, no te mea kua kawea ketia ia e te Atua; i mua atu hoki i tona kawenga ketanga i whakaaturia mai ia, e ahuareka ana te Atua ki a ia.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 6, "word": {"maori": "Ki te kahore hoki he whakapono, e kore e taea he mea e ahuareka mai ai ia: ki te haere hoki tetahi ki te Atua, me whakapono ko ia ano tenei ko te Atua, e homai ana e ia he utu ki te hunga e ata rapu ana i a ia.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"maori": "Na te whakapono a Noa, i tona whakamaharatanga e te Atua ki nga mea kahore i kitea noatia, i oho ai, he wehi ki te Atua, a hanga ana e ia te aaka hei whakaora mo tona whare; he whakataunga tena nana i te he ki te ao, a uru ana ki te tika o te wha kapono.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"maori": "Na te whakapono a Aperahama i ngohengohe ai, i tona karangatanga kia haere ki te wahi meake riro i a ia hei kainga; a haere ana ia, te matau ki te wahi e haere ai ia.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 9, "word": {"maori": "Na te whakapono ia i noho manene ai ki te whenua i whakaaria mai, he whenua tangata ke ano ki a ia, a noho teneti ana ia, ratou ko Ihaka, ko Hakopa, ona hoa kua uru tahi nei ratou ki taua mea i whakaaria mai ra:\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"maori": "Me Hera ano hoki, na te whakapono ia i whai kaha ai, i hapu ai, a whanau ana tana tama i te mea kua taka ke ona tau; i mahara hoki ia he pono ta te kaiwhakaari mai.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 13, "word": {"maori": "I mate katoa enei i runga i te whakapono, kihai i whiwhi ki nga mea i whakaaria mai ra, engari he mea kite atu na ratou i tawhiti, a whakaponohia atu ana e ratou, awhitia atu ana, whakaae ana ratou he manene ratou, he noho noa iho i runga i te w henua.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 17, "word": {"maori": "Na te whakapono a Aperahama i tapae ai i a Ihaka, i tona whakamatautauranga; ae ra, ko te tangata i a ia nei nga kupu whakaari, tapaea ana e ia tana huatahi,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 20, "word": {"maori": "Na te whakapono ta Ihaka kupu manaaki mo Hakopa raua ko Ehau; he meatanga ki nga mea o muri nei.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 21, "word": {"maori": "Na te whakapono a Hakopa, i a ia ka tata te mate, i manaaki ai i nga tama tokorua a Hohepa; a koropiko ana i runga i tana tokotoko.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 22, "word": {"maori": "Na te whakapono a Hohepa, i a ia e whakahemohemo ana i whakahua ai i te haerenga mai o nga tamariki a Iharaira; i whakatakoto tikanga ai mo ona wheua.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"maori": "Na te whakapono a Mohi, i tona whanautanga, i huna ai e ona matua e toru nga marama, i kite hoki raua he tamaiti ataahua ia; kihai hoki raua i mataku ki te ture a te kingi.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"maori": "Na te whakapono a Mohi, i tona kaumatuatanga, kihai i pai kia kiia he tama na te tamahine a Parao;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"maori": "Na te whakapono ia i haere atu ai i Ihipa, kihai hoki i mataku i te riri a te kingi: i u tonu hoki ia, he titiro nona ki te Atua e kore nei e kitea.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 28, "word": {"maori": "Na te whakapono ia i whakarite ai i te kapenga, i te ringihanga toto, kei pa ki a ratou te kaiwhakamate i nga whanau matamua.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 29, "word": {"maori": "Na te whakapono ratou i haere ai ra te Moana Whero me te mea e na runga ana i te whenua maroke; a, i te whakamatauranga a nga Ihipiana, ki te pera horomia ake ratou.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 30, "word": {"maori": "Na te whakapono nga taiepa o Heriko i whenuku ai, i te mea e whitu nga ra e taiawhiotia ana.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"maori": "Na te whakapono a Rahapa, te wahine kairua, i kore ai e whakangaromia ngatahitia me te hunga whakaponokore, mona i whakamanuhiri i nga tutei i runga i te rangimarie.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 33, "word": {"maori": "Na te whakapono nei i hinga ai i a ratou nga rangatiratanga, i mahia ai e ratou te tika, i whiwhi ai ratou ki nga mea i whakaaria mai i mua, i tutakina ai e ratou nga waha o nga raiona,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 39, "word": {"maori": "Na pai tonu te korero mo enei katoa, he mea na te whakapono, heoi kihai ratou i whiwhi ki te mea i whakaaria mai:\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"maori": "Me te titiro pu ano ki a Ihu, ki te kaitimata, ki te kaiwhakaoti i te whakapono; i whakaaro hoki ia ki te hari i tona aroaro, a whakamanawanui ana ki te ripeka, whakahawea ana ki te whakama, na kua noho ki matau o te torona o te Atua.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 7, "word": {"maori": "Kia mahara ki te hunga e tohutohu ana i a koutou, kua korero nei i te kupu a te Atua ki a koutou: tirohia te tukunga iho o ta ratou whakahaere, kia rite to koutou ki to ratou whakapono.\r\n"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"maori": "E matau ana hoki koutou, ko te whakamatautauranga o to koutou whakapono hei mahi i te manawanui.\r\n"}}, {"book": "James", "chapter": 1, "verse": 6, "word": {"maori": "Otira me inoi whakapono ia, kaua e ruarua. Ko te tangata ruarua hoki, tona rite kei te ngaru o te moana, e puhia ana e te hau, e akina ana.\r\n"}}, {"book": "James", "chapter": 2, "verse": 1, "word": {"maori": "¶ E oku teina, kaua e waiho i runga i te whakapai kanohi te whakapono ki to tatou Ariki kororia, ki a Ihu Karaiti.\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"maori": "Whakarongo, e oku teina aroha, Kahore ano koia te Atua i whiriwhiri i nga rawakore o tenei ao, kia whiwhi ki te taonga, ara ki te whakapono, kia riro hoki i a ratou te rangatiratanga kua whakaaria mai e ia mo te hunga e aroha ana ki a ia?\r\n"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"maori": "¶ He aha te pai, e oku teina, ki te mea tetahi he whakapono tona, a kahore ana mahi? E taea ranei ia te whakaora e taua whakapono?\r\n"}}, {"book": "James", "chapter": 2, "verse": 17, "word": {"maori": "Waihoki ko te whakapono, ki te kahore ana mahi, he mea mate i roto ano i a ia.\r\n"}}, {"book": "James", "chapter": 2, "verse": 18, "word": {"maori": "Na, he ki tenei ma tetahi, He whakapono tou, he mahi aku: whakakitea mai ki ahau tou whakapono motu ke i au mahi, a maku, ara ma aku mahi, e whakakite atu toku whakapono ki a koe.\r\n"}}, {"book": "James", "chapter": 2, "verse": 20, "word": {"maori": "Heoi e pai ana ranei koe kia matau, e te kuware, he mea huakore te whakapono ki te kahore he mahi?\r\n"}}, {"book": "James", "chapter": 2, "verse": 22, "word": {"maori": "Ka kite ranei koe i mahi tahi te whakapono me ana mahi, na nga mahi hoki i tino rite ai te whakapono?\r\n"}}, {"book": "James", "chapter": 2, "verse": 24, "word": {"maori": "Heoi ka kite koutou kei nga mahi he tika mo te tangata, ehara i te mea kei te whakapono anake.\r\n"}}, {"book": "James", "chapter": 2, "verse": 26, "word": {"maori": "Ka rite hoki ki te tinana ka mate nei ki te kahore te manawa ora, waihoki ko te whakapono, ki te kahore he mahi, he mea mate.\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"maori": "A e ora te turoro i te inoi whakapono, ma te Ariki ano ia e whakaara ake; ki te mea hoki kua mahi hara ia, ka murua tona hara.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"maori": "Mo te hunga e tiakina nei e te kaha o te Atua i runga i te whakapono, kia taea ra ano te whakaoranga kua rite noa ake nei, a ka whakakitea mai a te wa whakamutunga.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"maori": "Na, ko te whakamatautauranga o to koutou whakapono, nui atu tona pai i to te koura e memeha nei, ae ra i te mea kua oti te whakamatautau ki te kapura, a ka kitea tona tukunga iho, he whakamoemiti, he honore, he kororia, a te whakakitenga mai o Ih u Karaiti,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 9, "word": {"maori": "I te mea ka whiwhi ki te tukunga iho o to koutou whakapono, ki te whakaoranga o o koutou wairua.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"maori": "Kua meinga nei e ia kia whakapono ki te Atua, nana nei ia i whakaara ake i te mate, a hoatu ana ki a ia he kororia; kia whai whakapono ai koutou, kia whai tumanakotanga atu ai ki te Atua.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 19, "word": {"maori": "Na, ko te hunga ano kua pai nei te Atua kia whakamamaetia ratou, me tuku e ratou o ratou wairua ki a ia, ara ki te Kaihanga pono, me te mahi ano ia i te pai.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 9, "word": {"maori": "Kia u ki te whakapono, ka tu atu ai ki a ia; me te mahara ano ka rite aua mamae nei ano i o koutou teina i te ao.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"maori": "Kua tuhituhia atu nei e ahau etahi kupu torutoru, hei maunga atu ma Hirawanu: he teina pono ia no koutou ki toku whakaaro: he whakahau atu tenei, he whakaatu naku, ko te tino aroha noa tenei o te Atua e tu nei koutou.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Haimona Pita, he pononga, a he apotoro na Ihu Karaiti, ki te hunga kua whiwhi tahi nei tatou ki te whakapono utu nui, i runga o te tika o to tatou Atua, o Ihu Karaiti, o te Kaiwhakaora.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"maori": "¶ Ma reira nei hoki, me whakapau rawa to koutou uaua, honoa iho ano te pai ki runga ki to koutou whakapono; ki runga hoki ki te pai ko te matauranga;\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"maori": "Ki te whaki tatou i o tatou hara, e pono ana ia, e tika ana, a ka murua e ia o tatou hara, ka horoia atu hoki o tatou he katoa.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"maori": "Ko nga mea katoa hoki kua whanau i te Atua e kaha ana i te ao: ko te wikitoria hoki tenei e taea ai te ao, ko to tatou whakapono.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"maori": "E te hoa aroha, pono tonu tau mahi e mea na koe mo nga teina, mo nga tangata iwi ke ano hoki;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"maori": "¶ E nga hoa aroha, i ahau e takare tonu ana ki te tuhituhi ki a koutou mo to tatou whakaoranga tahi, i mea ahau me tuhituhi ki a koutou, me whakahauhau kia kaha te tohe ki te whakapono kua oti nei te tuku mai ki te hunga tapu.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"maori": "Ko koutou ia, e nga hoa aroha, hanga ake koutou hei whare ki runga ki to koutou whakapono tapu rawa, me te inoi ano i roto i te Wairua Tapu,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"maori": "He mea ano na Ihu Karaiti, na te kaiwhakaatu pono, ko ia nei te putanga matamua o te hunga mate, te rangatira o nga kingi o te whenua. Ki a ia, i arohaina nei tatou e ia, i horoia ano hoki o tatou hara ki ona toto,\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"maori": "Kaua e wehi ki nga mamae meake nei pa ki a koe; na, tera e maka etahi o koutou e te rewera ki te whare herehere, kia whakamatautauria ai koutou; a ka whakamamaetia koutou kotahi tekau nga ra. Kia pono koe a mate noa, a maku e hoatu ki a koe te k arauna o te ora.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 13, "word": {"maori": "Ka matau ahau ki te wahi e noho na koe, ko te wahi ia i te torona o Hatana: e mau ana hoki koe ki toku ingoa, kahore hoki koe i whakakahore ki toku whakapono, i nga ra i ara i taku kaiwhakaatu pono, i a Anatipa, i whakamatea nei i roto i a kouto u i te wahi e noho na a Hatana.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"maori": "E matau ana ahau ki au mahi, ki tou aroha, ki tau mahi minita, ki tou whakapono, ki tou manawanui, a nui atu au mahi o muri nei i nga mea o mua.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"maori": "¶ Tuhituhi atu hoki ki te anahera o te hahi i Raorikia; Ko nga kupu enei a te Amine, a te kaiwhakaatu pono, tika, a te timatanga o ta te Atua hanganga;\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"maori": "Ko te tangata hopu taurekareka, ka riro ano ia hei taurekareka: ko te tangata e patu ana ki te hoari, ka patua ano ia kite hoari. Ko tenei te manawanui me te whakapono o te hunga tapu.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"maori": "Tenei te manawanui o te hunga tapu, o te hunga e pupuri ana i nga ture a te Atua, i te whakapono hoki o Ihu.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"maori": "¶ E whawhai ano enei ki te Reme, e taea ano ratou e te Reme: no te mea ko te Ariki ia o nga ariki, ko te Kingi o nga kingi: a ka taea ano hoki e ratou ko ona hoa, ko te hunga he mea karanga, he mea whiriwhiri, he hunga pono.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 5, "word": {"maori": "A ka korero mai tera e noho ra i runga i te torona, Na, ka hanga houtia e ahau nga mea katoa. I mea mai ano ia ki ahau, Tuhituhia: no te mea he pono, he tika enei kupu.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"maori": "¶ I mea mai ano ia ki ahau, He pono, he tika enei kupu: kua tonoa hoki e te Ariki, e te Atua o nga poropiti tapu, tana anahera, hei whakakite mai ki ana pononga i nga mea ka hohoro nei te meinga.\r\n"}}]}}}