{"topics": {"rebel": {"verses": [{"book": "Genesis", "chapter": 14, "verse": 4, "word": {"maori": "Kotahi tekau ma rua nga tau i mahi ai ratou ki a Keroraoma, a i te kotahi tekau ma toru o nga tau ka whakakeke ratou.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"maori": "Kaua raia koutou e tutu ki a Ihowa, kaua hoki e wehi i nga tangata o taua whenua, he taro hoki ratou ma tatou: kua mahue ratou i to ratou whakamarumaru, a kei a tatou a Ihowa: kaua e wehi i a ratou.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Whakahokia mai te tokotoko a Arona ki mua i te whakaaturanga, kia tiakina, hei tohu ki te hunga tutu; a ka kore i koe a ratou amuamu e rongo nei ahau, kei mate ratou.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"maori": "I huihuia hoki te whakaminenga e Mohi raua ko Arona ki mua o te kamaka, a ka mea ia ki a ratou, Whakarongo mai, e te hunga tutu; me whakaputa mai ranei e maua he wai mo koutou i roto i tenei kamaka?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 24, "word": {"maori": "Ka kohia atu a Arona ki tona iwi; e kore hoki ia e tae ki te whenua ka hoatu nei e ahau ki nga tama a Iharaira, mo korua i whakatoi ki taku kupu i te wai o Meripa.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"maori": "Mo korua i whakatoi ki taku kupu i te koraha o Hini, i te ngangautanga a te whakaminenga, a kihai i whakatapu i ahau i to ratou aroaro, i te wai. Ko te wai o Meripa tena i Karehe, i te koraha o Hini.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 26, "word": {"maori": "Heoi kihai koutou i pai ki te haere ki runga; na ka tutu ki te kupu a Ihowa, a to koutou Atua:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 43, "word": {"maori": "Na ka korero ahau ki a koutou; a kihai koutou i rongo, heoi, ka tutu koutou ki te kupu a Ihowa, na hikaka ana koutou, piki ana ki te maunga.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"maori": "¶ Kia mahara, kei wareware ki au whakataritari ki a Ihowa, ki tou Atua, i te koraha: no te ra iho ano i haere mai ai koe i te whenua o Ihipa, a tae noa mai koutou ki tenei wahi, e tutu ana koutou ki a Ihowa.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"maori": "Na, i te tononga a Ihowa i a koutou i Kareheparenea, i tana meatanga mai, Haere ki runga, tangohia te whenua i hoatu e ahau ki a koutou; na ka tutu koutou ki te kupu a Ihowa, a to koutou Atua, kihai ano i whakapono ki a ia, kihai i whakarongo ki tona reo.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 24, "word": {"maori": "He tutu tonu ta koutou ki a Ihowa mai o te ra i mohio ai ahau ki a koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"maori": "¶ Ki te mea he whakakeke, he whakatoi, te tama a tetahi tangata, a kahore e rongo ki te reo o tona papa, ki te reo ranei o tona whaea, a ahakoa ka whiua e raua, kahore e rongo ki a raua:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"maori": "A ka mea ki nga kaumatua o tona pa, Ko tenei tama a maua he whakakeke, he whakatoi, a e kore e rongo ki o maua reo; he tangata haututu, he poro haurangi.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 27, "word": {"maori": "No te mea e mohio ana ahau ki tou tutu, ki tou kaki maro: nana, i ahau e ora nei ano i a koutou i tenei ra, e tutu ana ano koutou ki a Ihowa; a ka mate ahau, tera noa ake!\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 18, "word": {"maori": "Ahakoa ko wai te tangata e tutu ki tau whakahau, e kore hoki e rongo ki au kupu, ki nga mea katoa e whakahau ai koe ki a ia, me whakamate: ko koe ia kia kaha, kia maia.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 16, "word": {"maori": "Ko te korero tenei a te whakaminenga katoa a Ihowa, He aha tenei hara i mea nei koutou ki te Atua o Iharaira, i a koutou ka tahuri atu nei i tenei ra i te whai i a Ihowa, ka hanga nei i tetahi aata ma koutou, hei mahi tutu ma koutou ki a Ihowa?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 18, "word": {"maori": "E tahuri ke nei koutou i tenei ra i te whai i a Ihowa? Na ki te mea ka tutu koutou i tenei ra ki a Ihowa, tera ia e riri apopo ki te whakaminenga katoa o Iharaira.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 19, "word": {"maori": "Otiia mehemea he poke te whenua e noho nei koutou, haere ake ki te whenua e nohoia ana e Ihowa, kei reira nei e tu ana te tapenakara o Ihowa, a ka noho i waenganui i a matou: engari kaua e tutu ki a Ihowa, kaua ano hoki e tutu ki a matou, i a ko utou ka hanga nei i tetahi aata ke atu ma koutou i te aata a Ihowa, a to tatou Atua.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"maori": "Ko Ihowa, ko te Atua o nga atua, ko Ihowa, ko te Atua o nga atua, e mohio ana ia, ko Iharaira hoki ka mohio ano ia; mehemea na te tutu, mehemea ranei na te hara ki a Ihowa, penei kaua matou e whakaorangia e koe i tenei ra,\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"maori": "Aue, kia tutu matou ki a Ihowa! kia tahuri atu i tenei ra i muri i a Ihowa, ki te hanga i tetahi aata mo nga tahunga tinana, mo nga whakahere, mo nga patunga tapu ranei, hei mea ke atu i te aata a Ihowa, a to tatou Atua, i mua mai o tona tapenak ara!\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"maori": "Ki te wehi koutou i a Ihowa, ki te mahi ki a ia, ki te whakarongo ki tona reo, ki te kore hoki e tutu ki te kupu a Ihowa, katahi koutou ko te kingi e kingi ana i a koutou ka whai tonu i a Ihowa, i to koutou Atua.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"maori": "Engari ki te kore koutou e rongo ki te reo o Ihowa, a ka tutu ano ki te kupu a Ihowa, katahi ka anga mai ki a koutou te ringa o Ihowa, ka rite ki tana ki o koutou matua.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"maori": "Rite tonu hoki te tutu ki te hara makutu; te whakatuturi ki te kino, ki te karakia whakapakoko. He whakaparahako nau ki te kupu a Ihowa, ka whakaparahako hoki ia ki a koe hei kingi.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 30, "word": {"maori": "Ko te tino muranga o te riri o Haora ki a Honatana, ka mea ki a ia, E te tama a te wahine parori ke, tutu! Kahore ranei ahau i te mohio kua tango koe i te tama a Hehe, hei mea whakama ki a koe tonu, hei mea whakama hoki ki te hahaketanga o tou w haea?\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 19, "word": {"maori": "Na kua tahuri ke a Iharaira i te whare o Rawiri a taea noatia tenei ra.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na i muri i te matenga o Ahapa ka whakakeke a Moapa ki a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 5, "word": {"maori": "I te matenga ia o Ahapa, ka whakakeke te kingi o Moapa ki te kingi o Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 7, "word": {"maori": "Na haere ana ia, a unga tangata ana ki a Iehohapata kingi o Hura hei ki atu, Kua whakakeke te kingi o Moapa ki ahau: tera ranei koe e haere i ahau ki te whawhai ki a Moapa? Na ka mea tera, Ka haere ahau; he rite tonu ahau ki a koe, toku iwi ki to u iwi, aku hoiho ki au hoiho.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 7, "word": {"maori": "Na i a ia a Ihowa, a oti pai ana tana i nga wahi katoa i haere ai ia. Na ka whakakeke ia ki te kingi o Ahiria, a kihai i mahi ki a ia.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"maori": "E mea na koe, otiia he mea ngutu kau, Tenei te ngarahu tika, te kaha mo te whawhai. Na e whakawhirinaki ana koe ki a wai, i whakakeke ai koe ki ahau?\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 1, "word": {"maori": "¶ I ona ra ka haere mai a Nepukaneha kingi o Papurona; na ka pononga a Iehoiakimi ki a ia, e toru tau. Katahi tera ka tahuri, ka whakakeke ki a ia.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"maori": "Na reira, i a Ihowa ka riri nei, ka puta te aitua ki Hiruharama, ki a Hura, a maka noatia atu ratou i tona aroaro: a whakakeke ana a Terekia ki te kingi o Papurona.\r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 19, "word": {"maori": "Heoi whakakeke ana a Iharaira ki te whare o Rawiri, a taea noatia tenei ra.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 6, "word": {"maori": "Otira i whakatika ake a Ieropoama tama a Nepata, pononga a Horomona tama a Rawiri, kei te whakakeke ki tona ariki.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 13, "word": {"maori": "I whakakeke ano hoki ia ki a Kingi Nepukaneha, nana nei ia i whakaoati ki te Atua; heoi whakamarokia ana e ia tona kaki, whakapakeketia ana e ia tona ngakau, kihai i tahuri ki a Ihowa, ki te Atua o Iharaira.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"maori": "Kia mohiotia tenei e te kingi, ko nga Hurai i haere mai i tou taha, kua tae mai ki a matou ki Hiruharama; kei te hanga ratou i taua pa tutu, kino; kua whakaturia e ratou nga taiepa, kua oti ano nga turanga te honohono.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"maori": "Kia rapua ai i roto i te pukapuka whakamahara a ou matua: a ka kitea e koe i roto i te pukapuka whakamahara, a ka mohio koe he pa tutu tenei pa, he kino ki nga kingi me nga whenua, a he whakaoho whakakeke ta ratou i reira i mua: ko te mea hoki t era i whakangaromia ai tenei pa.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"maori": "Na kua whakahau nei ahau, a kua rapua, kua kitea he pa whakakeke tena i mua ki nga kingi; he mahi tutu, he mahi whakakeke ta reira.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 19, "word": {"maori": "I te rongonga ia o Hanaparata Horoni, ratou ko te pononga, ko Topia Amoni, ko Keheme Arapi, ka whakahi mai ratou ki a matou, ka whakahawea ki a matou, ka mea, He aha tenei mea ka meatia nei e koutou? ka whakakeke ranei koutou ki te kingi?\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 6, "word": {"maori": "Ko te mea tenei tuhituhia ki reira, Kua paku te rongo ki nga tauiwi, e ki ana ano hoki a Kahamu, tenei koutou ko nga Hurai te mea nei kia whakakeke: koia i hanga ai e koe te taiepa; a e mea ana koe ko koe hei kingi mo ratou; ko ta nga korero hoki tenei.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"maori": "Kihai i whakaae kia rongo, kihai i mahara ki au merekara i mahia e koe i roto i a ratou; otiia kua pakeke o ratou kaki, whakakeke ana ratou, whakaritea ana e ratou he rangatira, kia hoki ai ratou ki ta ratou mahi pononga. Ko koe ia he Atua muru hara, he tohu tangata, he atawhai, he puhoi ki te riri, he nui te aroha, a kihai i whakarere i a ratou.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"maori": "Otiia ka tutu ratou, a ka whakakeke ki a koe, maka ana e ratou tau ture ki muri ki o ratou tuara, patua iho e ratou au poropiti i whakaatu tikanga nei ki a ratou, kia tahuri ai ratou ki a koe; nui atu a ratou whakapataritaringa.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 13, "word": {"maori": "¶ No te hunga ratou e whakakeke ana ki te marama; kahore o ratou mohio ki ona ara, e kore ano ratou e noho ki ona huarahi.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 37, "word": {"maori": "E tapiritia ana hoki e ia te tutu ki runga ki tona hara, kei te pakipaki ia i ona ringa i waenganui i a tatou, a whakanuia ana e ia ana kupu kite Atua.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 10, "word": {"maori": "Whakataua te hara ki a ratou, e te Atua; kia hinga ratou i o ratou whakaaro; peia atu ratou me a ratou tini mahi tutu; mo ratou i whakakeke ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"maori": "Ko tona kawanatanga tuturu tonu i runga i tona kaha; e titiro ana ona kanohi ki nga tauiwi; kei whakakake te hunga tutu. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 6, "word": {"maori": "E whakanohoia ana e te Atua te mokemoke ki te whare; e whakaputaina ana e ia nga herehere ki te ora: ko te hunga tutu ia e noho i te wahi waikore.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 18, "word": {"maori": "Kua kake koe ki runga, kua whakaraua e koe te whakarau: kua riro i a koe he ohaoha mo te tangata; ae, mo te hunga tutu ano, kia noho ai a Ihowa, te Atua ki a ratou.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 8, "word": {"maori": "Kei rite hoki ki o ratou tupuna, ki te whakatupuranga whakakeke, tutu, ki te whakatupuranga kihai nei i whakatikatika i to ratou ngakau, kihai hoki i u to ratou wairua ki te Atua.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 28, "word": {"maori": "I tukua e ia te pouri, a kua pouri: kihai ano ratou i whakakeke ki ana kupu.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 11, "word": {"maori": "Mo ratou i tutu ki nga kupu a te Atua, i whakahawea ki te whakaaro o te Runga Rawa;\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"maori": "¶ He whakakeke kau ta te tangata kino e whai ai; no reira ka tukua atu he karere nanakia ki a ia.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"maori": "¶ Whakarongo, e nga rangi, kia whai taringa ano, e te whenua, kua korero hoki a Ihowa: Kua atawhai tamariki ahau, kua whakatupu hoki, na kua tahuri mai ratou ki ahau.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 20, "word": {"maori": "Ki te whakakahore koutou, a ka tutu, ka pau koutou i te hoari; kua korero hoki te mangai o Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"maori": "Ko ou rangatira kei te whakakeke, a he hoa ratou no te hunga tahae; e whakapai ana ratou ki te moni whakapati, e whai ana i te utu; kahore ratou e whakawa ana mo te pani, a kahore te tohe a te pouaru e tae ana ki a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 1, "word": {"maori": "¶ Aue te mate mo nga tamariki whakakeke, e ai ta Ihowa, e hanga whakaaro nei, otiia ehara i te mea naku; e hipoki nei i te hipoki, ehara ia i te mea na toku wairua, he mea kia taparua iho ai e ratou he hara ki runga ki te hara:\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 9, "word": {"maori": "He tutu hoki tenei iwi, he tamariki korero teka, he tamariki kahore e pai ki te whakarongo ki te ture a Ihowa:\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"maori": "Ki taku, ko tau ngarahu, me tou kaha mo te whawhai he kupu noa iho. Ko wai tou whakawhirinakitanga, i whakakeke ai koe ki ahau?\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 5, "word": {"maori": "Kua oti te whakatuwhera e te Ariki, e Ihowa toku taringa, kihai hoki ahau i tutu, kihai i hoki whakamuri.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"maori": "Heoi whakakeke ana ratou, whakapouritia iho e ratou tona wairua tapu. Na ka puta ke ia hei hoariri mo ratou; kei te whawhai ano ia ki a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 2, "word": {"maori": "Tuwhera tonu oku ringa i te ra roa nei ki te iwi tutu e haere nei i te ara kahore i pai, e whai ana i o ratou whakaaro ake,\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 17, "word": {"maori": "Ko ta ratou ki a ia rite tonu ki ta nga kaitiaki o te mara i tetahi taha, i tetahi taha, mona i tutu ki ahau, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 23, "word": {"maori": "Ko tenei iwi ia, he tutu, he whakakeke o ratou ngakau; kua peka ke atu ratou, kua riro.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 16, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa, Nana, ka peia atu koe e ahau i te mata o te oneone: i tenei tau ano ka mate koe, no te mea kua korero koe i te tutu ki a Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 32, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa, Nana, ka whiua e ahau a Hemaia Neherami ratou ko ona uri; kore iho he tangata mona hei noho i roto i tenei iwi, e kore hoki ia e kite i te pai e mahia e ahau ki taku iwi, e ai ta Ihowa; no te mea kua korero ia i te tutu mo Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"maori": "Na reira i a Ihowa ka riri nei, ka puta mai te aitua ki Hiruharama, ki a Hura, a maka noatia atu ratou i tona aroaro; a i whakakeke a Terekia ki te kingi o Papurona.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"maori": "He tika hoki a Ihowa; i whakakeke hoki ahau ki tana kupu: tena whakarongo mai, e nga iwi katoa, titiro mai hoki ki toku mamae; kua riro aku wahine, aku taitama, i te whakarau.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 20, "word": {"maori": "Titiro mai, e Ihowa, he mamae hoki toku, e ohooho ana oku whekau; ko toku ngakau hurikiko ana i roto i ahau: he nui noa atu hoki toku whakakeke: i waho ko te hoari ki te whakamoti, i roto kei te mate te rite.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 42, "word": {"maori": "¶ I he matou, i whakakeke; kihai ano koe i muru i to matou he.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 3, "word": {"maori": "Na ka mea ia ki ahau, E te tama a te tangata, ka unga koe e ahau ki nga tama a Iharaira, ki nga iwi whakakeke, kua whakakeke nei ki ahau; ko ratou ko o ratou matua kua tutu ki ahau a taea noatia tenei ra nei ano.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"maori": "Na ko ratou, ma ratou e rongo, ma ratou e kore e rongo, he whare whakakeke hoki ratou, ka mohio, na i roto i a ratou te poropiti e noho ana.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 6, "word": {"maori": "¶ Na ko koe, e te tama a te tangata, kaua e wehi i a ratou, kaua e wehi i a ratou kupu, ahakoa he tataramoa, he tumatakuru i tou taha, a e noho ana koe i roto i nga kopiona; kaua e wehi i a ratou kupu, kaua hoki e pairi ina titiro mai ratou, ahakoa he whare whakakeke ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 7, "word": {"maori": "Me korero ano e koe aku kupu ki a ratou, ma ratou e whakarongo, ma ratou ranei e kore e whakarongo: nui atu hoki to ratou whakakeke.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 8, "word": {"maori": "Ko koe ia, e te tama a te tangata, whakarongo ki taku e mea nei ki a koe; Kaua koe e whakakeke, kei rite ki taua whare whakakeke: hamama tou mangai, kainga hoki te mea ka hoatu nei e ahau ki a koe.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"maori": "Kua oti tou rae te mea e ahau kia rite ki te kohatu tino maro, maro atu i te mata: kaua e wehi i a ratou, kaua hoki e pairi ina titiro ratou, ahakoa he whare whakakeke ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 26, "word": {"maori": "Ka meinga ano e ahau tou arero kia piri ki tou ngao, a ka wahangu koe, e kore ano koe e waiho hei kairiri mo to ratou he; no te mea he whare whakakeke ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 27, "word": {"maori": "Otiia i te wa e korero ai ahau ki a koe ka whakatuwheratia e ahau tou mangai, a ka mea koe ki a ratou, Ko te kupu tenei a te Ariki, a Ihowa, Ko te tangata e rongo ana, mana e whakarongo; ko te tangata e kore e rongo, kaua ia e whakarongo: he wha re whakakeke hoki ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 2, "word": {"maori": "E te tama a te tangata, kei te noho koe i waenganui i te whare whakakeke, he kanohi nei o ratou hei titiro, heoi kahore e titiro, he taringa o ratou e rongo ai, heoi kahore e rongo; no te mea he whare whakakeke ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 3, "word": {"maori": "Mo reira whakapaingia etahi mea mau, e te tama a te tangata, mo te heke, ka heke i te awatea i ta ratou tirohanga; me heke atu i tou wahi ki tetahi atu wahi i ta ratou tirohanga; tera pea ratou e mahara iho, ahakoa he whare whakakeke ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 9, "word": {"maori": "E te tama a te tangata, kihai ianei te whare o Iharaira, te whare whakakeke, i mea ki a koe, E aha ana koe?\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 25, "word": {"maori": "Ko Ihowa hoki ahau; ka korero ahau, a ko te kupu e korerotia e ahau, ka oti; e kore e kumea kia roa i muri nei: no te mea i o koutou ra nei, e te whare whakakeke, ka korerotia e ahau, ka mahia ano te kupu, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"maori": "Tena, mea atu ki te whare whakakeke, Kahore ranei koutou e mohio ki te tikanga o enei mea? mea atu, Nana, i tae mai te kingi o Papurona ki Hiruharama, a tangohia ana e ia to reira kingi, o reira rangatira, kawea ana ki Papurona;\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 15, "word": {"maori": "Heoi whakakeke ana ia ki a ia, unga ana e ia ana karere ki Ihipa kia homai etahi hoiho ki a ia, me etahi tangata, he tini. E tika ranei tana? e mawhiti ranei te kaimahi o enei mea? e whakataka ranei e ia te kawenata, a mawhiti ake?\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"maori": "Otiia kei te whakakeke ratou ki ahau, kihai hoki i pai ki te whakarongo ki ahau, kihai i maka atu e ratou nga mea whakarihariha o nga kanohi o tera, o tera, kihai i whakarerea e ratou nga whakapakoko o Ihipa: katahi ahau ka mea, Ka ringihia e aha u toku weriweri ki a ratou, ka whakapaua e ahau toku riri ki a ratou i waenganui o te whenua o Ihipa.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"maori": "Otiia i whakakeke te whare o Iharaira ki ahau i te koraha; kihai ratou i haere i runga i aku tikanga, paopao ana ratou ki aku whakaritenga e ora ai te tangata ki te mahia e ia; whakapokea rawatia ana e ratou aku hapati: katahi ahau ka mea kia ri ngihia toku weriweri ki a ratou i te koraha, kia moti ra ano ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"maori": "Otiia kei te whakakeke nga tamariki ki ahau, kihai i haere i runga i aku tikanga, kihai hoki i pupuri i aku whakaritenga hei mahi ma ratou; ki te mahia hoki ena e te tangata, ka ai hei oranga mona; ko aku hapati hoki, whakapokea iho e ratou: na ko taku kianga ake, kia ringihia toku weriweri ki a ratou, kia whakapaua toku riri ki a ratou i te koraha.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 38, "word": {"maori": "Ka tahia atu hoki e ahau i roto i a koutou te hunga whakakeke, te hunga hoki e tutu ana ki ahau: ka tangohia mai ratou e ahau i te whenua e noho nei ratou, engari e kore ratou e tae ki te oneone o Iharaira: a ka mohio koutou ko Ihowa, ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 3, "word": {"maori": "Korerotia hoki tetahi kupu whakarite ki te whare whakakeke, mea atu ki a ratou, Ko te kupu tenei a te Ariki, a Ihowa; Whakaekea te kohua, whakaekea, ringihia ano he wai ki roto.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 6, "word": {"maori": "Me ki atu ano e koe ki te hunga whakakeke, ki te whare o Iharaira, Ko te kupu tenei a te Ariki, a Ihowa, Kati ra a koutou mea whakarihariha, e te whare o Iharaira.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 5, "word": {"maori": "Kua hara matou, kua poka ke, kua mahi i te kino, kua whakakeke hoki, i a matou i tahuri ke nei i au whakahau, i au tikanga.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"maori": "Na te Ariki, na to matou Atua, nga mahi tohu me nga murunga hara, ko matou ia kua whakakeke ki a ia;\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 14, "word": {"maori": "Kahore hoki ratou i karanga ki ahau, he mea na o ratou ngakau, engari e aue ana ratou i runga i o ratou moenga; e huihui ana ratou, he whakaaro ki te witi, ki te waina, a e whakakeke ana ratou ki ahau.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 16, "word": {"maori": "Ka whakawaha e Hamaria tona hara; kua whakakeke hoki ia ki tona Atua: ka hinga ratou i te hoari; ka taia iho a ratou tamariki, mongamonga ana, ka haehaea hoki a ratou wahine e hapu ana.\r\n"}}]}}}