{"topics": {"gospel": {"verses": [{"book": "Matthew", "chapter": 4, "verse": 23, "word": {"maori": "¶ Na ka haereerea katoatia a Kariri e Ihu, whakaako ana i roto i o ratou whare karakia, kauwhau ana i te rongopai o te rangatiratanga, me te whakaora i nga mate katoa, i nga turorotanga katoa o te iwi.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"maori": "¶ Na ka haereerea e Ihu nga pa katoa me nga kainga, a ka ako i roto i o ratou whare karakia, ka kauwhau i te rongopai o te rangatiratanga, me te whakaora i te tini o nga mate, i te tini o nga turorotanga o te iwi.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 5, "word": {"maori": "Ko nga matapo e titiro ana, ko nga kopa e haereere ana, ko nga repera e meinga ana kia ma, ko nga turi e rongo ana, ko nga tupapaku e whakaarahia ana, a e kauwhautia ana te rongopai ki te hunga rawakore.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"maori": "A e kauwhautia tenei rongopai o te rangatiratanga puta noa i te ao, hei mea whakaatu ki nga iwi katoa; a ko reira puta ai te mutunga.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"maori": "He pono taku e mea nei ki a koutou, Ko nga wahi o te ao katoa e kauwhautia ai tenei rongopai, ka korerotia ano ta tenei wahine i mea ai, hei whakamahara ki a ia.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"maori": "¶ Ko te timatanga o te rongopai o Ihu Karaiti, o te Tama a te Atua;\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"maori": "¶ Na, i muri i a Hoani i tukua ai ki te herehere, ka haere a Ihu ki Kariri, ka kauwhau i te rongopai o te Atua,\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"maori": "Ka mea, Kua rite tenei te wa, kua tata hoki te rangatiratanga o te Atua: ripeneta, whakaponohia te rongopai.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"maori": "Ki te whai tetahi kia ora, ka mate ia; ki te mate hoki tetahi, mona i whakaaro ki ahau, ki te rongopai hoki, ka ora ia.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"maori": "Na ka whakahoki a Ihu, ka mea, He pono taku e mea nei ki a koutou, Ki te whakarerea e tetahi tangata, he whare, he teina, he tuahine, he whaea, he papa, he tamariki, he mara, he whakaaro nona ki ahau, ki te rongopai hoki,\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 10, "word": {"maori": "Kua takoto ia te tikanga kia matua kauwhautia te rongopai ki nga tauiwi katoa.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"maori": "He pono taku e mea nei ki a koutou, Ko nga wahi katoa o te ao e kauwhautia ai tenei rongopai, ka korerotia ano ta tenei wahine i mea ai, hei whakamahara ki a ia.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"maori": "Ka mea ki a ratou, Haere koutou ki te ao katoa, kauwhautia te rongopai ki nga tangata katoa.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 18, "word": {"maori": "Kei ahau te wairua o te Ariki, nana nei hoki ahau i whakawahi, hei kauwhau i te rongopai ki te hunga rawakore; kua tonoa ahau e ia ki te kauwhau ki nga herehere, kia haere noa, ki nga matapo kia titiro, ki te tuku i te hunga e maru ana kia haere noa atu,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"maori": "A ka whakahoki ia, ka mea ki a raua, Haere korerotia ki a Hoani nga mea e kite nei, e rongo nei korua; ko nga matapo e titiro ana, ko nga kopa e haereere ana, ko nga repera kua ma, ko nga turi e rongo ana, ko nga tupapaku e whakaarahia ana, e ka uwhautia ana te rongopai ki te hunga rawakore;\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 6, "word": {"maori": "Na, ko to ratou mawehetanga atu, ka haereerea e ratou nga kainga, me te kauwhau i te rongopai, me te whakaora i nga wahi katoa.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"maori": "¶ A i tetahi o aua ra, i a ia e whakaako ana i te iwi i roto i te temepara, e kauwhau ana i te rongopai, ka tae mai nga tohunga nui, nga karaipi, me nga kaumatua ki a ia,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"maori": "A, ka mutu ta raua whakaatu, ta raua kauwhau i te kupu a te Ariki, ka hoki ki Hiruharama, he maha hoki nga kainga o nga Hamari i kauwhautia ai e raua te rongopai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 7, "word": {"maori": "A kauwhautia ana e raua te rongopai ki reira.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"maori": "A, no ka kauwhau raua i te rongopai ki taua pa, a he tokomaha ka meinga hei akonga, ka hoki raua ki Raihitara, ki Ikoniuma, ki Anatioka;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 7, "word": {"maori": "A, ka nui te tautohetohe, ka whakatika a Pita, ka mea ki a ratou, E nga tuakana, e matau ana koutou ki te whiriwhiringa a te Atua i mua rawa i roto i a koutou, ko toku mangai e rongo ai nga Tauiwi i te kupu o te rongopai, e whakapono ai hoki.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 10, "word": {"maori": "A, no ka kitea te kitenga, ka mea tonu matou kia haere ki Makeronia, i whakaaro hoki, na te Atua matou i karanga ki te kauwhau i te rongopai ki a ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"maori": "Otira kahore ahau e ihupuku ki te ora, hei painga ki ahau ake, engari kia taea taku e whai nei, me te mahi i homai ki ahau e te Ariki, e Ihu, ara kia whakaaturia te rongopai o te aroha noa o te Atua.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, na te pononga a Ihu Karaiti, i karangatia hei apotoro, i motuhia ki te rongopai a te Atua,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"maori": "Ko te Atua, e mahi nei toku wairua ki a ia i roto i te rongopai o tana Tama, hei kaiwhakaatu moku, mo te mau tonu o taku whakahuahua i a koutou, a i aku karakiatanga i nga wa katoa,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 15, "word": {"maori": "Na reira e ngakau nui ana ahau kia whakapaua taku ki te kauwhau hoki i te rongopai ki a koutou i Roma.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"maori": "¶ Kahore hoki oku whakama ki te rongopai: ko te kaha hoki ia o te Atua hei whakaora mo nga tangata katoa e whakapono ana; mo te Hurai ki mua, mo te Kariki ano hoki.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"maori": "I te ra e whakawa ai te Atua i nga mea ngaro a nga tangata, he mea whakarite tonu ki taku rongopai, he meatanga na Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"maori": "A me pehea e kauwhau ai, ki te kahore e tonoa? ko te mea ia i tuhituhia, Ano te ataahua o nga waewae o te hunga kawe mai i te rongo whakahari o nga mea papai!\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"maori": "Otira kahore ratou katoa i ngohengohe ki nga rongo whakahari. E mea ana hoki a Ihaia, E te Ariki, ko wai i whakapono ki ta matou whakaatu?\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"maori": "Na i runga i te rongopai he hoariri ratou, he whakaaro ki a koutou; i runga ia i te whiriwhiringa, e arohaina ana ratou, he whakaaro ki nga matua.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"maori": "I meinga ai ahau hei minita ma Ihu Karaiti ki nga tauiwi, hei minita i te rongopai o te Atua, kia manakohia ai te whakahere o nga tauiwi, he mea whakatapu na te Wairua Tapu.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"maori": "I runga i te kaha o nga tohu, o nga mea whakamiharo, i runga i te kaha o te Wairua Tapu; no ka whakapaua e ahau te kauwhau i te rongopai o te Karaiti atu i Hiruharama, a taka noa ki Iririkuma rawa;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 20, "word": {"maori": "Ae ra, ko ia tenei taku tohe ki te kauwhau i te rongopai, ehara i te mea ki nga wahi kua whakahuatia nei a te Karaiti ki reira, kei hanga whare ahau ki runga ki a tetahi atu turanga:\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"maori": "A e matau ana ahau, ka haere atu ahau ki a koutou, tera ahau e haere atu i runga i te hua noa iho o te manaakitanga o e rongopai o te Karaiti.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"maori": "¶ Na he kaha nei te Atua ki te whakau i a koutou, i runga i nga ritenga o taku rongopai, o te kauwhautanga hoki o Ihu Karaiti, o te whakakitenga mai ano o te mea ngaro, kihai nei i rangona no te timatanga ra ano o te ao,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"maori": "¶ Kihai hoki ahau i tonoa e te Karaiti ki te iriiri, engari ki te kauwhau i te rongopai: ehara i te mea i runga i te mohio ki nga kupu, kei whakakahoretia te ripeka o te Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"maori": "No te mea ahakoa whiwhi koutou i nga kaiwhakaako tekau mano i roto i a te Karaiti, kahore i tokomaha o koutou matua; he whanau hoki koutou naku i roto i a Karaiti Ihu i runga i te rongopai.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"maori": "Kua uru nei etahi atu ki tenei tikanga a koutou, ko matou ano etahi kia hira ake? Otira kihai matou i mea ki tenei tikanga, engari e whakamanawanui ana ki nga mea katoa, kei ai ta matou hei arai mo te rongopai o te Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 14, "word": {"maori": "Pera tonu ano ta te Ariki i whakatakoto ai mo nga kaikauwhau o te rongopai, hei runga i te rongopai he oranga mo ratou.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 16, "word": {"maori": "No te mea ki te kauwhau ahau i te rongopai, kahore maku whakamanamana: kua takoto hoki tenei hei mahi maku; he aue ia maku ki te kore ahau e kauwhau i te rongopai.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 17, "word": {"maori": "Ki te mea hoki noku te ngakau ki tenei mahi, he utu toku: ki te kore ia he ngakau, he mahi tuari tenei kua tukua ki ahau.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"maori": "Na, he aha koia te utu moku? ara, ki te kauwhau ahau i te rongopai, ka meinga e ahau kia kore e utua te rongopai: kia kore ai ahau e mea i te wahi e tika ana maku i roto i te rongopai.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 23, "word": {"maori": "I meinga ai tenei e ahau he whakaaro ki te rongopai, kia whiwhi tahi ai ahau ki tona pai.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 1, "word": {"maori": "¶ Na, me whakaatu e ahau ki a koutou, e oku teina, te rongopai i kauwhautia e ahau ki a koutou, ta koutou hoki i whakaae na, ta koutou hoki e tu na,\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 12, "word": {"maori": "¶ Na, i toku taenga ki Toroa ki te kauwhau i te rongopai o te Karaiti, a ka puare mai ki ahau tetahi kuwaha, he mea na te Ariki,\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 3, "word": {"maori": "Na, ki te mea he mea hipoko ta matou rongopai, he mea hipoki ki te hunga e whakangaromia ana:\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"maori": "I roto nei i a ratou te atua o tenei ao, e whakamatapo ana i nga whakaaro o te hunga kore whakapono, kei whitingia ratou e te marama o te rongopai o te kororia o te Karaiti, ko ia nei te ahua o te Atua.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"maori": "A na matou i tono tahi atu me ia te teina, ka paku nei ki nga hahi katoa te whakamoemiti ki a ia i roto i te rongopai;\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 13, "word": {"maori": "Na te mea hoki ka kitea koutou i tenei mahi minita, ka whakakororia ratou i te Atua mo koutou kua whakaae nei, kua ngohengohe nei ki te rongopai o te Karaiti, a mo to koutou pono ki a koutou ohaoha ki a ratou me te katoa;\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 14, "word": {"maori": "Kahore hoki a matou totoro noa atu, e kiia ai kahore he taenga atu mo matou ki a koutou: i tae atu na hoki matou ki a koutou rawa na i runga i te rongopai o te Karaiti:\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 16, "word": {"maori": "Kia kauwhautia ai te rongopai ki nga wahi i ko atu i a koutou, kia kaua hoki e whakamanamana i runga i to te tangata ke ruri ki nga mea e noho tata ana ki to matou ringa.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"maori": "Ki te tae atu hoki te tangata, me te kauwhau i tetahi Ihu e rere ke ana i ta matou i kauwhau ai, ki te whiwhi ranei koutou i tetahi wairua ke atu i tena i whiwhi na koutou, ki tetahi rongopai ranei e rere ke ana i ta koutou i whakaae ai, e tika a na koutou kia ata hanga ki a ia.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 7, "word": {"maori": "I hara oti ahau i ahau i whakaiti ra i ahau kia kake ai koutou, i kauwhau utukore ra i te rongopai o te Atua ki a koutou?\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"maori": "¶ Miharo tonu ahau ki te hohoro o to koutou nekehanga atu i te kaikaranga o koutou i runga i te aroha noa o te Karaiti ki tetahi rongopai ke:\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 7, "word": {"maori": "Ehara nei ia i te mea ke atu; engari tena tetahi hunga e whakararuraru ana i a koutou, e mea ana kia whakaputaia ketia te rongopai o te Karaiti.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"maori": "Otira, ahakoa ko matou, ko tetahi anahera ranei o te rangi, ki te kauwhau i te rongopai ki a koutou, i te mea rere ke i ta matou i kauwhau ai ki a koutou, kia kanga ia.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 9, "word": {"maori": "Kia rite ki ta matou i ki ai i mua, ka ki ano ahau inaianei, ki te puta ke te kauwhau a tetahi ki a koutou i tera kua riro i a koutou, kia kanga ia.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 11, "word": {"maori": "Na, kia mohio mai koutou, e oku teina, ko te rongopai i kauwhautia e ahau, ehara i te tangata.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 2, "word": {"maori": "Na te whakakitenga mai hoki ahau i haere ai, a whakatakotoria ana e ahau ki a ratou te rongopai e kauwhautia nei e ahau ki nga tauiwi; otiia i meatia pukutia ki te hunga whai ingoa, kei maumau kau taku oma onaianei, o mua ra ranei.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 5, "word": {"maori": "Kihai rawa matou i whakangawari iho, i rongo ki a ratou, ahakoa kotahi haora; he mea kia mau ai te pono o te rongopai ki a koutou.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"maori": "Engari to ratou kitenga kua tukua ki ahau te rongopai ki te kotingakore pera hoki me tera ki kotinga kua tukua ra ki a Pita;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 14, "word": {"maori": "Otira, i toku kitenga kihai ratou i haere tika i runga i te pono o te rongopai, ka mea ahau ki a Pita i te aroaro o ratou katoa, ki te mea ko koe, he Hurai, ka whakatauiwi i a koe, a kahore e whakahurai, me pehea e taea ai e koe te mea nga tauiw i kia Hurai?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"maori": "A, i te kitenga o te karaipiture i mua, he whakapono ta te Atua hei whakatika mo nga tauiwi, ka kauwhautia wawetia te rongopai ki a Aperahama, Mau ka manaakitia ai nga iwi katoa.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 13, "word": {"maori": "E matau ana koutou he mea na te ngoikore e toku kikokiko taku kauwhau i te rongopai ki a koutou i te tuatahi.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"maori": "Me koutou hoki tumanako ana ano koutou ki a ia, i to koutou rongonga ki te kupu o te pono, ki te rongopai o to koutou ora: a, i to koutou whakaponotanga ki a ia, na hiritia ana koutou e te Wairua Tapu i korerotia mai i mua:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 6, "word": {"maori": "Ara mo nga Tauiwi kia uru tahi ki nga taonga, kia tinana kotahi, kia whiwhi ngatahi ki ana mea i whakaari i mua i roto i a te Karaiti, he meatanga na te rongopai:\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"maori": "Herea iho te rongopai o te rangimarie hei hu mo o koutou waewae, kia takatu ai;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 19, "word": {"maori": "¶ Moku ano hoki, kia homai he kupu ki ahau, kia maia ai te puaki o toku mangai, ki te whakaatu i te mea ngaro, ara i te rongopai;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 5, "word": {"maori": "Mo koutou i uru tahi mai hei tautoko i te rongopai, mai o te ra tuatahi a moroki noa nei;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"maori": "¶ He tika hoki kia penei oku whakaaro ki a koutou katoa, no te mea kei roto koutou i toku ngakau; ara, ahakoa i ahau nei i te here, ahakoa i ahau e korero whakaara nei, e whakau nei i te rongopai, ka uru tahi koutou katoa me ahau ki te aroha noa.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 12, "word": {"maori": "¶ Na e mea ana ahau kia matau koutou, e oku teina, ki te tukunga iho o nga mea i pa ki ahau, pai tonu hei whakaneke ake i te rongopai;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"maori": "Ko etahi na te totohe ta ratou kauwhau i a te Karaiti, ehara i te whakaaro pono, e mea ana ki te whakatupu mamae moku e mekameka nei.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"maori": "¶ Engari kia tika ta koutou whakahaere, kia rite ki ta te rongopai o te Karaiti: na, ahakoa tae atu ahau kia kite i a koutou, ngaro mai ranei, kia rongo tonu atu ahau ki to koutou ahua, kei te tu koutou i runga i te wairua kotahi, i te ngakau kota hi, me te tohe tahi ano ki te whakapono o te rongopai:\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 22, "word": {"maori": "Ko koutou ia e matau ana ki ona tohu, he pera tana me ta te tamaiti ki te matua, ko toku hoa ia ki te kawe haere i te rongopai.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"maori": "Na, he tohe tenei naku ki a koe, e toku hoa pono ki te mahi, ko koe hei whakamama i aua wahine, he hunga raua i uru tahi me ahau ki te tohe ki nga mea o te rongopai, me Keremeneta ano, me era atu hoki o oku hoa mahi, kei roto nei i te pukapuka o te ora o ratou ingoa.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 15, "word": {"maori": "Na e matau ana ano ra koutou, e nga Piripai, i te timatanga o te rongopai, i ahau i haere atu ai i Makeronia, kahore he hahi i uru ki taku tikanga, ara mo tetahi mea kia tukua atu, kia homai ranei, ko koutou anake.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"maori": "Mo te mea e taria atu nei, e takoto mai nei ma koutou i te rangi, ko ta koutou i rongo ai i mua ki te kupu o te pono o te rongopai,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"maori": "Ki te pumau koutou ki te whakapono, u tonu, mau tonu, te taea te whakaneke atu i te tumanako ki ta te rongopai i rongo ai koutou, kua kauwhautia atu nei ki nga mea hanga katoa i raro o te rangi: mo reira nei ahau, a Paora, i meinga ai hei minita.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"maori": "Kihai hoki ta matou rongopai i tae atu ki a koutou i runga i te kupu anake, engari i te kaha, i te Wairua Tapu, nui atu hoki te u o te ngakau; pera ano me koutou e matau na ki to matou ahua i roto i a koutou, he whakaaro ki a koutou.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 2, "word": {"maori": "Heoi mate ana matou i mua ra, tukinotia ana i Piripai, e matau na koutou, otira maia tonu matou i roto i to tatou Atua ki te korero i te rongopai o te Atua ki a koutou i roto i te uaua nui.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"maori": "Engari, ka pai nei te Atua kia tukua ki a matou te rongopai, ka pera ta matou korero; ehara i te mea kia whakamanawarekatia te tangata, engari te Atua, e whakamatautau nei i o tatou ngakau.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 8, "word": {"maori": "Pera tonu to matou matenui ki a koutou, ehara i te mea ko te rongopai anake o te Atua ta matou i pai ai kia hoatu ki a koutou, engari ko o matou ake wairua, i te mea kua aroha nui matou ki a koutou.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 9, "word": {"maori": "E mahara ana hoki koutou, e oku teina, ki ta matou mahi, ki to matou mauiui: mahi ana matou i te po, i te ao, kei taimaha ki tetahi o koutou, kauwhautia ana hoki e matou te rongopai o te Atua ki a koutou.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"maori": "A tonoa ana e matou a Timoti, to matou teina, he minita na te Atua, he hoa mahi no matou ki te rongopai o te Karaiti, hei whakau i a koutou, hei korero whakamarie ki a koutou mo nga mea o to koutou whakapono.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"maori": "I roto i te mura ahi e rapu utu ana i te hunga kahore e matau ki te Atua, kahore nei hoki e ngohengohe ki te rongopai o to tatou Ariki, o Ihu Karaiti.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"maori": "Ko te mea tena i karangatia ai koutou e ia, he mea na to matou rongopai, ara kia whiwhi ki te kororia o to tatou Ariki, o Ihu Karaiti.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 11, "word": {"maori": "Rite tonu tenei ki te rongopai o te kororia o te Atua hari, ki te mea kua tukua mai nei ki ahau.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"maori": "Na, kei whakama koe ki te whakaatu i to tatou Ariki, ki ahau ranei, kia tona herehere: engari uru atu koe ki nga mate o te rongopai, kia rite ki ta te Atua whakakahanga;\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"maori": "A kua whakakitea mai nei inaianei i te putanga nui mai o to tatou Kaiwhakaora, o Ihu karaiti, i whakakahore nei i te mate, a whakakitea mai ana e ia te ora me te matengakore, he mea na te rongopai:\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"maori": "¶ Kia mahara ki a Ihu Karaiti, i whakaarahia nei i te hunga mate, he uri no Rawiri, e ai ki taku rongopai:\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 13, "word": {"maori": "I mea ano ahau kia puritia ia ki ahau, hei whakakapi mou ki te mahi ki ahau i roto i nga mekameka o te rongopai:\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"maori": "He mea kauwhau hoki te rongopai ki a tatou, he pera ano me tera i a ratou: heoi kihai te kupu i rangona i whai pai ki a ratou; no te mea kihai i whakananua ki te whakapono i roto i te hunga i rangona ai.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"maori": "I whakakitea mai nei ano ki a ratou, ehara i te mea mo ratou ake, engari mo tatou, nga mea i minitatia ra e ratou, kua korerotia nei hoki ki a koutou inaianei e te hunga i kauwhautia ai te rongopai ki a koutou, he meatanga na te Wairua Tapu i to noa mai nei i te rangi. Hiahia tonu nga anahera ki te matakitaki ki aua mea.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 25, "word": {"maori": "Ko te kupu ia a te Ariki, mau tonu ake ake. Ko te kupu ano tenei o te rongopai e kauwhautia atu nei ki a koutou.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"maori": "Mo konei ra i kauwhautia ai ano te rongopai ki te hunga kua mate, kia whakahengia ratou, ara te kikokiko i runga i ta te tangata, kia ora ia ratou, ara te wairua i runga i ta te Atua.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"maori": "Ko te wa hoki tenei e timata ai te whakawa ki te whare o te Atua: ki te mea hoki kei a tatou te tuatahi, he pehea ra te whakamutunga ki te hunga e kore e tahuri ki te rongopai o te Atua?\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"maori": "¶ I kite ano ahau i tetahi atu anahera e rere ana i waenganui o te rangi, kei a ia te rongopai mau tonu hei kauwhau mana ki te hunga e noho ana i te whenua, ki nga iwi katoa, ki nga hapu, ki nga reo, ki nga huihuinga tangata;\r\n"}}]}}}