{"topics": {"hope": {"verses": [{"book": "Ruth", "chapter": 1, "verse": 12, "word": {"maori": "Hoki atu, e aku tamahine, haere, kua ruruhitia nei hoki ahau, a e kore e whai tahu. Me i ki ahau, Kei te tumanako ahau, tera ano ahau e whai tane i tenei po, a ka whanau ano he tama maku;\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 2, "word": {"maori": "Na ka oho a Hekania tama a Tehiere, ko tetahi nei ia o nga tama a Erama, ka mea ki a Etera, Kua he matou ki to tatou Atua, kua tango i nga wahine ke, i a nga iwi o te whenua. Tenei ano ia he mea e marama ai nga whakaaro o Iharaira ki tenei mea.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"maori": "¶ Na i te tekau ma rua o nga marama, ara i te marama Arara, i te tekau ma toru o nga ra, i te mea ka tata te mahia te kupu a te kingi, me tana ture, i te ra ano i hua ai nga hoariri o nga Hurai ka taea e ratou; otiia i puta ke ano, no te mea i taea e nga Hurai te hunga i kino ki a ratou;\r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"maori": "He taka ianei kei tou wehi ki te Atua he okiokinga whakaaro mou? Kei te tapatahi o ou huarahi he tumanakohanga mou?\r\n"}}, {"book": "Job", "chapter": 5, "verse": 16, "word": {"maori": "Ka ai ano he tumanakohanga atu mo te ware; kokopi tonu ia te mangai o te kino.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"maori": "He aha toku kaha, e tatari ai ahau? He aha hoki toku mutunga, e whakamanawanui ai ahau?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 20, "word": {"maori": "Whakama ana ratou mo ratou i whakamanawa atu ki reira; te taenga ki aua awa, kanakana kau ana.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 6, "word": {"maori": "Ko oku ra hohoro atu i te rakau a te kaiwhatu; pau ake, te ai he tumanakohanga atu.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"maori": "Ka pera ano nga ara o te hunga katoa e wareware ana ki te Atua, a ka riro ki te kore ta te tangata whakaponokore i tumanako ai.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 14, "word": {"maori": "Ka motuhia atu tana i whakamanawa atu ai, ko te whare hoki o te pungawerewere hei tumanakohanga mona.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 18, "word": {"maori": "Ka tatu ou whakaaro, no te mea ka whai tumanakohanga atu; ae, ka rapu koe i tetahi taha ou, i tetahi taha, a ka takoto marire koe.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 20, "word": {"maori": "Ka poko ia nga kanohi o te hunga kino, kore ake he rerenga mo ratou; ko ta ratou e tumanako atu ai ko te hemonga.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 7, "word": {"maori": "¶ Ka ai hoki he whakaaronga ki te rakau i tapahia, tera ano e pariri, e kore ano hoki e mutu te wana o tona pihi.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 19, "word": {"maori": "E ngau ana te wai i nga kohatu; ma tona puhaketanga e horoi atu te puehu o te whenua; a whakangaromia iho e koe te tumanako a te tangata.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 15, "word": {"maori": "Kei hea ra he tumanakohanga atu moku? A ko taku e tumanako atu ai ko wai e kite?\r\n"}}, {"book": "Job", "chapter": 19, "verse": 10, "word": {"maori": "Wawahia ana ahau e ia i nga taha katoa, a riro ana ahau; ko taku i tumanako atu ai huaranga atu ana e ia ano he rakau.\r\n"}}, {"book": "Job", "chapter": 27, "verse": 8, "word": {"maori": "He aha oti ta te whakaponokore e tumanako ai, ahakoa whiwhi ia i te rawa, ki te mea ka tangohia atu tona wairua e te Atua?\r\n"}}, {"book": "Job", "chapter": 31, "verse": 24, "word": {"maori": "¶ Ki te mea i u toku whakaaro ki te koura, a i mea ahau ki te koura parakore, Ko koe taku e whakawhirinaki atu ai;\r\n"}}, {"book": "Job", "chapter": 41, "verse": 9, "word": {"maori": "Nana, he hori kau te manako ki a ia: e kore ranei tetahi e hinga noa ki te kite kau atu i a ia?\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 9, "word": {"maori": "Koia i koa ai toku ngakau, i whakamanamana ai toku kororia, i takoto tumanako ai ano oku kikokiko.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 9, "word": {"maori": "Nau ia ahau i whakawhanau mai i roto i te kopu, i mea hoki kia tumanako, i ahau i nga u o toku whaea.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"maori": "Kia maia, kia kaha o koutou ngakau, e te hunga katoa e tumanako ana ki a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"maori": "Nana, kei runga i te hunga e wehi ana i a ia te kanohi o Ihowa, kei te hunga e tumanako ana ki tana mahi tohu;\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"maori": "E Ihowa, hei runga i a matou tau mahi tohu; kia rite hoki ki ta matou tumanako ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 15, "word": {"maori": "E tumanako nei hoki ahau ki a koe, e Ihowa: ka whakahoki kupu mai ano koe, e te Ariki, e toku Atua.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 7, "word": {"maori": "¶ Na he aha taku e tatari atu nei, e te Ariki? Ko koe taku e tumanako ai.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"maori": "He aha koe i piko ai, e toku wairua? i ohorere ai i roto i ahau? Tumanako ki te Atua; tera ano ahau e whakawhetai ki a ia, mo te ora o tona mata.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"maori": "He aha koe i piko ai, e toku wairua? He aha koe i ohorere ai i roto i ahau? Tumanako ki te Atua: tera ano ahau e whakawhetai ki a ia, ko te ora nei ia o toku mata, ko toku Atua.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"maori": "He aha koe i piko ai, e toku wairua? He aha koe i ohorere ai i roto i ahau? Tumanako ki te Atua: tera ano ahau e whakawhetai ki a ia, ko te ora nei ia o toku mata, ko toku Atua.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 5, "word": {"maori": "Ko koe nei hoki, e te Ariki, e Ihowa, taku e tumanako atu nei, taku e whakawhirinaki nei no toku tamarikitanga ake ano.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"maori": "¶ Ko ahau ia, ka tumanako tonu: ka hono tonu ano te whakamoemiti ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 7, "word": {"maori": "Kia u ai ta ratou tumanako ki te Atua, kei wareware hoki ki nga mahi a te Atua: engari kia mau ki ana whakahau.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 43, "word": {"maori": "¶ Kaua e tangohia rawatia i toku mangai te kupu o te pono: e tumanako nei hoki ahau ki au whakaritenga.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 49, "word": {"maori": "¶ Maharatia te kupu ki tau pononga, no te mea kua meinga ahau e koe kia tumanako atu.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"maori": "¶ Ka hari te hunga e wehi ana i a koe ina kite i ahau: noku i tumanako ki tau kupu.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 81, "word": {"maori": "¶ E matenui ana toku wairua ki tau whakaoranga: otiia ka tumanako ahau ki tau kupu.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 114, "word": {"maori": "¶ Ko toku piringa koe, ko toku whakangungu rakau: e tumanako ana ahau ki tau kupu.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 116, "word": {"maori": "¶ Kia rite ki tau kupu tau tautoko ake i ahau, kia ora ai ahau: kaua hoki ahau e tukua kia whakama ki taku e tumanako atu nei.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 147, "word": {"maori": "¶ Kiano te ata i puao noa, kua karanga ahau: i tumanako ahau ki au kupu.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 166, "word": {"maori": "¶ A kua tumanako ahau ki tau whakaora, e Ihowa, kua mahi ahau i au whakahau.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 5, "word": {"maori": "¶ E tatari ana ahau ki a Ihowa; e tatari ana toku wairua: e tumanako ana hoki ahau ki tana kupu.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"maori": "E Iharaira, kia tumanako ki a Ihowa, kei a Ihowa hoki te mahi tohu, a kei a ia te hokonga nui.\r\n"}}, {"book": "Psalms", "chapter": 131, "verse": 3, "word": {"maori": "E Iharaira, kia tumanako ki a Ihowa: aianei a ake tonu atu.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"maori": "¶ Ka hari te tangata ko te Atua nei o Hakopa tona kaiawhina: ko tana e tumanako ai ko Ihowa, ko tona Atua;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"maori": "E manako ana a Ihowa ki te hunga e wehi ana i a ia, ki te hunga e tumanako ana ki tona aroha.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"maori": "Tumanako atu te hunga tika, koa iho; tumanako atu te hunga kino, ngaro iho.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"maori": "¶ I te matenga o te tangata kino, kore iho ana mea i tumanako atu ai: kahore noa iho he tumanakohanga ma te hunga he.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 32, "word": {"maori": "¶ E uakina iho ana te tangata kino i runga i tona he; ko te tangata tika ia ka whai tumanakohanga i tona matenga.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 18, "word": {"maori": "¶ Pakia tau tama, i te mea kua whai manakohanga; kaua hoki tou ngakau e whai tonu i te whakangaromanga mona.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"maori": "¶ Ka kite koe i te tangata e mea ana ki a ia he whakaaro nui? Ki ta te whakaaro tera e rahi ake ta te wairangi i tana.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 20, "word": {"maori": "¶ Ka kite ranei koe i te tangata kaika ki te korero? engari te wairangi ka totika ake i a ia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 4, "word": {"maori": "¶ Ko te tangata hoki e tuhono ana ki te hunga ora katoa ka whai tumanakohanga: pai atu hoki te kuri ora i te raiona mate.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"maori": "E kore hoki e taea e te reinga te whakawhetai ki a koe, e kore te mate e ahei te whakamoemiti ki a koe; ko te hunga e heke ana ki te rua kahore o ratou tumanako ki tou pono.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"maori": "Mauiui ana koe i te roa o tou ara; otiia kahore koe i mea, Kahore he manakohanga, Kua kitea e koe e nui haere ana tou kaha; koia koe te ruha ai.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"maori": "Kaiponuhia tou waewae, kei kore te hu, tou korokoro hoki kei mate i te wai. Na, kei te mea koe, Kua he: kahore; he tangata ke hoki aku i aroha ai, a ko ratou taku e whai ai.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 23, "word": {"maori": "He pono, he hori kau te awhina e taria ana mai i nga pukepuke, te nge i runga i nga maunga: tika rawa kei a Ihowa, kei to tatou Atua te whakaora mo Iharaira.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"maori": "E koe, e te tumanako a Iharaira, e tona kaiwhakaora i te wa o te raru, he aha koe i noho ai i te whenua ano he manene, i rite ai ki te tangata haere e peka ana ki tetahi moenga mona i te po?\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 7, "word": {"maori": "Ka manaakitia te tangata e whakawhirinaki ana ki a Ihowa, ko Ihowa tana e tumanako ai.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 13, "word": {"maori": "E Ihowa, e ta Iharaira e tumanako nei, ka whakama te hunga katoa e whakarere ana i a koe; ka tuhituhia ki te whenua te hunga e kotiti ana i ahau, mo ratou i whakarere i a Ihowa, i te puna wai ora.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"maori": "Kei waiho koe hei whakawehi moku: ko koe taku e whakamanawa atu ai i te ra o te he.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"maori": "Otiia ka ki ratou, Kahore he painga: ka haere tonu hoki matou i a matou nei i whakaaro ai, a ka mahi matou i nga tikanga pakeke a te ngakau kino o tena, o tena.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 17, "word": {"maori": "Ka whai tumanakohanga hoki tou mutunga, e ai ta Ihowa, a ka hoki mai au tamariki ki to ratou ake rohe.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"maori": "Kua kainga ratou e he hunga katoa i kite i a ratou: a kua mea o ratou hoariri, Kahore o tatou he, kua hara nei hoki ratou ki a Ihowa, ki te nohoanga o te tika, ara ki a Ihowa, ki ta o ratou matua i tumanako ai.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"maori": "Ki tonu ake ahau, kua pirau toku kaha, kahore he tumanakohanga maku ki a Ihowa.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 21, "word": {"maori": "¶ E whakahokia ake ana tenei e ahau ki toku ngakau, koia i tumanako ai ahau.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 24, "word": {"maori": "Ko Ihowa te wahi moku, e ai ta toku wairua; no reira ka tumanako ahau ki a ia.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 26, "word": {"maori": "He pai ano kia tumanako te tangata, kia tatari marie hoki ki ta Ihowa whakaora.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 29, "word": {"maori": "Me tuku e ia tona mangai ki te puehu; mehemea pea tera he tumanakohanga.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 6, "word": {"maori": "He kitenga teka, he tuaahu horihori ta ratou e ki ra, E ai ta Ihowa; ehara ratou i a Ihowa i unga: a kua meinga e ratou te tangata kia tumanako, tera e mana te kupu.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"maori": "Na, i tona kitenga he tatari kau tana a kua kore tana i tumanako ai, na, ka mau ki tetahi atu o ana kuao, meinga ana e ia hei kuao rahi.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 11, "word": {"maori": "Katahi ia ka mea ki ahau, E te tama a te tangata, ko enei wheua ko te whare katoa o Iharaira: nana, kei te ki ake ratou, Kua maroke o tatou wheua, kua ngaro ta tatou i tumanako ai; kua motuhia ketia tatou.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 15, "word": {"maori": "Ka hoatu ano e ahau etahi mara waina ki a ia i reira, me te raorao o Akoro hei kuwaha mo te tumanako: a ka whakahoki kupu ia ki reira, ka pera me to nga ra o tona tamarikitanga, me to te ra hoki i haere mai ai ia i te whenua o Ihipa.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"maori": "A ka hamama a Ihowa i Hiona, ka puaki tona reo i Hiruharama; a ka wiri nga rangi me te whenua; otira ko Ihowa he piringa mo tona iwi, he pa kaha mo nga tama a Iharaira.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 12, "word": {"maori": "¶ Tahuri ki te pa kaha, e nga herehere, e te hunga e tumanako ana: i tenei ra nei me whakaatu e ahau e rua aku whakautu ki a koe:\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 34, "word": {"maori": "Ki te tuku moni koutou ki te hunga e mea ai koutou ka utua mai e ratou, kei hea he whakawhetai ki a koutou? e tuku moni ana hoki te hunga hara ki te hunga hara, mo te pera kia whakahokia ki a ratou.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"maori": "Na, i te kitenga o Herora i a Ihu, nui rawa tona hari; kua roa ia e hiahia ana kia kite i a ia, he maha hoki nga mea i rangona e ia mona; na ka tumanako ia kia kite i tetahi merekara e meinga ana e ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 26, "word": {"maori": "Koia i koa ai toku ngakau, i whakamanamana ai toku arero: i takoto tumanako ai ano oku kikokiko.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 19, "word": {"maori": "Otira, no te kitenga o ona rangatira kua kore he mahinga moni ma ratou, ka mau ki a Paora raua ko Hira, ka toia ki te kainga hoki ki nga rangatira;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"maori": "¶ A, no ka kite a Paora no nga Haruki etahi, ko etahi no nga Parihi, ka karanga ia i roto i te runanga, E oku tuakana, he Parihi ahau, he tama na nga Parihi: ko te aranga o te hunga mate e tumanakohia nei te mea e whakawakia nei ahau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"maori": "E tumanako ana ki ta te Atua, ki ta enei ano hoki e whakaae nei, ara tenei ake ka ara te hunga mate, nga tangata tika, nga tangata he.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"maori": "Tohu noa hoki ka hoatu ki a ia he moni e Paora: koia i hono ai te tiki atu i a ia, te korero ki a ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"maori": "Tenei ahau te tu nei i konei, te whakawakia nei mo te tumanako ki te mea i korerotia e te Atua i mua ki o tatou matua:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 7, "word": {"maori": "E tumanako nei o tatou iwi kotahi tekau ma rua kia uru ki tenei, i a ratou e mahi tonu nei ki te Atua i te ao, i te po. Ko tenei e tumanakohia atu nei e te kingi, te mea e whakawakia nei ahau e nga Hurai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"maori": "A he maha nga ra i kore ai e puta te ra me nga whetu, kihai ano i iti te tupuhi i akina ai matou, na ka mahue katoa to matou whakaaro ki te ora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 20, "word": {"maori": "Koia ahau i karanga ai i a koutou kia kite, kia korero ki ahau: no te mea hoki ko ta Iharaira e tumanako nei te mea i herea ai ahau ki tenei mekameka.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 18, "word": {"maori": "Ahakoa kahore he rawa, u tonu tona manakonako ki a ia, kia meinga ai ia hei matua mo nga iwi maha, pera me te mea i korerotia, Ka penei tau whanau.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"maori": "Nana nei te whakatatanga i a tatou i runga i te whakapono ki tenei aroha noa e tu nei tatou; a kia hari tatou i te mea ka tumanako nei tatou ki te kororia o te Atua.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"maori": "Ko ta te manawanui he matauranga; ko ta te matauranga he tumanako:\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"maori": "E kore ano e whakama i te mea ka tumanako nei: kua ringihia hoki te aroha o te Atua ki o tatou ngakau e te Wairua Tapu kua homai nei ki a tatou.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 20, "word": {"maori": "Kua meinga hoki te tekateka noa hei rangatira mo te mea i hanga, ehara i te mea na tenei ake i whakaae, engari na ta te kaiwhakarite i pai ai, i runga i te tumanako,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"maori": "Na te tumanako hoki tatou i ora ai: tena ka kitea te mea e tumanakohia atu ana, kore ake te tumanako: ko wai oti e tumanako ki te mea e kitea nei e ia?\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"maori": "Ki te tumanako atu ia tatou ki te mea kahore nei e kitea, katahi ka ata taria mariretia atu e tatou.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"maori": "Kia hari i runga i te tumanako; kia manawanui ki te whakapawera; kia u ki te inoi;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"maori": "Ko nga mea katoa hoki i tuhituhia i mua he mea tuhituhi hei whakaako i a tatou, kia whai tumanakohanga ai tatou, i te mea ka whakamanawanui, ka whakamarietia hoki e nga karaipiture.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"maori": "¶ Na, ma te Atua, nana nei te tumanako, e whakaki koutou ki te hari katoa, ki te rangimarie, i runga i te whakapono, kia hua ai to koutou tumanako, i runga i te kaha o te Wairua Tapu.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 10, "word": {"maori": "Mo tatou ranei te tino tikanga o ana korero? Ae, he whakaaro ki a tatou i tuhituhi ai: he tika hoki kia parau te kaiparau i runga i te tumanako, kia patu witi ano te kaipatu i runga i te tumanako ki tetahi wahi mana.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 7, "word": {"maori": "E whakamanawanui ana ki nga mea katoa, e whakapono ana ki nga mea katoa, e tumanako ana ki nga mea katoa, e whakaririka kau ana ki nga mea katoa.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"maori": "Na, tenei te mau nei te whakapono, te tumanako, te aroha, enei e toru; ko te mea nui rawa ia o enei ko te aroha.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"maori": "Ki te mea hei tenei ao anake he tumanako ma tatou ki a te Karaiti, nui atu te pouri mo tatou i o nga tangata katoa.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 7, "word": {"maori": "¶ E u ana hoki to matou whakaaro ki a koutou, i te mohio iho, ka uru na koutou ki nga mamae, ka uru ano hoki koutou ki te whakamarietanga.\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 12, "word": {"maori": "¶ Na, i a matou ka tumanako nei ki tenei, nui atu to matou maia ki te korero:\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 5, "word": {"maori": "Kihai hoki ratou i pera me ta matou i whakaaro ai, engari i te tuatahi tuku ana ratou i a ratou ano ki te Ariki, ki a matou hoki i runga i ta te Atua i pai ai.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"maori": "E kore hoki matou e whakamanamana ki ko atu i to matou mehua, ara, ki nga mahi a etahi atu; engari e u ana to matou whakaaro, ka tupu haere to koutou whakapono, ka ai koutou hei whakanui i a matou, e tino rite rawa ai ki to matou ruri;\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"maori": "Ko tatou hoki, na te Wairua ta tatou tatari ki te tika e tumanakohia atu nei, e ahu mai nei i te whakapono:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"maori": "Kia whakamaramatia nga kanohi o to koutou hinengaro; kia matau ai koutou ki te mea o tana karanga e tumanakohia atu nei, ki te kororia nui hoki o tona taonga i roto i te hunga tapu,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"maori": "I taua wa he mea motu ke atu koutou i a te Karaiti, ehara i te tangata whenua no Iharaira, he tangata ke ki nga kawenata o te mea i whakaaria mai i mua, kahore he tumanakotanga atu, he hunga Atuakore i te ao.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 4, "word": {"maori": "Kotahi tonu te tinana, kotahi te Wairua, pera hoki me to koutou karangatanga, kotahi tonu te mea o to koutou karangatanga hei tumanakotanga atu;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"maori": "Ko taku hoki tenei e whakamau tonu nei, e tumanako atu nei, e kore ahau e whakama i tetahi mea, engari ka tino maia ahau, a ka pera me to nga wa katoa, ka whakanuia ano a te Karaiti aianei e toku tinana, ahakoa i te ora, ahakoa i te mate.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"maori": "Ko ia taku e mea nei kia tonoa wawetia atu, ina kite ahau i te tukunga iho ki ahau.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"maori": "Mo te mea e taria atu nei, e takoto mai nei ma koutou i te rangi, ko ta koutou i rongo ai i mua ki te kupu o te pono o te rongopai,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"maori": "Ki te pumau koutou ki te whakapono, u tonu, mau tonu, te taea te whakaneke atu i te tumanako ki ta te rongopai i rongo ai koutou, kua kauwhautia atu nei ki nga mea hanga katoa i raro o te rangi: mo reira nei ahau, a Paora, i meinga ai hei minita.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 27, "word": {"maori": "He meatanga na te Atua, kia whakaaturia ki a ratou te taonga nui o te kororia o tenei mea ngaro ki roto ki nga Tauiwi, ara a te Karaiti i roto i a koutou, e tumanako atu ai ki te kororia:\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"maori": "Mau tonu to matou mahara ki ta koutou mahi whakapono, ki te uaua o to koutou aroha, ki te u o te tumanako ki to tatou Ariki, ki a Ihu Karaiti, i te aroaro o te Atua, ara o to tatou Matua;\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"maori": "He aha hoki ta matou e tumanako atu ai, e hari ai, he aha oti te karauna e whakamanamana ai matou? He teka ianei ko koutou i te aroaro o to tatou Ariki, o Ihu Karaiti, a tona taenga mai?\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 13, "word": {"maori": "¶ E kore ia matou e pai, e oku teina, kia kuware koutou ki te hunga kua moe, kei koingo koutou, kei pera me era atu kahore nei o ratou tumanakotanga atu.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"maori": "Kia whai whakaaro tatou, ko tatou nei te hunga o te ra, kia kakahuria iho te whakapono me te aroha hei pukupuku; hei potae hoki, ko te tumanako atu ki te ora.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"maori": "¶ Na, ma to tatou Ariki, ma Ihu Karaiti pu ano, ma te Atua, ma to tatou Matua, i aroha mai nei ki a tatou, i homai nei i te whakamarie mutungakore, me te mea pai e tumanakohia atu nei, he meatanga na te aroha noa,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, na te apotoro a Ihu Karaiti, he mea whakarite e te Atua, e to tatou Kaiwhakaora, e Ihu Karaiti hoki, ko ia ta tatou e tumanako atu nei;\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"maori": "I runga ano i te tumanako atu ki te ora tonu, i whakaaria mai nei i mua atu o te ao e te Atua e kore nei e teka;\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"maori": "Me te tatari ano ki te mea whakahari e tumanakohia atu nei, ki te putanga kororia mai o to tatou Atua nui, o to tatou Kaiwhakaora ano hoki, o Ihu Karaiti;\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"maori": "Kia whakatikaia ai tatou e tona aroha noa, kia whiwhi ai ki te taonga, ara ki te ora tonu e tumanakohia atu nei.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 6, "word": {"maori": "Ko te Karaiti ia i rite ki te tama i tona whare ano; ko tona whare tonu hoki tatou, ki te u to tatou maia me te whakamanamana ki te mea e tumanakohia atu nei, a taea noatia te mutunga.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 11, "word": {"maori": "Otiia e hiahia ana matou kia whakakitea taua uaua na ano e tenei, e tenei o koutou, kia taea rawatia te pumautanga o te whakaaro i tumanako ai koutou a te Mutunga ra ano:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 18, "word": {"maori": "Kia rua ai nga mea pumau, he mea e kore ai e ahei kia teka te Atua, ma reira ka kaha ai he whakamarie mo tatou, mo te hunga kua rere ki te pupuri i te mea e takoto mai nei i te aroaro, e tumanakohia atu nei:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 19, "word": {"maori": "Hei punga ano tenei ma tatou mo te wairua, he tumanako mau tonu, u tonu, tae tonu atu ano hoki ki te mea i roto i te arai;\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 19, "word": {"maori": "Kahore hoki he mea i tino tika i te ture; kua mauria mai ano he mea e hira ake ai te tumanako, na reira nei tatou ka whakatata atu ki te Atua.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"maori": "¶ Na, ko te whakapono, he whakapumautanga i nga mea e tumanakohia atu ana, he whakakitenga i nga mea kahore nei e kitea.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"maori": "¶ Kia whakapaingia te Atua, te Matua o to tatou Ariki, o Ihu Karaiti, nana nei, na tana mahi tohu e nui nei, tatou i whanau hou ai ki te tumanako ora, i a Ihu Karaiti ka ara ake nei i te hunga mate,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"maori": "¶ Heoi whitikiria nga hope o o koutou hinengaro, kia mataara, tumanako atu, a taea noatia te mutunga, ki te aroha noa e kawea mai ki a koutou a te whakakitenga mai o Ihu Karaiti.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"maori": "Kua meinga nei e ia kia whakapono ki te Atua, nana nei ia i whakaara ake i te mate, a hoatu ana ki a ia he kororia; kia whai whakapono ai koutou, kia whai tumanakotanga atu ai ki te Atua.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"maori": "Engari whakatapua a te Karaiti hei Ariki i roto i o koutou ngakau: kia rite tonu hoki te kupu i a koutou i nga wa katoa, hei whakahokinga atu ma koutou ki nga tangata katoa, e ui ana ki a koutou ki te mea e tumanakohia atu nei e koutou; kia maha ki ano ia te ngakau, kia wehi:\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 3, "word": {"maori": "Na ki te mea kei tetahi tenei tumanako ki a ia, ka tahia atu e ia ona he, kia rite ai ki a ia kahore nei he he.\r\n"}}]}}}