{"topics": {"adultery": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 14, "word": {"maori": "Kaua e puremu.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"maori": "¶ A ki te puremu tetahi ki te wahine a te tangata, me whakamate rawa te kaipuremu ki te wahine a tona hoa, te kaipuremu raua ko te wahine i puremutia.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 18, "word": {"maori": "Aua e puremu.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"maori": "Ko te tangata e puremu ana ki te wahine, kahore ona mohio: ko te tangata e pera ana, kei te whakangaro ia i tona wairua.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"maori": "A i kite ahau, i taku peinga atu i a Iharaira tahuri ke mo taua take nei ano, mo tona puremutanga, a i taku hoatutanga he pukapuka whakarere ki a ia, na kihai tona tuakana, a Hura tinihanga i wehi; heoi haere ana ano ia, kairau ana.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 9, "word": {"maori": "Na, ko te otinga, kua poke te whenua i te rongo o tona puremutanga, puremu ana ia ki te kohatu, ki te rakau.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 7, "word": {"maori": "Me pehea e murua ai e ahau tenei he ou? kua whakarere nei au tama i ahau, oatitia ana e ratou nga mea ehara nei i te atua; i to ratou makonatanga i taku kai, na kei te puremu, ropu tonu ratou i roto i nga whare o nga wahine kairau.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 9, "word": {"maori": "E tahae ranei koutou, e patu tangata, e puremu? e oati teka ranei? e tahu whakakakara ranei ki a Paara, e whai ranei i nga atua ke kihai i matauria e koutou;\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"maori": "Kei nga poropiti ano hoki o Hiruharama, kua kitea e ahau tetahi mea whakahouhou rawa; e puremu ana ratou, a ka haere i runga i te teka, a e whakakahangia ana e ratou nga ringa o nga kaimahi o te kino, e kore rawa ai tetahi e tahuri mai i tona ki no; ki ahau kua rite ratou katoa ki Horoma, a ko nga tangata o reira, koia ano kei o Komora.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 23, "word": {"maori": "Kua mahi poauau hoki raua i roto i a Iharaira, kua puremu ki nga wahine a o raua hoa, kua korero hoki i nga kupu teka i runga i toku ingoa, he mea kihai i whakahaua atu e ahau ki a raua; ko ahau tenei e mohio ana, ko ahau te kaiwhakaatu, e ai ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"maori": "He wahine moe hoa, i puremu! e tuku mai ana i nga tangata ke ehara nei i te hoa nona!\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"maori": "No te mea kua moepuku raua, he toto kei o raua ringa, kua moepuku ano raua ki a raua whakapakoko; kua meinga e raua a raua tamariki, aku i whanau nei i roto i a raua kia tika i roto i te ahi, ki aua whakapakoko, pau tonu atu.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 2, "word": {"maori": "Te oati! te korero teka! te kohuru! te tahae! te puremu! pakaru mai ana ratou; te toto, pa tonu ki te toto.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 13, "word": {"maori": "E patu ana ratou i nga patunga tapu i runga i nga tihi o nga maunga, e tahu whakakakara ana i runga i nga pukepuke, i raro i nga oki, i nga papara, i nga terepini, he pai hoki no te taumarumarunga iho: mo reira ka moepuku a koutou tamahine, ka p uremu a koutou wahine.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 14, "word": {"maori": "E kore ahau e whiu i a koutou tamahine ina moepuku, i a koutou wahine ina puremu; ko nga tane nei hoki he mea wehe atu ki nga wahine moepuku, ko ratou tahi ko nga wahine kairau kei te mea patunga tapu: mo reira ka hinga te iwi kahore nei o ratou matauranga.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"maori": "¶ Kua rongo koutou, i korerotia, Kaua e puremu:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Ki te titiro tetahi ki te wahine, he hiahia ki a ia, kua puremu ke ia ki a ia i roto i tona ngakau.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Ki te whakarere tetahi i tana wahine, haunga mo te take moepuku, e mea ana ia i te wahine kia puremu: a ki te marena tetahi i te wahine i whakarerea, e puremu ana ia.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"maori": "A tenei taku kupu ki a koutou, Ki te whakarere tetahi i tana wahine, ehara nei i te take moepuku, a ka marenatia ki tetahi atu, e puremu ana ia: a ki te marena tetahi i te wahine i whakarerea, e puremu ana ia.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"maori": "Ka mea ia ki a ia, Ko ehea? Na ka mea a Ihu, Kaua e patu tangata, Kaua e puremu, Kaua e tahae, Kaua e whakapae teka,\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"maori": "Ka mea ia ki a ratou, Ki te whakarere tetahi i tana wahine, a ka marena i tetahi atu, e puremu ana ia, e hara ana ki tera.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"maori": "Ki te whakarere hoki te wahine i tana tane, a ka marenatia ki tetahi atu, e puremu ana ia.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"maori": "E matau ana koe ki nga ture, Kaua e puremu, Kaua e patu tangata, Kaua e tahae, Kaua e whakapae teka, Kaua e kaia, Whakahonoretia tou papa me tou whaea.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"maori": "Ki te whakarere tetahi i tana wahine, a ka marena i tetahi atu, e puremu ana ia: ki te marena tetahi te wahine kua whakarere e te tangata, e puremu ana ia.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"maori": "E matau ana koe ki nga ture, Kaua e puremu, Kaua e patu tangata, Kaua e tahae, Kaua e whakapae teka, Whakahonoretia tou papa me tou whaea.\r\n"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"maori": "Katahi ka arahina mai ki a ia e nga karaipi ratou ko nga Parihi tetahi wahine i hopukia e puremu ana; a whakaturia ana ki waenganui.\r\n"}}, {"book": "John", "chapter": 8, "verse": 4, "word": {"maori": "Ka mea ratou ki a ia, E te Kaiwhakaako, i hopukia putia te wahine nei e puremu ana.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"maori": "A koe e mea na, Kaua e puremu, e puremu ana ranei koe? a koe e whakarihariha na ki nga whakapakoko, e tahae ana ranei koe i nga mea o nga temepara?\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"maori": "Ko tenei hoki, Kaua e puremu, Kaua e patu tangata, Kaua e tahae, Kaua e hiahia ki ta te tangata; a ki te mea tera atu ano tetahi kupu ako, ka whakarapopototia ki roto ki tenei kupu, ara, Kia aroha ki tou hoa tata, ano ko koe.\r\n"}}, {"book": "James", "chapter": 2, "verse": 11, "word": {"maori": "I tana kiinga mai hoki, Kaua e puremu, i ki mai ano ia, Kaua e patu tangata. Na, ahakoa kahore koe e puremu, ki te patu tangata koe, kua takahia e koe te ture.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 14, "word": {"maori": "Ko o ratou kanohi ki tonu i te puremu, kahore hoki e mutu to ratou hara; e poaina ana e ratou nga hinengaro kahore i u: he ngakau to ratou kua oti te whakamahi ki te apo; he tamariki kua oti te kanga:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 22, "word": {"maori": "Na, ka maka ia e ahau ki tetahi moenga, me te hunga e puremu ana ki a ia, ki roto ki te whiu taimaha, mehemea kahore ratou e ripeneta ki a ratou mahi.\r\n"}}]}}}