{"topics": {"prophet": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 7, "word": {"maori": "Na, whakahokia akuanei te wahine a tena tangata; no te mea hoki he poropiti ia, a mana e inoi mou, a ka ora koe: ki te kore e whakahokia e koe, kia mohio koe, ka tino mate koe, koutou ko nga mea katoa i a koe.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"maori": "¶ A ka mea a Ihowa ki a Mohi, Na, kua oti koe te mea e ahau hei atua ki a Parao; ko Arona hoki, ko tou tuakana, hei poropiti mau.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 20, "word": {"maori": "A ka tango a Miriama poropiti, tuahine o Arona, i te timipera ki tona ringa; a haere atu ana nga wahine katoa i muri i a ia me nga timipera, me te kanikani ano ratou.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"maori": "Ano ra ko Mohi ki a ia, He whakaaro ki ahau i hae ai koe? he oranga ngakau ra me i poropiti katoa te iwi o Ihowa, me i tukua iho hoki e Ihowa tona wairua ki a ratou.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 6, "word": {"maori": "A ka mea ia, Tena, whakarongo ki aku korero: ki te mea he poropiti kei a koutou, ka whakaatu atu ahau, a Ihowa i ahau ki a ia, he mea whakakite, he korero moemoea ki a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 1, "word": {"maori": "¶ Ki te whakatika ake i roto i a koutou he poropiti, he moemoea ranei, a ka homai e ia ki a koe he tohu, he merekara ranei,\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"maori": "Kei whakarongo koe ki nga korero a taua poropiti, a taua tangata moemoea ranei: e whakamatautau ana hoki a Ihowa, to koutou Atua, i a koutou, kia mohio ai e whakapaua ranei o koutou ngakau katoa, o koutou wairua katoa ki te aroha ki a Ihowa, ki t o koutou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"maori": "A ko taua poropiti, ko taua tangata moemoea ranei, me whakamate; mona i takahi i a Ihowa, i to koutou Atua, i tangohia mai ai koutou i te whenua o Ihipa, i hokona ai koe i roto i te whare pononga, kia takina koe ki wahi ke i te huarahi i whakahau ai a Ihowa, tou Atua, ki a koe kia haerea. Penei ka whakakorea e koe te kino i roto i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 20, "word": {"maori": "Tena ko te poropiti e poka noa te korero i runga i toku ingoa, i tetahi kupu kihai nei i whakahaua atu e ahau kia korerotia, e korero ranei i runga i te ingoa o nga atua ke, ina, ka mate taua poropiti.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 22, "word": {"maori": "Ki te korero tetahi poropiti i runga i te ingoa o Ihowa, a kahore e puta mai te mea, kahore hoki e tae mai, koia tena te mea kihai i korerotia e Ihowa: i korero poka noa te poropiti, kaua koe e wehi i a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"maori": "A kahore ano kia ara i roto i a Iharaira i muri nei tetahi atu poropiti hei rite mo Mohi, i mohio nei a Ihowa ki a ia, titiro atu, titiro mai;\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"maori": "¶ A ko Tepora poropiti, wahine a Rapiroto, ko ia te kaiwhakarite o Iharaira i taua wa.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 8, "word": {"maori": "Ka tono tangata a Ihowa ki nga tamariki a Iharaira, he poropiti, hei mea ki a ratou, Ko te kupu tenei a Ihowa, a te Atua o Iharaira, Naku koutou i kawe mai ki runga nei i Ihipa; naku hoki koutou i whakaputa mai i te whare pononga;\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 20, "word": {"maori": "A i mohi a Iharaira katoa, o Rana a tae noa ki Peerehepa, kua whakapumautia a Hamuera hei poropiti ma Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"maori": "Muri iho i tera ka tae ki te puke o te Atua, kei reira nei nga hoia pupuri a nga Pirihitini: a, i tou taenga ki reira, ki te pa, na ka tutaki koe ki te ropu poropiti e haere iho ana i te wahi tiketike, me te hatere, me te timipera, me te putorino, me te hapa hoki ki mua i a ratou; me te poropiti ano hoki ratou;\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 10, "word": {"maori": "A, no to raua taenga ki reira, ki te puke, na ko tetahi ropu poropiti kua tutaki ki a ia: ko te tino putanga mai o te wairua o te Atua ki runga ki a ia, na poropiti ana ia i roto i a ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"maori": "A, no te kitenga o te hunga katoa i mohio ki a ia i mua ake, na kei roto ia i nga poropiti e poropiti ana; katahi ka mea te iwi tetahi ki tetahi, He aha tenei kua puta nei ki te tama a Kihi? Kei roto ano koia a Haora i nga poropiti?\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 12, "word": {"maori": "Na ka whakahoki tetahi o taua wahi, ka mea, Ha, ko wai to ratou papa? Koia te whakatauki nei, Kei roto ano koia a Haora i nga poropiti?\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 20, "word": {"maori": "Na ka tono tangata a Haora ki te hopu i a Rawiri: na, i to ratou kitenga i te ropu poropiti e poropiti ana, me Hamuera e tu ana hei tumuaki mo ratou, ka tau iho te wairua o te Atua ki nga tangata a Haora, a poropiti ana hoki ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 24, "word": {"maori": "A i huia hoki e ia ona kakahu, a poropiti ana ano ia i te aroaro o Hamuera; a takoto tahanga ana ia i taua ra katoa, me taua po katoa. Na reira ta ratou kupu, Kei roto ano koia a Haora i nga poropiti?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 5, "word": {"maori": "Na ka mea a Kara poropiti ki a Rawiri, Kaua e noho ki te pourewa, whakatika, haere ki te whenua o hura. Na ka haere a Rawiri, a noho ana i te nehenehe i Harete\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 6, "word": {"maori": "Na, i te uinga a Haora ki a Ihowa, hore rawa he kupu a Ihowa i whakahokia mai ki a ia, e nga moe, e nga Urimi, e nga poropiti ranei.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 15, "word": {"maori": "¶ Na ka mea a Hamuera ki a Haora, He aha koe i whakaohooho ai i ahau, i mea ai kia haere ake ahau? Ano ra ko Haora, Nui atu toku mate; e whawhai ana hoki nga Pirihitini ki ahau, a kua mahue ahau i te Atua, kahore ake hoki he kupu ana e whakahokia mai ki ahau e nga poropiti, e nga moe ranei; koia ahau i karanga ai ki a koe, hei ako i ahau ki taku e mea ai.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 2, "word": {"maori": "Na ka mea te kingi ki a Natana poropiti, Na, titiro, kei te noho nei ahau i te whare hita, ko te aaka ia a te Atua e noho ana i roto i te kakahu.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 25, "word": {"maori": "I tono hoki ia na te ringa o Natana poropiti, a nana i hua tona ingoa ko Teriria; he whakaaro hoki ki a Ihowa.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 11, "word": {"maori": "Na, i te marangatanga ake o Rawiri i te ata, ka puta te kupu a Ihowa ki a Kara poropiti, ki ta Rawiri matakite, i mea ia,\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 8, "word": {"maori": "Ko Haroko tohunga ia, ko Penaia tama a Iehoiara, ko Natana matakite, ko Himei, ko Rei, ko nga tangata nunui a Rawiri, kihai ratou i uru ki ta Aronia.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"maori": "Ko Natana matakite ia, ko Penaia, ko nga tangata nunui, me tona teina, me Horomona, kihai i karangatia e ia.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 22, "word": {"maori": "Na, i a ia ano e korero ana ki te kingi, ka tomo mai a Natana poropiti.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"maori": "A ka korerotia e ratou ki te kingi, ka mea, Ko Natana poropiti tenei. Na haere ana tera ki te aroaro o te kingi, a piko ana, tapapa ana ki te whenua ki te aroaro o te kingi.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 32, "word": {"maori": "¶ Na ka mea a Kingi Rawiri, Karangatia a Haroko tohunga ki ahau, a Natana poropiti, a Penaia tama a Iehoiara. Na haere ana mai ratou ki te aroaro o te kingi.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"maori": "A ma Haroko tohunga raua ko Natana poropiti ia e whakawahi ki reira hei kingi mo Iharaira; me whakatangi hoki te tetere, me mea, Kia ora a Kingi Horomona.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 38, "word": {"maori": "Heoi ka haere a Haroko tohunga, a Natana poropiti, a Penaia tama a Iehoiara, me nga Kereti, me nga Pereti ki raro, a whakanohoia ana e ratou a Horomona ki te muera o Kingi Rawiri, a kawea ana ki Kihona.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 44, "word": {"maori": "A kua unga e te kingi hei hoa mona a Haroko tohunga, a Natana poropiti, a Penaia tama a Iehoiara, ratou ko nga Kereti, ko nga Pereti; a kua whakanohoia ia e ratou ki te muera o te kingi:\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"maori": "A kua whakawahia ia e Haroko tohunga, e Natana poropiti hei kingi ki Kihona: na kua piki ake ratou i reira me te koa, na ngateri ana te pa. Ko te hamama tenei i rongo na koutou.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"maori": "Na i taua wa ka puta a Ieropoama i Hiruharama, a ka tutaki a Ahia Hironi, te poropiti ki a ia i te ara; na kua kakahuria e Ahia he kakahu hou; a ko raua tokorua anake i te parae.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 11, "word": {"maori": "¶ Na i Peteere tetahi poropiti e noho ana, he koroheke; a, ka haere mai tetahi o ana tama, ka korerotia ki a ia nga mea katoa i mea ai te tangata a te Atua i taua ra ki Peteere; i korerotia ano e ratou ki to ratou papa nga kupu i korero ai ia ki t e kingi.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"maori": "Na ka mea tera ki a ia, He poropiti ano ahau, he pena me koe; kua korerotia mai ano ki ahau te kupu a Ihowa e tetahi anahera: i ki mai ia, Whakahokia ia ki a koe, ki tou whare ki te kai taro mana, ki te inu wai. He teka ia nana ki a ia.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 20, "word": {"maori": "Na, i a raua e noho ana ki te tepu, ko te putanga mai o te kupu a Ihowa ki te poropiti nana nei ia i whakahoki:\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 23, "word": {"maori": "¶ A ka mutu tana kai taro, ka mutu tana inu, na ka whakanohoia e ia te kaihe mona, ara mo te poropiti i whakahokia mai nei e ia.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"maori": "Na, ka haere mai nga tangata, ka kite i te tinana i akiritia ra ki te ara, me te raiona e tu ana i te taha o te tinana: ka haere, ka korero i taua mea i te pa i noho ai te poropiti koroheke.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 26, "word": {"maori": "A, no te rongonga o taua poropiti, nana nei ia i whakahoki mai i te ara, ka mea ia, Ko te tangata tena a te Atua kihai nei i whakarongo ki te mangai o Ihowa, a hoatu ana ia e Ihowa ki te raiona, a haea iho e ia, whakamatea iho; ko ta Ihowa kupu hoki tena i korero ai ki a ia.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"maori": "Na hapainga ana te tinana o te tangata a te Atua e te poropiti, a whakatakotoria ana ki runga ki te kaihe, whakahokia ana; haere ana ki te pa o te poropiti koroheke ki te tangi, ki te tanu i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"maori": "Na ka mea a Ieropoama ki tana wahine, Tena, whakatika, whakareretia ketia tou ahua, kei mohiotia ko te wahine koe a Ieropoama; ka haere ki Hiro, kei reira a Ahia poropiti, nana nei te ki ko ahau hei kingi mo tenei iwi.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 18, "word": {"maori": "Na tanumia ana ia e Iharaira katoa, a tangihia iho; ko ta Ihowa kupu tera i korero ai, ara ta tana pononga, ta Ahia poropiti.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"maori": "I kawea ano e Iehu poropiti tama a Hanani te kupu a Ihowa mo Paaha ratou ko tona whare, mo te kino katoa i meatia e ia ki te aroaro o Ihowa, mo tana whakapataritari i a ia ki nga mahi a ona ringa, mona i rite ki te whare o Ieropoama, mo tana patu nga hoki i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 12, "word": {"maori": "Heoi huna ana e Timiri te whare katoa o Paaha; ko ta Ihowa kupu ia i korerotia e Iehu poropiti mo Paaha,\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"maori": "A i ta Ietepere hautopenga atu i nga poropiti a Ihowa, na ka mau a Oparia ki nga poropiti kotahi rau, a huna ana e ia, takirima tekau nga tangata ki te ana kotahi, a whangainga ana ratou e ia ki te taro, ki te wai.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"maori": "Kahore ianei i korerotia ki toku ariki taku i mea ai i ta Ietepere patunga i nga poropiti a Ihowa, taku hunanga i nga poropiti kotahi rau a Ihowa, takirima tekau nga tangata ki roto i te ana kotahi, a whangainga ana e ahau ki te taro, ki te wai?\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 19, "word": {"maori": "Na tikina aianei, huihuia mai a Iharaira katoa ki ahau ki Maunga Karamere, me nga poropiti e wha rau e rima tekau a Paara, me nga poropiti e wha rau o te Ahera, e kai na ki te tepu a Ietepere.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 20, "word": {"maori": "Heoi tono tangata ana a Ahapa puta noa i nga tama katoa a Iharaira, a whakaminea ana aua poropiti ki Maunga Karamere.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 22, "word": {"maori": "Katahi ka mea a Iraia ki te iwi, Ko ahau anake kua mahue nei o nga poropiti a Ihowa; e wha rau ia e rima tekau tangata nga poropiti a Paara.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"maori": "Na ka mea a Iraia ki nga poropiti a Paara, Whiriwhiria tetahi puru ma koutou, taka; ko ta koutou ki mua, he tokomaha hoki koutou; ka karanga ai ki te ingoa o to koutou atua; kaua hoki he ahi e meatia atu.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"maori": "Na i te whakaekenga o to te ahiahi whakahere, ka whakatata a Iraia poropiti, a ka mea, E Ihowa, e te Atua o Aperahama, o Ihaka, o Iharaira, kia mohiotia i tenei ra ko koe te Atua i roto i a Iharaira, ko ahau tau pononga, a nau te kupu i mea ai a hau i enei mea katoa.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 40, "word": {"maori": "Katahi ka mea a Iraia ki a ratou, Hopukia nga poropiti a Paara: kei mawhiti tetahi o ratou. Na hopukia ana e ratou, a kawea ana e Iraia ki raro, ki te awa, ki Kihona, patua iho ki reira.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 1, "word": {"maori": "¶ Na ka korerotia e Ahapa ki a Ietepere nga mea katoa i mea ai a Iraia, me nga meatanga katoa i tana whakamatenga i nga poropiti katoa ki te hoari.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"maori": "A ka mea tera, Nui atu toku hae mo Ihowa, mo te Atua o nga mano; kua whakarerea hoki tau kawenata e nga tama a Iharaira, a ko au aata, wahia iho e ratou, patua iho hoki e ratou au poropiti ki te hoari; a ko ahau, ko ahau rawa anake i mahue; a ke i te rapu ratou i ahau kia whakamatea.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"maori": "Ano ra ko tera, Nui atu toku hae mo Ihowa, mo te Atua o nga mano; kua whakarerea hoki tau kawenata e nga tama a Iharaira, ko au aata, wahia iho e ratou, patua iho e ratou au poropiti ki te hoari; a ko ahau, ko ahau rawa anake i mahue; a kei te r apu ratou i ahau kia whakamatea.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 16, "word": {"maori": "A whakawahia a Iehu tama a Nimihi hei kingi mo Iharaira; me whakawahi ano a Eriha tama a Hapata o Aperemehora hei poropiti i muri i a koe.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 13, "word": {"maori": "Na, ka whakatata mai tetahi poropiti ki a Ahapa kingi o Iharaira, ka mea, Ko ta Ihowa kupu tenei, Ka kite koe i tenei ope nui katoa? Nana, ka hoatu ratou e ahau aianei ki tou ringa, a ka mohio koe ko Ihowa ahau.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"maori": "¶ Na ka haere te poropiti ki te kingi o Iharaira, a ka mea ki a ia, Haere ki te whakakaha i a koe; kia mohio hoki, kia mahara ki tau e mea ai; ka taka hoki te tau, ka whakaekea koe e te kingi o Hiria.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"maori": "Na ka mea tetahi tangata o nga tama a nga poropiti ki tona hoa, he mea ki na Ihowa, Tena, patua ahau. Heoi kihai taua tangata i pai ki te patu i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 38, "word": {"maori": "Heoi haere ana taua poropiti, a tu ana i te ara, he whanga i te kingi; i whakaahua ke hoki i a ia, ko tona tipare ki tona mata.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 41, "word": {"maori": "Na hohoro tonu te tango a tera i te tipare i ona kanohi, a ka mohio te kingi o Iharaira ki a ia ko tetahi o nga poropiti.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 6, "word": {"maori": "Katahi ka huihuia nga poropiti e te kingi o Iharaira, e wha rau aua tangata. Na ka mea ia ki a ratou, Me haere ranei ahau ki Ramoto Kireara ki te whawhai, kauaka ranei? Ano ra ko ratou; Haere; ma te Ariki hoki e homai ki te ringa o te kingi.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 7, "word": {"maori": "Na ka mea a Iehohapata, Kahore ranei tetahi atu i konei, tetahi poropiti a Ihowa, hei rapunga atu ma tatou?\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 10, "word": {"maori": "Na ka noho te kingi o Iharaira raua ko Iehohapata kingi o Hura, tena i runga i tona torona, tena i runga i tona torona, rakai rawa ki o raua kakahu, i te wahi takoto kau i te tomokanga ki te kuwaha o Hamaria; me te poropiti ano nga poropiti kato a i to raua aroaro.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 12, "word": {"maori": "A pera tonu te poropiti a nga poropiti katoa, i mea ratou, Haere ki Ramoto Kireara, kia taea hoki tau; kua homai hoki e Ihowa ki te ringa o te kingi.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"maori": "A i korero te karere i haere ki te karanga i a Mikaia, i mea ki a ia, Nana, ko nga kupu a nga poropiti ki te kingi kotahi tonu te mangai mo te pai: na kia rite tau kupu ki ta tetahi o ratou, kia pai au korero.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 22, "word": {"maori": "A ka mea a Ihowa ki a ia, Me pehea? ano ra ko tera, Me haere ahau, a hei wairua teka ahau i roto i nga mangai o ana poropiti katoa. Na ka mea ia, Mau ia e whakapati, ka taea ano e koe: haere, meatia tau na.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"maori": "Na kua hoatu inaianei e Ihowa he wairua teka ki te mangai o enei poropiti katoa au, a kua kino ta Ihowa korero mou.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"maori": "Na ka puta mai nga tama a nga poropiti i Peteere ki a Eriha, a ka mea ki a ia, E mohio ana ranei koe ko aianei tangohia ai e Ihowa tou ariki i runga i tou upoko? Ano ra ko ia, E mohio ana ano ahau; whakarongoa.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"maori": "Na ka whakatata mai nga tama a nga poropiti i Heriko ki a Eriha, a ka mea ki a ia, E mohio ana ranei koe ko aianei tangohia ai e Ihowa tou ariki i runga i tou upoko? Ano ra ko ia, E mohio ana ano ahau; whakarongoa.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 7, "word": {"maori": "Na ka haere etahi tangata e rima tekau, he tama na nga poropiti, a tu atu ana i tawhiti; me te tu ano raua tokorua i te taha o Horano.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"maori": "A, no te kitenga o nga tama a nga poropiti, o era o Heriko i te ritenga mai ki a ia, ka mea ratou, Kua tau te wairua o Iraia ki runga ki a Eriha. Na haere ana mai ratou ki te whakatau i a ia, piko ana ki tona aroaro ki te whenua.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"maori": "Na ka mea a Iehohapata, Kahore ianei i konei tetahi poropiti a Ihowa hei uinga ma tatou i ta Ihowa? Na ka whakahoki tetahi o nga tangata a te kingi o Iharaira, ka mea, Kei konei a Eriha tama a Hapata, nana ra i riringi te wai ki nga ringa o Irai a.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 13, "word": {"maori": "Na ka mea a Eriha ki te kingi o Iharaira, He aha taku ki a koe? Haere ki nga poropiti a tou papa, i nga poropiti a tou whaea. A ka mea te kingi o Iharaira ki a ia, Kati ra: kua karangatia hoki enei kingi e toru e Ihowa kia hoatu ki te ringa o Mo apa.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"maori": "¶ Na i tangi tetahi o nga wahine a nga tama a nga poropiti ki a Eriha, i mea, Kua mate tau pononga, taku tahu; a e mohio ana koe i wehi tau pononga i a Ihowa: na kua tae mai te kaiwhakatarewa moni ki te tango i aku tama tokorua hei pononga mana.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 38, "word": {"maori": "¶ Na ka tae ano a Eriha ki Kirikara; a he matekai i te whenua; a i tona aroaro nga tama a nga poropiti e noho ana: a ka mea ia ki tana tangata, Whakaekea te kohua nui, kohuatia he kai ma nga tama a nga poropiti.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 3, "word": {"maori": "Na ka mea tera ki tona rangatira, Aue! me i tata toku ariki ki te poropiti i Hamaria ra! katahi ano he kaiwhakaora mo tona repera.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 8, "word": {"maori": "A, no te rongonga o Eriha tangata a te Atua kua haea e te kingi o Iharaira ona kakahu, na ka unga tangata ia ki te kingi hei mea, He aha i haea ai e koe ou kakahu? me haere mai ia ki ahau inaianei, a ka mohio ia he poropiti tenei kei a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 13, "word": {"maori": "Na ka whakatata mai ana tangata, ka korero ki a ia, ka mea, E toku papa, mehemea te poropiti i whai kupu ki a koe kia meatia tetahi mea nui, e kore ianei e meatia e koe? Na tera noa ake ranei i a ia ka ki mai ki a koe, Horoi, kia ma ai?\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"maori": "Ano ra ko tera, He pai. Na toku ariki ahau i unga mai hei mea, Na, tenei etahi taitamariki tokorua kua tae mai ki ahau inaianei no te whenua pukepuke o Eparaima, no nga tama a nga poropiti; hoatu koa ma raua tetahi taranata hiriwa, kia rua hoki nga whakarua kakahu.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 1, "word": {"maori": "¶ Na ka mea nga tama a nga poropiti ki a Eriha, Nana, ko te wahi e noho nei matou i tou aroaro he kuiti rawa mo tatou.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 12, "word": {"maori": "Ka mea tetahi o ana tangata, Kahore, e toku ariki, e te kingi; engari ko Eriha, ko te poropiti kei roto i a Iharaira, kei te whakaatu ki te kingi o Iharaira i nga kupu e korero ai koe i tou whare moenga.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 1, "word": {"maori": "¶ Na ka karanga a Eriha poropiti ki tetahi o nga tama a nga poropiti, a ka mea ki a ia, Whitikiria tou hope, ka mau i tenei pounamu hinu i tou ringa, ka haere ki Ramoto Kireara.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 4, "word": {"maori": "Heoi haere ana taua taitama, ara te taitama, te poropiti, ki Ramoto Kireara.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 7, "word": {"maori": "A mau e patu te whare o Ahapa, o tou ariki, kia whai utu ai ahau mo nga toto o aku pononga, o nga poropiti, mo nga toto hoki o nga pononga katoa a Ihowa, i te ringa o Ietepere.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 19, "word": {"maori": "Na karangatia aianei ki ahau nga poropiti katoa a Paara, ana tangata katoa, me ana tohunga katoa; kei ngaro tetahi: he whakahere nui hoki taku ki a Paara; ko te tangata e ngaro atu ana, e kore e ora. Otiia he mahi murere ta Iehu, kia whakangarom ia ai e ia nga tangata a Paara.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 25, "word": {"maori": "Nana i whakahoki te rohe o Iharaira, i te haerenga atu ki Hamata a tae noa ki te moana o te Arapaha; i rite ai te kupu a Ihowa, a te Atua o Iharaira, ara ta tana pononga, ta Hona poropiti tama a Amitai o Katahewhere i korero ai.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"maori": "Otiia i whakaaturia e Ihowa te he o Iharaira, o Hura, he mea korero na nga poropiti katoa, na nga matakite katoa; i mea ia, Hoki mai i o koutou ara he, puritia aku whakahau me aku tikanga, kia rite ki te ture katoa i whakahaua e ahau ki o koutou matua, ki taku i unga ai ki a koutou, he mea korero na aku pononga, na nga poropiti.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 23, "word": {"maori": "A nekehia atu ra ano a Iharaira e Ihowa i tona aroaro: ko tana hoki tena i ki ai, he mea korero na ana pononga katoa, na nga poropiti. Na ka whakahekea atu a Iharaira i to ratou whenua ki Ahiria a mohoa noa nei.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 2, "word": {"maori": "I unga hoki e ia a Eriakimi, te rangatira o te whare, ratou ko Hepena kaituhituhi, ko nga kaumatua o nga tohunga, he mea hipoki ki te kakahu taratara, ki a Ihaia poropiti tama a Amoho.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 1, "word": {"maori": "¶ I aua ra ka mate a Hetekai, whano marere, Na ka tae mai a Ihaia poropiti tama a Amoho ki a ia, ka mea ki a ia, Ko te kupu tenei a Ihowa, Whakahaua iho tou whare; no te mea ka mate koe, kahore e ora.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 11, "word": {"maori": "Katahi a Ihaia poropiti ka karanga ki a Ihowa, a whakahokia ana e ia te atarangi, tekau nga nekehanga, o nga nekehanga i heke iho ai i te whakaatu haora a Ahata.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 14, "word": {"maori": "Katahi ka haere mai a Ihaia poropiti ki a Kingi Hetekia, ka mea ki mai hoki ratou ki a koe i hea? Ano ra ko Hetekia, i haere mai ratou i te whenua hoi, i Papurona.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 10, "word": {"maori": "¶ I korero ano a Ihowa, ara ana pononga, nga poropiti, i mea,\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"maori": "Heoi haere ana a Hirikia tohunga ratou ko Ahikama, ko Akaporo, ko Hapana, ko Ahaia ki a Hurura, ki te wahine poropiti, wahine a Harumu kaitiaki kakahu, he tama hoki tera na Tikiwa tama a Harahaha: i Hiruharama hoki taua wahine e noho ana, i te w ahi tuarua. Na korero ana ratou ki a ia.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"maori": "Na ka haere te kingi ki te whare o Ihowa, ratou ko nga tangata katoa o Hura, ko nga tangata katoa o Hiruharama, ko nga tohunga, ko nga poropiti, ko te iwi katoa hoki, te iti, te rahi. A korerotia ana e ia ki o ratou taringa nga kupu katoa o te pu kapuka o te kawenata i kitea nei ki te whare o Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 18, "word": {"maori": "Na ka mea ia, Waiho marie ia; kei whakakorikoria ona wheua e tetahi. Na kapea ake ana e ratou ona whenua me nga wheua o te poropiti i haere mai i Hamaria.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 2, "word": {"maori": "Na ka ngarea mai e Ihowa ki a ia nga ope o nga Karari, me nga ope o nga Hiriani, me nga ope o nga Moapi, me nga ope o nga tama a Amona; a ngarea ana mai ratou e ia ki a Hura hei huna mo reira, i rite ai te kupu a Ihowa i korerotia e ana pononga, e nga poropiti.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 22, "word": {"maori": "I mea ia, Kei pa ki aku i whakawahi ai, kei kino hoki ki aku poropiti.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 1, "word": {"maori": "¶ A, i a Rawiri e noho ana i tona whare, ka mea a Rawiri ki a Natana poropiti, Na kei te noho ahau ki te whare hita, ko te aaka ia o te kawenata a Ihowa kei raro i te arai kakahu e noho ana.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 29, "word": {"maori": "Na, ko nga mahi a Kingi Rawiri, o mua, o muri, nana, kua oti te tuhituhi ki nga kupu a Hamuera matakite, ki nga kupu ano a Natana poropiti, ki nga kupu ano hoki a Kara matakite,\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 29, "word": {"maori": "Na, ko era atu meatanga a Horomona, o mua, o muri, kahore ianei i tuhituhia ki te pukapuka a Natana poropiti, ki te poropititanga ano a Ahia Hironi, ki nga kitenga ano a Iro matakite i nga mea mo Ieropoama tama a Nepata?\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"maori": "Katahi a Hemaia poropiti ka haere mai ki a Rehopoama, ki nga rangatira o Hura i huihui nei ki Hiruharama i te wehi i a Hihaka, a ka mea ki a ratou, Ko te kupu tenei a Ihowa, Kua whakarerea ahau e koutou, no reira kua waiho atu koutou e ahau ki te ringa o Hihaka.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 15, "word": {"maori": "Na, ko nga meatanga a Rehopoama, o mua, o muri, kahore ianei i tuhituhia ki te pukapuka a Hemaia poropiti, ki ta Iro matakite ano, kei reira nei nga korero whakapapa? Na he whawhai ta Rehopoama raua ko Ieropoama ki a raua i nga ra katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 22, "word": {"maori": "Na, ko era atu meatanga a Apia, me ona ara, me ana kupu, kei te tuhituhi i roto i nga korero a Iro poropiti.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"maori": "¶ A, i te rongonga o Aha i enei kupu, i te poropititanga a Orere poropiti, ka maia ia, a whakakahoretia ana e ia nga whakapakoko whakarihariha puta noa i te whenua o Hura raua ko Pineamine, i nga pa ano hoki o te whenua pukepuke o Eparaima i riro i a ia. I whakahoutia ano hoki e ia te aata i mua i te whakamahau o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 5, "word": {"maori": "Na ka huihuia nga poropiti e te kingi o Iharaira, e wha rau tangata. Na ka mea ia ki a ratou, Me haere ranei matou ki Ramoto Kireara ki te whawhai, kauaka ranei ahau e haere? Ano ra ko ratou; Haere; ma te Atua hoki e homai ki te ringa o te kingi.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 6, "word": {"maori": "Na ka mea a Iehohapata, Kahore ranei i konei tetahi atu, he poropiti na Ihowa, hei rapunga atu ma tatou?\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 9, "word": {"maori": "Na i runga te kingi o Iharaira raua ko Iehohapata kingi o Hura i tona torona, i tona torona e noho ana, oti rawa o raua kakahu te kakahu, a noho ana raua i te wahi tuwhera, i te kuwaha o te keti o Hamaria, me te poropiti ano nga poropiti katoa i to raua aroaro.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 11, "word": {"maori": "Me nga poropiti katoa, pera tonu ta ratou poropiti: i mea ratou, Haere ki Ramoto Kireara, kia taea hoki tau; kua homai hoki e Ihowa ki te ringa o te kingi.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"maori": "A i korero te karere i haere nei ki te tiki i a Mikaia; i mea ki a ia, Nana, ko nga kupu a nga poropiti ki te kingi, kotahi tonu te mangai mo te pai; na kia rite tau kupu ki ta tetahi o ratou, kia pai au korero.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 21, "word": {"maori": "Ano ra ko tera, Me haere atu ahau, a hei wairua teka ahau i roto i nga mangai o ana poropiti katoa. Na ka mea ia, Mau ia e whakapati, ka taea ano e koe. Haere, meatia tau na.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"maori": "Na, tena, kua hoatu inaianei e Ihowa he wairua teka ki te mangai o enei poropiti au, kua kino ano ta Ihowa korero mou.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"maori": "¶ Na ka maranga wawe ratou i te ata, a ka haere ki te koraha o Tekoa; a, i a ratou e haere ana, ka tu a Iehohapata, ka mea, Whakarongo, e Hura, koutou ko nga tangata o Hiruharama, whakapono ki ta Ihowa, ki ta to koutou Atua, a ka u koutou; whakapo no ki ta ana poropiti, a ka kake koutou.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 12, "word": {"maori": "¶ Na kua tae mai ki a ia he mea i tuhituhia e Iraia poropiti, e mea ana, Ko te kupu tenei a Ihowa, a te Atua o tou papa, o Rawiri, Na, i te mea kihai koe i haere i nga ara o tou papa, o Iehohapata, i nga ara ano o Aha kingi o Hura;\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 19, "word": {"maori": "Heoi unga ana e ia nga poropiti ki a ratou hei whakahoki i a ratou ki a Ihowa, a whakawa ana ratou i a ratou: otiia kihai i rongo.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 15, "word": {"maori": "Na reira ka mura te riri o Ihowa ki a Amatia, a unga ana mai e ia he poropiti ki a ia, hei korero ki a ia, He aha koe i rapu ai i ta nga atua o te iwi na? kihai na hoki to ratou iwi i whakaorangia e ratou i tou ringa.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 16, "word": {"maori": "Na, i a ia e korero ana ki a ia, ka mea te kingi ki a ia, Kua waiho ranei koe hei kaiwhakatakoto whakaaro mo te kingi? Kati tau; mo te aha koe kia patua? Na mutu ake ta te poropiti; otiia i ki ano ia, E mohio ana ano ahau kua takoto to te Atua w hakaaro mou, kia ngaro, mo tau meatanga i tenei, mou hoki kihai i rongo ki toku whakaaro.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 22, "word": {"maori": "Na ko era atu meatanga a Utia, o mua, o muri, kua oti te tuhituhi e Ihaia poropiti tama a Amoho.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"maori": "Otiia he poropiti ta te Atua i reira, ko Orere tona ingoa; a ka puta ia ki te whakatau i te taua e haere ana mai ki Hamaria, ka mea ki a ratou, Nana, he riri no Ihowa, no te Atua o o koutou matua, ki a Hura i homai ai ratou e ia ki o koutou ringa; patua iho e koutou, tutuki noa te riri ki te rangi.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 25, "word": {"maori": "I whakaturia ano e ia nga Riwaiti ki te whare o Ihowa, he himipora a ratou, he hatere, he hapa; ko ta Rawiri hoki ia i whakahau ai, ratou ko Kara matakite a te kingi, ko Natana poropiti: na Ihowa hoki te whakahau, ara na ana poropiti.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"maori": "Na kei te inoi, kei te karanga ki te rangi a Kingi Hetekia raua ko te poropiti, ko Ihaia tama a Amoho, mo tenei mea.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 32, "word": {"maori": "Na, ko era atu meatanga a Hetekia, me ana mahi atawhai, nana, kua oti te tuhituhi ki te kite a Ihaia poropiti tama a Amoho, ki te pukapuka o nga kingi o Hura, o Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"maori": "Heoi haere ana a Hirikia ratou ko a te kingi i whakarite ai, ki a Hurura ki te wahine poropiti, he wahine ia na Harumu, tama a Tokohata, tama a Haharaha, kaitiaki kakahu; i Hiruharama hoki taua wahine e noho ana, i te wahi tuarua. Na korerotia a na enei mea e ratou ki a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"maori": "Kahore hoki he kapenga hei rite mo tera i mahia i roto i a Iharaira, no nga ra ano o Hamuera poropiti: kahore hoki he kapenga i mahia e nga kingi katoa o Iharaira hei rite mo ta Hohia i mahi ai, ratou ko nga tohunga, ko nga Riwaiti, ko Hura kato a, me te hunga o Iharaira i reira, me nga tangata ano o Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa, a tona Atua; kihai hoki ia i whakaiti i a ia i te aroaro o te poropiti, o Heremaia, e korero ana i ta te mangai o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"maori": "Otiia tawaia iho e ratou nga karere a te Atua, whakahaweatia ana ana kupu, tukinotia ana ana poropiti, a ara noa te riri o Ihowa ki tana iwi; a kahore noa iho he whakaoranga.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"maori": "¶ Katahi nga poropiti, a Hakai poropiti, raua ko Hakaraia, tama a Iro, ka poropiti ki nga Hurai i Hura, i Hiruharama; i poropiti ratou ki a ratou i runga i te ingoa o te Atua o Iharaira.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"maori": "Katahi ka maranga a Herupapera tama a Haratiera, raua ko Hehua tama a Iohereke, timataia ana e raua te hanga i te whare o te Atua i Hiruharama: i a raua ano nga poropiti a te Atua hei hoa mo raua.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 14, "word": {"maori": "Na kei te hanga nga kaumatua o nga Hurai; tika tonu ta ratou, he mea na te poropititanga a Hakai poropiti raua ko Hakaraia tama a Iro. Na hanga ana ratou, a oti ake; i rite tonu ki te whakahau a te Atua o Iharaira, ki te whakahau a Hairuha, a Ta riuha, a Arataherehe kingi o Pahia.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 11, "word": {"maori": "I whakahaua e koe, ara e au pononga, e nga poropiti: i ki mai hoki koe, Ko te whenua ka haere nei koutou ki reira tango ai, he whenua poke tera i nga poke o nga iwi o nga whenua, i a ratou mea whakarihariha, ki tonu hoki i tetahi pito ki tetahi i to ratou poke.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"maori": "Kua whakaturia ano e koe etahi poropiti hei karanga mou ki Hiruharama, hei ki, Kua whai kingi a Hura. Na ka whakaaturia enei kupu ki te kingi. Heoi, haere mai, kia korerorero taua.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"maori": "Kia mahara, e toku Atua, ki a Topia raua ko Hanaparata, ki enei mahi a raua, ki a Noaria poropiti wahine, ki era atu ano o nga poropiti i mea nei ki te whakawehi i ahau.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"maori": "Otiia ka tutu ratou, a ka whakakeke ki a koe, maka ana e ratou tau ture ki muri ki o ratou tuara, patua iho e ratou au poropiti i whakaatu tikanga nei ki a ratou, kia tahuri ai ratou ki a koe; nui atu a ratou whakapataritaringa.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 30, "word": {"maori": "He maha ano nga tau i kukume roa ai koe ki a ratou, i whakaatu tikanga ai ki a ratou, he mea na tou wairua i roto i au poropiti: heoi kihai i tahuri o ratou taringa: na hoatu ana ratou e koe ki te ringa o nga iwi o nga whenua.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"maori": "Na, tena, e to matou Atua, e te Atua nui, e te Atua kaha, e wehingia ana, e pupuri nei i te kawenata, i tae mahi tohu, kei iti ki tau titiro te he katoa i pa mai nei ki a matou, ki o matou kingi, ki o matou rangatira, ki o matou tohunga, ki o ma tou poropiti, ki o matou matua, ki tau iwi katoa, o nga ra o nga kingi o Ahiria a tae noa mai ki tenei ra.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"maori": "Ko te whakamoemiti te patunga tapu e whai kororia ai ahau: ko te tangata hoki he tika nei tona ara ka whakakitea e ahau ki a ia te whakaoranga a te Atua.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"maori": "Kahore matou e kite i o matou tohu, kahore atu he poropiti, kahore hoki tetahi o matou e matau ana kia pehea ake te roa.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 15, "word": {"maori": "I mea ia, Kei pa ki aku i whakawahi ai: kei kino ki aku poropiti.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"maori": "I te marohirohi, i te tangata whawhai; i te kaiwhakawa, i te poropiti, i te tohunga, i te tautahito;\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 3, "word": {"maori": "Na ko taku haerenga atu ki te poropiti wahine, kua hapu, whanau ake he tama. Katahi a Ihowa ka ki mai ki ahau, Huaina tona ingoa ko Mahereharara Hapaha.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"maori": "Ko te kaumatua me te tangata ingoa nui, ko ia te upoko; ko te poropiti whakaako teka, ko ia te hiawero.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"maori": "Otiia kua pohehe ano enei i te waina, a kua kototi ke i te wai kaha; ko te tohunga, ko te poropiti, kua pohehe i te wai kaha, kua horomia raua e te waina, a kua kotiti ke i te wai kaha; he titiro he ta raua, e tapepa ana ta raua whakawa.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 10, "word": {"maori": "No te mea kua ringihia e Ihowa te wairua o te moe au tonu ki runga ki a koutou, kua oti ano i a ia te whakamoe o koutou kanohi, nga poropiti; ko o koutou rangatira, ko nga matakite, kua taupokina e ia.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 10, "word": {"maori": "Ko ta ratou nei kupu ki nga matakite, Kaua e kite; ki nga poropiti, Kaua e poropititia ki a matou nga mea tika; korero ki a matou i nga mea ngawari; hei nga mea tinihanga he poropititanga ma koutou:\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 2, "word": {"maori": "I tonoa ano e ia a Eriakimi rangatira o te whare, a Hepena kaituhituhi, me nga kaumatua o nga tohunga, he mea hipoki ki te kakahu taratara, ki a Ihaia poropiti, tama a Amoho;\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 1, "word": {"maori": "¶ I aua ra ka turoro a Hetekia, me kahore ka marere. Na ka haere a Ihaia poropiti, tama a Amoho ki a ia, ka mea ki a ia, Ko te kupu tenei a Ihowa, Whakahaua iho tou whare, no te mea ka mate koe, e kore e ora.\r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 3, "word": {"maori": "Katahi a Ihaia poropiti ka haere ki a Kingi Hetekia, ka mea ki a ia, I pehea mai enei tangata? i haere mai hoki ratou i hea ki a koe? Ano ra ko Hetekia, I haere mai ratou ki ahau, i te whenua hoi, i Papurona.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 5, "word": {"maori": "Kiano koe i hanga e ahau i roto i te kopu, kua mohio ahau ki a koe, a kiano koe i puta mai i te puku, kua whakatapua koe e ahau; kua whakaritea koe e ahau hei poropiti ki nga iwi.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 8, "word": {"maori": "Kahore nga tohunga i ki, Kei hea a Ihowa; ko nga kairahurahu o te ture, kahore i matau ki ahau; kua he hoki nga rangatira ki ahau; ko nga poropiti, na Paara nga tikanga i poropiti ai ratou, whaia ana e ratou nga mea kahore nei he pai.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 26, "word": {"maori": "Ka whakama te tahae ina mau, ka pena ano te whare o Iharaira, ka whakama; ratou ko o ratou kingi, ko o ratou rangatira, ko o ratou tohunga, ko o ratou poropiti,\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 30, "word": {"maori": "Maumau whiu noa ahau i a koutou tamariki; kihai ratou i akona: ko ta koutou hoari nana i kai o koutou poropiti, i pera ano me ta te raiona kai kino.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"maori": "I taua ra, e ai ta Ihowa, ka pirau te ngakau o te kingi, me te ngakau o nga rangatira; a ka miharo nga tohunga, a ko nga poropiti ketekete kau ana.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 13, "word": {"maori": "Ko nga poropiti he hau kau, kahore hoki he kupu i a ratou: ko enei mea ka pa ki a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"maori": "E poropiti teka ana nga poropiti; a e whakahaere ana nga tohunga, ko ta ratou te tikanga; a pai tonu taku iwi ki te pena. Na ka pehea ra koutou i tona tukunga iho?\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 13, "word": {"maori": "Ko te mea iti o ratou, ko te mea nui hoki kei runga i te apo; ko te poropiti, ko te tohunga, ratou katoa kei te mahi teka:\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 25, "word": {"maori": "No te ra i haere mai ai o koutou matua i te whenua o Ihipa tae mai ki tenei ra taku tononga atu i aku pononga katoa, i nga poropiti, ki a koutou, maranga wawe ana ahau i tenei ra, i tenei ra, unga ana ratou e ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"maori": "¶ I taua wa, e ai ta Ihowa, ka whakaputaina mai ki waho nga wheua o nga kingi o Hura, me nga whenua o ona rangatira, me nga whenua o nga tohunga, ma nga wheua o nga poropiti, me nga wheua o nga tangata o Hiruharama i roto i o ratou tanumanga:\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 10, "word": {"maori": "Mo reira ka hoatu e ahau a ratou wahine ma te tangata ke, a ratou mara ki nga tangata mona te wahi; ko ratou katoa, i te iti ki te rahi, kei te apo mea ma ratou; ko te poropiti, ko te tohunga, ko ratou katoa, kei te mahi teka.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"maori": "Ko reira koe mea ai ki a ratou, Ko te kupu tenei a Ihowa, Tenei ahau te whakaki nei i nga tangata katoa o tenei whenua, ara i nga kingi e noho ana i runga i te torona o Rawiri, ratou ko nga tohunga, ko nga poropiti, ko nga tangata katoa ano o Hi ruharama ki te haurangi.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 13, "word": {"maori": "Ano ra ko ahau, Aue, e te Ariki, e Ihowa, nana, ko nga poropiti te mea nei ki a ratou, E kore koutou e kite i te hoari, e kore ano te hemokai e pa ki a koutou; engari maku e mea kia tuturu rawa te mau o te rongo ki a koutou i tenei wahi.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 14, "word": {"maori": "Ano ra ko Ihowa ki ahau, Kei te poropiti teka nga poropiti i runga i toku ingoa: kihai ratou i unga e ahau, kihai ratou i whakahaua e ahau, kihai hoki ahau i korero ki a ratou: he kitenga teka ta ratou e poropiti na ki a koutou, he whakaaro ki n ga tohu, he mea horihori, he mea tinihanga na o ratou ngakau.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 15, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa mo nga poropiti e poropiti nei i runga i toku ingoa, he hunga kihai i unga e ahau, i a ratou e mea nei, E kore te hoari, te hemokai ranei e pa ki tenei whenua: Ka poto ena poropiti i te hoari, i te hemokai.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"maori": "Ki te haere ahau ki te parae, nana, ko nga tupapaku a te hoari! ki te tomo ahau ki te pa, nana, ko te hunga e mate ana i te hemokai! ko te poropiti hoki raua tahi ko te tohunga kei te haereere noa iho i te whenua a kahore e mohio.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"maori": "¶ Katahi ratou ka mea, Haere mai, tatou ka whakatakoto whakaaro mo Heremaia; e kore hoki e ngaro te ture i te tohunga, te whakaaro ranei i te tangata whakaaro nui, te kupu ranei i te poropiti. Haere mai, tatou ka patu i a ia ki te arero; kaua hoki e whakarongo ki tetahi o ana kupu.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 2, "word": {"maori": "Katahi a Pahuru ka patu i a Heremaia poropiti, kuhuna ana e ia ki te here waewae i te kuwaha o runga o Pineamine, ki tera i te whare o Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"maori": "¶ Na mo nga poropiti. Kei te maru toku ngakau i roto i ahau, ngaueue ana oku wheua katoa; e rite ana ahau ki te tangata haurangi, ki te tangata kua mate i te waina; he whakaaro hoki ki a Ihowa, he whakaaro ki ana kupu tapu.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 11, "word": {"maori": "No te mea ko te poropiti, ko te tohunga, kua poke ngatahi raua: ae ra, kua kitea e ahau to ratou kino i roto i toku whare, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 13, "word": {"maori": "A kua kite ahau i te wairangi i roto i nga poropiti o Hamaria; na Paara ta ratou poropititanga, a whakapohehetia ana e ratou taku iwi, a Iharaira.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"maori": "Kei nga poropiti ano hoki o Hiruharama, kua kitea e ahau tetahi mea whakahouhou rawa; e puremu ana ratou, a ka haere i runga i te teka, a e whakakahangia ana e ratou nga ringa o nga kaimahi o te kino, e kore rawa ai tetahi e tahuri mai i tona ki no; ki ahau kua rite ratou katoa ki Horoma, a ko nga tangata o reira, koia ano kei o Komora.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa o nga mano mo nga poropiti: Nana, ka whangaia ratou e ahau ki te taru kawa, a ka whakainumia ratou ki te wai kawa: no te mea i ahau atu i nga poropiti o Hiruharama te takahi tapu puta noa i te whenua katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 16, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, Kei whakarongo ki nga kupu a nga poropiti e poropiti na ki a koutou: e ako ana ratou i a koutou ki te wairangi: e korero ana ratou i te kite a to ratou ake ngakau, a ehara i te mea na te mangai o Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 21, "word": {"maori": "Kihai ahau i unga i enei poropiti, heoi rere ana ratou; kihai ahau i korero ki a ratou, heoi kei te poropiti ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 25, "word": {"maori": "Kua rongo ahau i nga kupu a nga poropiti, e poropiti teka na i runga i toku ingoa, e mea na, He moe naku, he moe naku.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 26, "word": {"maori": "Kia pehea te roa o te mau o tenei i roto i te ngakau o nga poropiti, e poropiti teka na; ara o nga poropiti, e poropiti na i te tinihanga o to ratou ngakau?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"maori": "Ko te poropiti he moe nei tana, me korero e ia te moe; a ko te tangata i a ia taku kupu, kia pono tana korero i taku kupu. He aha oti ta te papapa ki te witi? e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 30, "word": {"maori": "Mo reira, na, hei hoariri ahau mo nga poropiti, e ai ta Ihowa, e tahae nei i aku kupu i tona hoa, i tona hoa.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 31, "word": {"maori": "Nana, hei hoariri ahau mo nga poropiti, e ai ta Ihowa, mo te hunga e whakamahi nei i o ratou arero, e ki nei, E mea ana ia.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 33, "word": {"maori": "¶ A, ki te ui tenei iwi, ki a koe, te poropiti, te tohunga ranei, ki te mea, Tena koa ta Ihowa pikaunga? katahi koe ka ki atu ki a ratou, E tae te pikaunga! Ka maka atu koutou e ahau, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 34, "word": {"maori": "Na, ko te poropiti, ko te tohunga, ko te iwi ranei, e mea ana, Ko te pikaunga a Ihowa, ka whiua e ahau taua tangata, ratou ko tona whare.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 37, "word": {"maori": "Ko tau tenei e korero atu ai ki te poropiti, He aha te whakautu a Ihowa ki a koe? ko tenei hoki, I pehea mai a Ihowa?\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"maori": "I korerotia taua mea e Heremaia, e te poropiti, ki te iwi katoa o Hura, ki nga tangata katoa hoki o Hiruharama; i ki ia,\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 4, "word": {"maori": "Na kua unga e Ihowa ana pononga katoa, nga poropiti ki a koutou, moata ai i nga ata a ka unga i a ratou; heoi kihai koutou i rongo, kihai ano o koutou taringa i anga ki te whakarongo;\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 5, "word": {"maori": "E rongo ki nga kupu a aku pononga, a nga poropiti e unga nei e ahau ki a koutou, maranga wawe ai i te ata a ka unga i a ratou, otiia kihai koutou i rongo;\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 7, "word": {"maori": "¶ A ka rongo nga tohunga, nga poropiti, me te iwi katoa i a Heremaia, e korero ana i enei kupu i te whare o Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 8, "word": {"maori": "Na, i te mutunga o te korero a Heremaia i nga mea katoa i whakahaua ai ia e Ihowa kei korerotia ki te iwi katoa, ka hopukia ia e nga tohunga, e nga poropiti, e te iwi katoa hoki, me te ki, Ko te mate kau mou.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"maori": "Katahi ka korero nga tohunga ratou ko nga poropiti ki nga rangatira, ki te iwi katoa hoki, ka mea, Ka tika te mate mo tenei tangata; kua poropiti hoki ia i te he mo tenei pa; kua rongo na hoki o koutou taringa.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 16, "word": {"maori": "¶ Katahi nga rangatira ratou ko te iwi katoa ka ki atu ki nga tohunga ratou ko nga poropiti, Kahore he take e mate ai tenei tangata; kua korero mai hoki ia ki a tatou i runga i te ingoa o Ihowa, o to tatou Atua.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 9, "word": {"maori": "Tena ko koutou, kaua koutou e rongo ki o koutou poropiti, ki o koutou tohunga tuaahu, ki o koutou moemoea, ki o koutou tohunga kapua, ki o koutou tohunga makutu, e korero na ki a koutou, e mea na, E kore koutou e mahi ki te kingi o Papurona:\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 14, "word": {"maori": "Kaua hoki e rongo ki nga kupu a nga poropiti e korero na ki a koutou, e mea na, E kore koutou e mahi ki te kingi o Papurona: e poropiti teka ana hoki ratou ki a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"maori": "Ehara hoki ratou i ahau i unga atu, e ai ta Ihowa, otiia kei te poropiti teka ratou i runga i toku ingoa; he mea kia peia ai koutou e ahau, a kia ngaro ai koutou, me nga poropiti e poropiti na ki a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 16, "word": {"maori": "I korero ano ahau ki nga tohunga, ki tenei iwi katoa, i mea, Ko te kupu tenei a Ihowa; Kei rongo koutou ki nga kupu a o koutou poropiti e poropiti na ki a koutou, e mea na, Nana, ka tata te whakahokia mai nga oko o te whare o Ihowa i Papurona: h e poropiti teka hoki ta ratou ki a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"maori": "Otira, ki te mea he poropiti ratou, ki te mea kei a ratou te kupu a Ihowa, me inoi ratou inaianei ki a Ihowa o nga mano, kia kaua nga oko e toe nei ki te whare o Ihowa, ki te whare o te kingi o Hura, ki Hiruharama, e tae ki Papurona.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 1, "word": {"maori": "¶ I taua tau, i te timatanga o te kingitanga o Terekia kingi o Hura, i te wha o nga tau, i te rima o nga marama, ka korero a Hanania poropiti tama a Aturu, he tangata no Kipeono, ki ahau i roto i te whare o Ihowa, i te aroaro o nga tohunga ratou ko te iwi katoa; i mea ia,\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 5, "word": {"maori": "Katahi ka mea atu a Heremaia poropiti ki a Hanania poropiti i te aroaro o nga tohunga, i te aroaro ano o te iwi katoa e tu ana i te whare o Ihowa,\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 6, "word": {"maori": "I mea taua Heremaia poropiti, Amine: kia pena mai ano a Ihowa: kia mahia hoki e Ihowa au kupu i poropititia na e koe mo nga oko o te whare o Ihowa, mo nga whakarau katoa hoki, ka whakahokia mai i Papurona ki tenei wahi.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"maori": "Ko nga poropiti i mua atu i ahau, i mua atu hoki i a koe, i mua noa atu, i poropititia e ratou he he mo nga whenua maha, mo nga kingitanga nunui, he whawhai, he kino, he mate uruta.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 9, "word": {"maori": "Ko te poropiti e poropiti ana i te rongo mau, ki te tutuki te kupu a te poropiti, hei reira ka mohiotia taua poropiti, he pono na Ihowa ia i unga mai.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 10, "word": {"maori": "¶ Katahi ka mau a Hanania poropiti ki te ioka i te kaki o Heremaia poropiti, wahia ana e ia.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 11, "word": {"maori": "A ka korero a Hanania poropiti i te aroaro o te iwi katoa, ka mea, Ko te kupu tenei a Ihowa, Ka peneitia e ahau te wahi atu i te ioka a Nepukaneha kingi o Papurona i roto i nga ra o nga taua e rua i te kaki o nga iwi katoa. Na haere ana a Herema ia poropiti i tona ara.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 12, "word": {"maori": "Katahi ka puta mai te kupu a Ihowa ki a Heremaia i muri i te wawahanga a Hanania poropiti i te ioka i te kaki o Heremaia poropiti, a ka mea ia,\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 15, "word": {"maori": "Katahi ka mea te poropiti, a Heremaia, ki te poropiti, ki a Hanania, Whakarongo mai, e Hanania; ehara koe i a Ihowa i unga; kua mea ia koe i tenei iwi kia whakawhirinaki ki te teka.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 17, "word": {"maori": "Na i taua tau ano ka mate a Hanania i te whitu o nga marama.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"maori": "¶ Ko nga kupu enei o te pukapuka i tukua e Heremaia poropiti i Hiruharama ki nga morehu o nga kaumatua i whakaraua atu nei, ki nga tohunga, ki nga poropiti, ki te iwi katoa i whakaraua atu e Nepukaneha i Hiruharama ki Papurona;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 8, "word": {"maori": "¶ Ko te kupu hoki tenei a Ihowa o nga mano, a te Atua o Iharaira: Kei tinihangatia koutou e a koutou poropiti, e a koutou tohunga tuaahu e noho na i roto i a koutou, kaua hoki e rongo ki a koutou moe e meinga na e koutou kia moea.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 15, "word": {"maori": "¶ Kua ki hoki koutou, Kua ara i a Ihowa etahi poropiti mo tatou i Papurona.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 19, "word": {"maori": "No te mea kihai ratou i rongo ki aku kupu, e ai ta Ihowa, ki aku kupu i unga ra e ahau kia kawea ki a ratou e aku pononga, e nga poropiti, moata ai i te ata ki te unga i a ratou; heoi kihai koutou i rongo, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 26, "word": {"maori": "Kua oti koe te mea e Ihowa hei tohunga i muri i a Iehoiara tohunga, kia waiho ai ko koutou hei kaitirotiro i roto i te whare o Ihowa mo te tangata katoa e haurangi ana, e whakaporopiti ana i a ia, kia maka e koe ki nga here waewae, ki nga here r inga.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 27, "word": {"maori": "Na he aha ra te riria ai e koe a Heremaia Anatoti, e whakaporopiti na i a ia ki a koutou?\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 29, "word": {"maori": "Na i korerotia tenei pukapuka e Tepania tohunga ki nga taringa o Heremaia poropiti.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"maori": "Na i taua wa e whakapaea ana a Hiruharama e te taua a te kingi o Papurona; a ko Heremaia poropiti kua oti te tutaki ki roto ki te marae o te whare herehere i te whare o te kingi o Hura.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"maori": "Mo te kino katoa a nga tamariki a Iharaira ratou ko nga tamariki a Hura, i mahia nei e ratou hei whakapataritari i ahau, e ratou, e o ratou kingi, e o ratou rangatira, e o ratou tohunga, e o ratou poropiti, e nga tangata o Hura, e nga tangata ho ki o Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"maori": "Katahi a Heremaia poropiti ka korero i enei kupu katoa ki a Terekia kingi o Hura i Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"maori": "I unga atu ano e ahau aku pononga katoa, nga poropiti, maranga wawe ana ahau, unga ana i a ratou, ki a koutou, me te ki atu, Tahuri mai koutou, e tera, e tera o koutou i o koutou ara kino, ka whakapai i a koutou mahi, kaua hoki e whai ki nga atu a ke, kaua e mahi ki a ratou, a ka noho koutou ki te whenua i hoatu e ahau ki a koutou ko o koutou matua: heoi kihai i anga mai o koutou taringa, kihai hoki i rongo ki ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 8, "word": {"maori": "Na meatia ana e Paruku tama a Neria nga mea katoa i whakahaua ai ia e Heremaia poropiti, korerotia ana e ia i roto i te pukapuka nga kupu a Ihowa i te whare o Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 26, "word": {"maori": "Na ka whakahaua e te kingi a Ierameere tama a te kingi, ratou ko Heraia tama a Atariere, ko Heremia tama a Apareere kite hopu i a Paruku kaituhituhi, raua ko Heremaia poropiti; otira i huna raua e Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 2, "word": {"maori": "Otiia kihai ia i whakarongo, ratou ko ana tangata, ko te iwi ano hoki o te whenua, ki nga kupu a Ihowa i korerotia e Heremaia poropiti.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 3, "word": {"maori": "Na ka unga e Terekia, e te kingi, a Iehukara tama a Heremia raua ko Tepania tama a Maaheia tohunga ki a Heremaia poropiti, hei ki atu, Tena koa, inoi mo tatou ki a Ihowa, ki to tatou Atua.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 6, "word": {"maori": "Katahi ka puta mai te kupu a Ihowa ki a Heremaia poropiti; i mea ia,\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 13, "word": {"maori": "A, i a ia i te kuwaha o Pineamine, i reira tetahi rangatira tiaki, ko tona ingoa ko Iriia, he tama na Heremia tama a Hanania; heoi hopukia ana a Heremaia e ia, me te ki ano, E tahuti atu ana koe ki nga Karari.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 19, "word": {"maori": "Kei hea a koutou poropiti i poropiti ra ki a koutou, i mea ra, E kore te kingi o Papurona e tae mai ki a koutou, ki tenei whenua ranei?\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"maori": "E toku ariki, e te kingi, he kino nga mea kua mahia e enei tangata i a ratou katoa i mahi ai ki a Heremaia poropiti, kua maka nei e ratou ki te poka; a tera ia e mate ki te wahi kei reira nei ia i te hemokai: kahore atu hoki he taro i te pa.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 10, "word": {"maori": "Katahi te kingi ka whakahau ki a Eperemereke Etiopiana, ka mea, Mauria atu etahi tangata i konei, kia toru tekau, ka tango ake i a Heremaia poropiti i roto i te poka, keiwha mate ia.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 14, "word": {"maori": "¶ Katahi a Kingi Terekia ka unga tangata atu ki te tiki i a Heremaia poropiti ki a ia, ki te tuatoru o nga tomokanga, i te whare o Ihowa: a ka mea te kingi ki a Heremaia, Me ui e ahau tetahi mea i a koe; kaua e huna tetahi mea i ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"maori": "A ka mea ki a Heremaia poropiti, Tena, tukua atu ta matou inoi kia manaakitia ki tou aroaro; mau hoki e inoi mo matou ki a Ihowa, ki tou Atua, ara mo enei morehu katoa; he torutoru noa hoki matou o te tokomaha i toe iho, e kite na ou kanohi i a m atou:\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"maori": "Ano ra ko Heremaia poropiti ki a ratou, Kua rongo ahau ki a koutou; nana, ka inoi ahau ki a Ihowa, ki to koutou Atua, ka rite ki a koutou kupu na: a, ko nga kupu katoa e whakahokia mai e Ihowa ki a koutou, ka whakaaturia e ahau ki a koutou; e kor e tetahi kupu e kaiponuhia e ahau ki a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 6, "word": {"maori": "Ki nga tana, ki nga wahine, ki nga tamariki, ki nga tamahine hoki a te kingi, ki nga tangata katoa i waiho e Neputaraarana rangatira o nga kaitiaki ki a Keraria tama a Ahikama, tama a Hapana, ki a Heremaia poropiti, ki a Paruku hoki tama a Neria;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 4, "word": {"maori": "He ahakoa ra, i unga atu e ahau aku pononga katoa, nga poropiti, ki a koutou, maranga wawe ana ahau ki te unga i a ratou; i mea ahau, Kaua ra e mahia tenei mea whakarihariha e kino nei ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 1, "word": {"maori": "¶ Ko te kupu i korerotia e Heremaia poropiti ki a Paruku tama a Neria, i tana tuhituhinga i enei kupu ki te pukapuka, na Heremaia i korero, i te wha o nga tau o Iehoiakimi kingi o Hura; i ki ia,\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 1, "word": {"maori": "¶ Ko te kupu a Ihowa i puta mai ki a Heremaia poropiti mo nga iwi:\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 13, "word": {"maori": "Ko te kupu i korerotia e Ihowa ki a Heremaia poropiti, tera ka haere mai a Nepukareha kingi o Papurona ki te patu i Ihipa.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 1, "word": {"maori": "¶ Ko te kupu a Ihowa i puta mai ki a Heremaia poropiti mo nga Pirihitini i te mea kahore ano a Parao i patu noa i Kaha.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 34, "word": {"maori": "¶ Ko te kupu a Ihowa i puta mai ki a Heremaia poropiti mo Erama i te timatanga o te kingitanga o Terekia kingi o Hura; i mea ia,\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 1, "word": {"maori": "¶ Ko te kupu i korerotia e Ihowa mo Papurona, mo te whenua o nga Karari, i puaki i a Heremaia poropiti.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 59, "word": {"maori": "¶ Ko te kupu i whakahaua e Heremaia poropiti ki a Heraia tama a Neria tama a Maaheia i to raua haerenga tahitanga atu ko Terekia kingi o Hura ki Papurona i te wha o nga tau o tona kingitanga. Na ko Heraia te tino rangatira o te whare kingi.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 9, "word": {"maori": "Kua totohu ona keti ki roto ki te whenua; kua kore i a ia, kua whati hoki ona tutaki; kei roto tona kingi me ona rangatira i nga tauiwi, kahore nei o reira ture; ae ra, kahore ana poropiti e whiwhi ki te kite na Ihowa.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 14, "word": {"maori": "Ko nga mea i kitea e ou poropiti mou, he teka, he mea horihori; kihai ano i hurahia e ratou tou he, e hoki ai koe i te whakarau; heoi ano ta ratou i kite ai mou he poropititanga wairangi, he mea hei pana atu i a koe.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"maori": "Titiro mai, e Ihowa, whakaaroa ko wai i peneitia e koe! E kai ranei nga wahine i o ratou hua, i nga kohungahunga e hikihikitia ana? Kia patua koia te tohunga me te poropiti ki te wahi tapu o te Ariki?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 13, "word": {"maori": "¶ I pera ai he hara no ona poropiti, he he no ona tohunga kua whakaheke nei i nga toto o te hunga tika ki waenganui ona;\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"maori": "Na ko ratou, ma ratou e rongo, ma ratou e kore e rongo, he whare whakakeke hoki ratou, ka mohio, na i roto i a ratou te poropiti e noho ana.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"maori": "Ka tae mai te aitua ki runga ki te aitua, te rongo ki runga ki te rongo: a ka rapua e ratou ta te poropiti whakakitenga; heoi ka whakakahoretia te ture i te tohunga, te whakaaro i nga kaumatua.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 2, "word": {"maori": "E te tama a te tangata, poropititia he he mo nga poropiti o Iharaira e poropiti nei, mea atu hoki ki te hunga no o ratou ngakau ta ratou e poropiti nei, Whakarongo ki te kupu a Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 3, "word": {"maori": "Ko te kupu tenei a te ariki, a Ihowa; Aue, te mate mo nga poropiti wairangi, e whai nei i o ratou wairua ake, a kihai i kite i tetahi mea!\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 4, "word": {"maori": "I rite tonu ou poropiti, e Iharaira, ki nga pokiha i nga wahi koraha.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 9, "word": {"maori": "Ka pa ano toku ringa ki nga poropiti he horihori nei ta ratou kitenga, ki nga tohunga tuaahu teka; e kore ratou e noho ki te runanga o taku iwi, e kore e tuhituhia ki te tuhituhinga o te whare o Iharaira, e kore ano e tae ki te whenua o Iharaira; a ka mohio koutou ko te Ariki ahau, ko Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"maori": "Ara nga poropiti o Iharaira mo Hiruharama nei ta ratou e poropiti ai, e kite nei i te kitenga mona, i te rongo mau, i te mea kahore he rongo mau, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"maori": "Mo reira korero ki a ratou, mea atu ki a ratou, Ko te kupu tenei a te Ariki, a Ihowa: Ko te tangata o te whare o Iharaira e whakaara ana i ana whakapakoko ki tona ngakau, e whakatakoto ana i te tutukitanga waewae, i tona he, ki mua i tona mata, a e haere mai ana ki te poropiti; ko taku, ko ta Ihowa, e whakahoki ai ki taua tangata i haere mai ra, ka rite ki te maha o ana whakapakoko;\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"maori": "Na, ko te tangata o te whare o Iharaira, ko te tautangata ano e noho ana i roto i a Iharaira, e whakatangata ke ana ki ahau, e whakaara ana i ana whakapakoko ki tona ngakau, e whakatakoto ana i te tutukitanga waewae, i tona he, ki mua i tona mata, a e haere mai ana ki te poropiti ki te rapu i taku tikanga i a ia; maku ake ano, ma Ihowa, e whakahoki kupu ki a ia.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 9, "word": {"maori": "Na, ki te he te poropiti i tana korerotanga i tetahi kupu, naku, na Ihowa, taua poropiti i he ai, ka pa toku ringa ki a ia, a ka ngaro ia i ahau i roto i taku iwi, i a Iharaira.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 10, "word": {"maori": "Ka waha ano e ratou to ratou he; ko te he o te poropiti ka rite ki te he o te tangata e rapu tikanga ana i a ia:\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 25, "word": {"maori": "E whakatakotoria ana he he e ana poropiti i waenganui i a ia, koia ano kei te raiona mangai nui e haehae ana i te tupapaku; kua pau nga wairua i a ratou; kua riro i a ratou nga taonga me nga mea utu nui; kua tini i a ratou ona pouaru i roto i a ia.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 28, "word": {"maori": "I pania ano e ana poropiti he mea mo ratou ki te paru kihai i konatunatua; he moemoea horihori a ratou; he teka nga korero a aua tohunga tuaahu ki a ratou, i a ratou ka mea nei, Ko te kupu tenei a te Ariki, a Ihowa, i te mea kihai a Ihowa i kore ro.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 33, "word": {"maori": "A, ina puta tenei, nana, tenei te haere mai nei, katahi ratou ka mohio tenei tonu he poropiti i roto i a ratou e noho ana.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa: Ko koe ranei tera i korerotia ra e ahau, ara e aku pononga, e nga poropiti o Iharaira, i nga ra onamata, i poropititia hoki e ratou i aua ra, he maha nga tau, taku kawenga i a koe ki a ratou?\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"maori": "I tona tau tuatahi i kingi ai, ka kitea e ahau, e Raniera, ki nga pukapuka te maha o nga tau i puta mai ai te kupu a Ihowa ki a Heremaia poropiti, hei whakatutukitanga i te ururua o Hiruharama, ara ka tae ki te whitu tekau tau.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 6, "word": {"maori": "Kihai ano matou i whakarongo ki au pononga, ki nga poropiti i korero nei i runga i tou ingoa ki o matou kingi, ki o matou rangatira, ki o matou matua, ki te iwi katoa ano o te whenua.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"maori": "Kihai ano i whakarongo ki te reo o Ihowa, o to matou Atua, kihai i haere i ana ture i whakatakotoria e ia, ara e ana pononga, e nga poropiti, ki to matou aroaro.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 5, "word": {"maori": "Na ka hinga koe i te awatea, me te poropiti, ka hinga ngatahi korua i te po; ka whakangaromia ano hoki e ahau tou whaea.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 5, "word": {"maori": "Na reira taku hahau i a ratou ki nga poropiti; tukitukia ana ratou e ahau ki nga kupu a toku mangai: rite tonu ano au whakaritenga ki te putanga ake o te marama.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 7, "word": {"maori": "¶ Kua tae mai nga ra o te tirotiro, kua tae mai nga ra whakautu; ka mohio a Iharaira: he wairangi te poropiti, he haurangi te tangata i te wairua, he nui hoki no tou kino, he nui no te mauahara.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 8, "word": {"maori": "He kaitutei a Eparaima, i toku Atua ia; ko te poropiti, he mahanga ia na te kaiahere manu i ona ara katoa, he mauahara i roto i te whare o tona Atua.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 10, "word": {"maori": "Kua korero ano ahau ki nga poropiti, a kua whakamahangia e ahau nga whakakitenga; na te mahi minita a nga poropiti i korero ai ahau i nga kupu whakarite.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 13, "word": {"maori": "I kawea mai ano e Ihowa, ara e te poropiti, a Iharaira i Ihipa, na te poropiti ano ia i ora ai.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 11, "word": {"maori": "A i whakaarahia ake e ahau etahi o a koutou tama hei poropiti, etahi hoki o a koutou taitama hei Natari. He teka ianei tena, e nga tama a Iharaira? e ai ta Ihowa.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 12, "word": {"maori": "Heoi i whakainumia e koutou nga Natari ki te waina, a i ako hoki ki nga poropiti, i mea, Kaua e poropiti.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 7, "word": {"maori": "He pono e kore te Ariki, a Ihowa, e mahi i tetahi mea, engari ka whakakitea e ia tona whakaaro huna ki ana pononga, ki nga poropiti.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"maori": "Na ka whakahoki a Amoho, ka mea ki a Amatia, Ehara ahau i te poropiti, ehara ano i te tama na te poropiti; engari he kaitiaki kahui ahau, he kaikikini hikamora:\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 11, "word": {"maori": "Ki te korero teka tetahi tangata e haere ana i te hau, i te teka, ki te mea, Ka poropiti ahau ki a koe mo te waina, mo te wai kaha; ko ia rawa ano hei poropiti mo tenei iwi.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 5, "word": {"maori": "Ko te kupu tenei a Ihowa mo nga poropiti e whakapohehe nei i taku iwi, e ngau nei o ratou niho, me te karanga, He rongo mau! a ki te kahore e komotia e tetahi he mea ki o ratou mangai, ka tino anga ratou ki te whakataka whawhai ki a ia.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 6, "word": {"maori": "Mo reira ko te po mo koutou, e kore ai he kite ki a koutou; a ka pouri ki a koutou, e kore ai koutou e kite tikanga; a ka to te ra ki nga poropiti, a ka mangu te awatea ki runga ki a ratou.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"maori": "E whakawa ana ona upoko, he mea na te patipati, e whakaako ana ona tohunga, he mea na te utu; ko ona poropiti na te hiriwa i kite tikanga ai; otiia kei te whakawhirinaki ratou ki a Ihowa, kei te mea, He teka ianei kei roto a Ihowa i a tatou? e k ore tetahi he e pa ki a tatou.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 1, "word": {"maori": "¶ Ko te poropititanga i kitea e Hapakuku poropiti.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"maori": "¶ He inoi na Hapakuku poropiti, ko Hikionoto te waiata.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"maori": "Ko ona poropiti, he wairangi, he hunga tinihanga: kua whakapokea te wahi tapu e ona tohunga, kua tukinotia e ratou te ture.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 1, "word": {"maori": "¶ I te rua o nga tau o Kingi Tariuha, i te ono o nga marama, i te ra tuatahi o te marama ka puta mai te kupu a Ihowa, he mea na Hakai poropiti, ki a Herupapera tama a Haratiera, kawana o Hura, raua ko te tino tohunga, ko Hohua tama a Iohereke; i me a ia.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 3, "word": {"maori": "Na ka puta mai te kupu a Ihowa, he mea na Hakai poropiti; i ki ia,\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"maori": "¶ Na ka rongo a Herupapera te tama a Haratiera raua ko te tino tohunga, ko Hohua tama a Iohereke, me nga morehu katoa o te iwi ki te reo o Ihowa, o to ratou Atua, ki nga kupu a Hakai poropiti, mo nga mea i unga mai ai ia e Ihowa, e to ratou Atua, na ka wehi te iwi i te aroaro o Ihowa.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 1, "word": {"maori": "¶ I te whitu o nga marama, i te rua tekau ma tahi o nga ra o te marama, ka puta mai te kupu a Ihowa, he mea na Hakai poropiti; i ki ia,\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 10, "word": {"maori": "¶ I te rua tekau ma wha o nga ra o te iwa o nga marama, i te rua o nga tau o Tariuha, ka puta mai te kupu a Ihowa, he mea na Hakai poropiti, i mea ia,\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 1, "word": {"maori": "¶ I te waru o nga marama, i te rua o nga tau o Tariuha, ka puta mai te kupu a Ihowa ki a Hakaraia, tama a Perekia, tama a Iro poropiti; i mea ia,\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"maori": "Kei rite koutou ki o koutou matua, i karanga ra nga poropiti o mua ki a ratou, i mea, Ko te kupu tenei a Ihowa o nga mano, Tahuri mai inaianei i o koutou ara kino, i a koutou mahi kino: otiia kihai ratou i rongo, kihai hoki i whai taringa ki ahau, e ai ta Ihowa.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 5, "word": {"maori": "Ko o koutou matua, kei hea ratou? a ko nga poropiti, e ora tonu ana ranei ratou ake aka?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 6, "word": {"maori": "Na, ko aku kupu me aku tikanga i whakahaua e ahau ki aku pononga, ki nga poropiti, kihai ranei o koutou matua i rokohanga e era? a hoki mai ana ratou, mea ana, Ka pera i ta Ihowa o nga mano i whakaaro ai kia meatia ki a matou, he mea whakarite ki o matou ara, ki a matou mahi; ka pera tonu tana ki a matou.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 7, "word": {"maori": "¶ I te rua tekau ma wha o nga ra o te tekau ma tahi o nga marama, ara o te marama Hepata, i te rua o nga tau o Tariuha, ka puta mai te kupu a Ihowa ki a Hakaraia tama a Perekia, tama a Iro poropiti; i mea ia,\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 3, "word": {"maori": "A hei korero hoki ki nga tohunga o te whare o Ihowa o nga mano, ki nga poropiti hoki, hei mea, Me tangi ranei ahau i te rima o nga marama, me te wehe i ahau, me pera me taku i mea ai i enei tau ka maha?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"maori": "Ehara ianei i te mea kia rongo koutou i nga kupu i karangatia e Ihowa, ara e nga poropiti o mua, i te mea e nohoia ana a Hiruharama, e noho rangatira ana, me ona pa ano a taka noa, i te mea hoki e nohoia ana te tonga me te mania?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"maori": "Ae ra, i meinga e ratou o ratou ngakau kia rite ki te taimana kei rongo ratou ki te ture, ki nga kupu hoki i unga atu e Ihowa o nga mano, he mea na tona wairua, na te ringa o nga poropiti o mua; na reira ka puta mai he riri nui i a Ihowa o nga m ano.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"maori": "¶ Ko te kupu tenei a Ihowa o nga mano, Kia kaha o koutou ringa, e te hunga e rongo ana i enei ra ki enei kupu o roto i te mangai o nga poropiti i te ra i whakatakotoria ai te turanga mo te whare o Ihowa o nga mano, ara mo te temepara kia hanga ai.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"maori": "I taua ra, e ai ta Ihowa o nga mano, ka hatepea atu e ahau nga ingoa o nga whakapakoko i runga i te whenua; e kore ano e maharatia a muri ake nei; ka kore ano i ahau nga poropiti, me te wairua poke, i runga i te whenua.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 4, "word": {"maori": "I taua ra ka whakama nga poropiti, tenei, tenei, ki tana kite, i te mea ka poropiti ia; e kore ano e kakahuria e ratou he kakahu huruhuru hei mea tinihanga.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"maori": "Engari ka mea ia, Ehara ahau i te poropiti, he paruauru ahau, he pononga hoki ahau no toku taitamarikitanga ake.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 5, "word": {"maori": "Nana, ka unga atu e ahau a Iraia poropiti ki a koutou i mua i te taenga mai o te ra nui o Ihowa, o te ra whakamataku.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 22, "word": {"maori": "Na ka oti tenei katoa, katahi ka rite ta te Ariki, i korerotia e te poropiti, i mea ai ia,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 5, "word": {"maori": "Ka mea ratou ki a ia, Ki Peterehema o Huria: ko ta te poropiti hoki tenei i tuhituhi ai,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 15, "word": {"maori": "A noho ana i reira, mate noa a Herora; na ka rite ta te Ariki i korerotia e te poropiti, i mea ai ia, He mea karanga naku taku tamaiti i Ihipa.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 17, "word": {"maori": "Katahi ka rite ta Heremaia poropiti i korero ai, i mea ai,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"maori": "A ka tae, a ka noho ki tetahi pa, ko Nahareta te ingoa; i rite ai ta nga poropiti i mea ai, Me hua ia he tangata no Nahareta.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"maori": "Ko ta Ihaia poropiti hoki tenei i korero ai, i mea ai, He reo no tetahi i te koraha e karanga ana, Whakapaia te huarahi o te Ariki, whakatikaia ona ara.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 14, "word": {"maori": "I rite ai ta Ihaia poropiti i korero ai, i mea ai,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"maori": "Kia hari, kia whakamanamana: he rahi hoki te utu mo koutou i te rangi: he penei hoki ta ratou whakatoi i nga poropiti i mua i a koutou.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 17, "word": {"maori": "¶ Kei mea koutou i haere mai ahau ki te whakakahore i te ture, i nga poropiti ranei; kihai ahau i haere mai ki te whakakahore, engari ki te whakatutuki.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 12, "word": {"maori": "¶ Na ko nga mea katoa, e pai ai koutou kia meatia e nga tangata ki a koutou, meatia hoki e koutou ki a ratou: ko tenei hoki ta te ture me ta nga poropiti.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 15, "word": {"maori": "¶ Kia tupato ki nga poropiti teka e haere nei ki a koutou, he hipi te kakahu, ko roto ia he wuruhi kai kino.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 17, "word": {"maori": "I rite ai ta Ihaia poropiti i korero ai, i mea ai, nana i tango o tatou ngoikore, i waha o tatou mate.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 41, "word": {"maori": "Ki te manako tetahi ki te poropiti i runga i te ingoa o te poropiti, ka riro i a ia te utu o te poropiti; a, ki te manako tetahi ki te tangata tika i runga i te ingoa o te tangata tika, e riro i a ia te utu o te tangata tika.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 9, "word": {"maori": "Ano ra i haere koutou kia kite i te aha? I te poropiti? Ae ra, ko taku kupu tenei ki a koutou, tera atu ano i te poropiti.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 13, "word": {"maori": "No te mea i poropiti nga poropiti katoa me te ture a taea noatia a Hoani.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 17, "word": {"maori": "Na ka rite ta Ihaia poropiti i korero ai, i mea ai,\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"maori": "Na ka whakahoki ia, ka mea ki a ratou, E rapu ana te whakatupuranga kino, puremu, i tetahi tohu; a e kore tetahi tohu e hoatu, ko te tohu anake o Hona poropiti:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 17, "word": {"maori": "He pono hoki taku e mea nei ki a koutou, He tokomaha nga poropiti me nga tangata tika i hiahia kia kite i nga mea e kite nei koutou, a kahore i kite; kia rongo hoki i nga mea e rongo nei koutou, a kahore i rongo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"maori": "I rite ai ta te poropiti i korero ai, i mea ai, E puaki i toku mangai nga kupu whakarite; ka korerotia e ahau nga mea i ngaro no te timatanga ra ano o te ao.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"maori": "Heoi ka he ratou ki a ia. Otira ka mea a Ihu ki a ratou, Kei tona kainga, kei tona whare anake te poropiti hapa ai i te honore.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"maori": "A, i a ia e mea ana ki te whakamate i a ia, ka wehi i te mano; ki ta ratou hoki he poropiti ia.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 4, "word": {"maori": "E rapu tohu ana te whakatupuranga kino, puremu; a heoi ano tohu e hoatu ki a ratou ko te tohu o Hona poropiti. Na whakarerea ana ratou e ia, a haere ana.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 14, "word": {"maori": "Na ka mea ratou, Ki ta etahi ko Hoani Kaiiriiri; ki ta etahi ko Iraia; ki ta etahi ko Heremaia, ko tetahi ranei o nga poropiti.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 4, "word": {"maori": "I meinga tenei katoa hei whakarite mo te kupu a te poropiti, i mea ai,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"maori": "Ka mea te mano, Ko Ihu tenei, ko te poropiti o Nahareta o Kariri.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"maori": "A, ki te mea tatou, No nga tangata; ka wehi tatou i te mano; ki ta ratou katoa hoki he poropiti a Hoani.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"maori": "Na, i a ratou e whai ana kia hopukia ia, ka wehi i te mano, ki ta ratou hoki he poropiti ia.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 40, "word": {"maori": "Kei runga i enei kupu e rua e iri ana te ture me nga poropiti.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"maori": "Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga? ko koutou nei hoki hei hanga i nga tanumanga o nga poropiti, hei whakapaipai i nga urupa o nga tangata tika,\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 30, "word": {"maori": "Me te ki ano, Me i nga ra tatou o o tatou matua, kihai tatou i uru tahi me ratou ki te whakaheke i te toto o nga poropiti.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 31, "word": {"maori": "He whakaatu tera na koutou, ko koutou nga tamariki a te hunga nana i patu nga poropiti.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"maori": "¶ Na ka tonoa atu e ahau ki a koutou nga poropiti, nga tangata mahara, nga karaipi: ko etahi o ratou e whakamatea e koutou, e ripekatia; ko etahi e whiua i roto i o koutou whare karakia, e whaia hoki i tetahi pa ki tetahi pa:\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"maori": "E Hiruharama, e Hiruharama, e whakamate nei i nga poropiti, e aki nei ki te kamaka i te hunga e tonoa ana ki a koe, ano te tini o aku meatanga kia whakaminea au tamariki, kia peratia me te heihei e whakamine nei i ana pi ki raro i ona parirau, a kihai koutou i pai!\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 11, "word": {"maori": "He tokomaha ano nga poropiti teka e whakatika, a he tokomaha e whakapohehetia e ratou.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"maori": "A e kite koutou i te mea whakarihariha, i te mea whakangaro, i korerotia ai e Raniera poropiti, i a ia e tu ana i te wahi tapu, kia matau te kaititiro pukapuka,\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 24, "word": {"maori": "E whakatika hoki nga Karaiti teka, me nga poropiti teka, a ka hoatu e ratou nga tohu nunui, me nga mea whakamiharo; a mehemea e taea, ka mamingatia ano te hunga i whiriwhiria.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 56, "word": {"maori": "Na i meatia tenei katoa hei whakarite mo nga karaipiture a nga poropiti. Na ka whakarere nga akonga katoa i a ia, a oma ana.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 9, "word": {"maori": "Katahi ka rite ta Heremaia poropiti i korero ai, i mea ai, Tangohia ana e ratou nga hiriwa e toru tekau, te utu mo te tangata i whakaritea nei ona utu, i whakaritea nei nga utu e etahi o nga tama a Iharaira;\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 35, "word": {"maori": "A, ka oti ia te ripeka, ka wehewehea ona kakahu, he mea maka ki te rota: i rite ai te kupu i korerotia e te poropiti, I wehewehea oku weruweru mo ratou, i maka rota hoki mo toku kakahu.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 2, "word": {"maori": "Ko te mea ia i tuhituhia i roto i ta Ihaia poropiti, Na ka tonoa e ahau taku karere i mua i tou aroaro, mana e whakapai tou ara i mua i a koe.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"maori": "Otira ka mea a Ihu ki a ratou, kei tona kainga anake, kei ona whanaunga, kei tona whare, te poropiti hapa ai i te honore.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 15, "word": {"maori": "Ko etahi i mea, Ko Iraia tenei. Ko etahi, he poropiti ia, he pera ranei me tetahi o nga poropiti.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 28, "word": {"maori": "Na ko ta ratou whakahokinga, Ko Hoani Kaiiriiri: ki ta etahi, Ko Iraia; ki ta etahi, Ko tetahi o nga poropiti.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"maori": "A ki te mea tatou, No te tangata; ka mataku ratou i te iwi: ki ta ratou katoa hoki he poropiti pono a Hoani.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 14, "word": {"maori": "¶ A, ki te kite koutou i te mea whakarihariha, i te mea whakangaro e tu ana i te wahi e kore e tika, kia matau te kaititiro pukapuka, ko reira me rere te hunga i Huria ki nga maunga:\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 22, "word": {"maori": "E whakatika hoki nga Karaiti teka, me nga poropiti teka, ka whakaatu i nga tohu me nga mea whakamiharo, a me i taea, ka mamingatia e ratou te hunga whiriwhiri.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"maori": "Ko tana hoki ia i korerotia e te mangai o ana poropiti tapu, no te timatanga mai ano o te ao:\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 76, "word": {"maori": "A ko koe, e tama, ka kiia ko te poropiti a te Runga Rawa: e haere hoki koe i te aroaro o te Ariki, hei whakapai i ona ara;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"maori": "A tera hoki tetahi ko Ana, he poropiti, he tamahine na Panuera, no te iwi o Ahera; kua kaumatua ia, e whitu nga tau o tona wahinetanga ake i noho ai i te tane;\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"maori": "I pera ano ia me te mea i tuhituhia ki te pukapuka o nga korero a Ihaia poropiti, He reo no tetahi i te koraha e karanga ana, Whakapaia te huarahi o te Ariki, whakatikaia ona ara;\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 17, "word": {"maori": "A ka hoatu ki a ia te pukapuka a Ihaia poropiti. A, no ka wherahia te pukapuka, ka kitea e ia te wahi i tenei tuhituhinga,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 24, "word": {"maori": "I mea ano ia, He pono taku e mea nei ki a koutou, E kore te poropiti e manakohia i tona ake whenua.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"maori": "He tokomaha hoki nga repera i roto i a Iharaira, i nga ra o Eriha poropiti: a kihai tetahi o ratou i whakamakia, ko Naamana anake, ko te Hiriani.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"maori": "Kia hari i taua ra, me te tupekepeke: he nui hoki to koutou utu i te rangi: i peratia hoki nga poropiti e o ratou matua.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 26, "word": {"maori": "Aue, te mate mo koutou ka korerotia paitia koutou e nga tangata katoa! i pera hoki o ratou matua ki nga poropiti teka.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"maori": "Na ka tau te wehi ki a ratou katoa: ka whakakororia i te Atua, ka mea, Kua puta ake i roto i a tatou he poropiti nui; A, kua titiro mai hoki te Atua ki tana iwi.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 26, "word": {"maori": "Ano ra, i haere koutou kia kite i te aha? I te poropiti? Ae ra, ko taku kupu tenei ki a koutou, tera atu i te poropiti.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 28, "word": {"maori": "Ko taku kupu hoki tenei ki a koutou, Kahore he poropiti nui atu i a Hoani Kaiiriiri i roto i nga whanau a te wahine; heoi rahi ake i a ia te nohinohi rawa o te rangatiratanga o te Atua.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"maori": "Na, i te kitenga o te Parihi nana ra ia i karanga, ka korero i roto i a ia, ka mea, Me he poropiti tenei, kua matau ia ki te wahine e pa nei ki a ia, tona peheatanga: he wahine hara hoki.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 8, "word": {"maori": "Ki ta etahi, kua puta mai a Iraia; ki ta etahi, kua ara mai tetahi o nga poropiti onamata.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 19, "word": {"maori": "Na ka whakahoki ratou, ka mea, Ko Hoani Kaiiriiri; ki ta etahi ia, ko iraia; ki ta etahi, kua ara mai tetahi o nga poropiti onamata.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 24, "word": {"maori": "Ko taku kupu hoki tenei ki a koutou, he tokomaha nga poropiti me nga kingi i hiahia kia kite i nga mea e kite nei koutou, a kahore i kite; kia rongo ano i nga mea e rongo nei koutou, a kahore i rongo.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"maori": "¶ A, no ka rupeke te mano, ka anga ia ka korero, He whakatupuranga kino tenei: e rapu ana ki tetahi tohu; a e kore tetahi tohu e hoatu, ko te tohu anake o Hona poropiti.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 47, "word": {"maori": "Aue, te mate mo koutou! ko koutou nei hoki hei hanga i nga urupa o nga poropiti, na o koutou matua hoki ratou i whakamate.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"maori": "Na konei ano te matauranga o te Atua i mea ai, Maku e tono he poropiti, he apotoro ki a ratou, a ka whakamate, ka tukino ratou i etahi o ratou:\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"maori": "Kia rapua ai he utu i tenei whakapaparanga mo te toto o nga poropiti katoa i ringihia nei no te timatanga ra ano o te ao;\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 28, "word": {"maori": "Ko te wa tena o te tangi, o te tetea o nga niho, ina kite koutou i a Aperahama, i a Ihaka, i a Hakopa, i nga poropiti katoa, kei te rangatiratanga o te Atua, a ko koutou kua maka ki waho.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"maori": "Otiia me haereere ahau aianei, apopo, a tahi ra: e kore hoki e ahei kia mate he poropiti i waho o Hiruharama.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"maori": "E Hiruharama, e Hiruharama, e whakamate nei i nga poropiti, e aki nei ki te kamaka i te hunga e tonoa ana ki a koe; ano te tini o aku meatanga kia whakaminea au tamariki, kia peratia me te heihei e whakamine nei i ana pi ki raro ki ona parirau, a kihai koutou i pai!\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"maori": "I tutuki te ture me nga poropiti ki a Hoani: no reira i kauwhautia mai ai te rangatiratanga o te Atua, a taruke ana nga tangata katoa ki roto.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"maori": "Ka mea a Aperahama ki a ia, Kei a ratou ra a Mohi ratou ko nga poropiti; me whakarongo ki a ratou.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"maori": "Na ka mea tera ki a ia, Ki te kore ratou e whakarongo ki a Mohi, ki nga poropiti hoki, e kore ano e whakaae ahakoa ara ake te tangata i te hunga mate.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"maori": "¶ A ka mau ia ki te tekau ma rua, ka mea ki a ratou, Na e haere ana tenei tatou ki Hiruharama, a ka rite katoa nga mea i tuhituhia e nga poropiti mo te Tama a te tangata.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 6, "word": {"maori": "A ki te mea tatou, No te tangata; ka akina tatou e te iwi katoa ki te kamaka: e whakapono ana hoki ratou he poropiti a Hoani\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"maori": "Ka mea ia ki a raua, Ki ehea mea? Ka mea raua ki a ia, Ki nga mea o Ihu o Nahareta, he poropiti hoki ia, he kaha tana mahi, tana kupu, i te aroaro o te Atua, o te iwi katoa:\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 25, "word": {"maori": "Na ko tana meatanga ki a raua, E te hunga whakaarokore, ngakau puhoi ki te whakapono ki nga mea katoa i korero ai nga poropiti:\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"maori": "Na ka timata ia ki ta Mohi, ki ta nga poropiti katoa, whakaaturia ana ki a raua nga mea mona o nga karaipiture katoa.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"maori": "I mea ano ia ki a ratou, Ko nga kupu enei i korero ai ahau ki a koutou, i ahau ano i a koutou, me whakarite nga mea katoa kua oti te tuhituhi i roto i te ture a Mohi, i nga poropiti, i nga waiata, moku.\r\n"}}, {"book": "John", "chapter": 1, "verse": 21, "word": {"maori": "A ka ui ratou ki a ia, Tena, pehea? Ko Iraia koe? Ka mea ia, Kahore. Ko te poropiti oti koe? Ka whakahokia e ia, Kahore.\r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"maori": "Ka mea ia, he reo ahau no tetahi e karanga ana i te koraha, Whakatikaia te huarahi o te Ariki; he pera me ta Ihaia poropiti i mea ai.\r\n"}}, {"book": "John", "chapter": 1, "verse": 25, "word": {"maori": "Na ka ui ratou ki a ia, ka mea ki a ia, He aha oti koe i iriiri ai, ki te mea ehara koe i a te Karaiti, ehara i a Iraia, ehara i te poropiti?\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"maori": "Ka kite a Piripi i a Natanahira, ka mea ki a ia, Kua kitea e matou a ia, mona nei te tuhituhi a Mohi i roto i te ture, ta nga poropiti hoki, a Ihu o Nahareta te tama a Hohepa.\r\n"}}, {"book": "John", "chapter": 4, "verse": 19, "word": {"maori": "Ka mea te wahine ki a ia, E kara, e kite ana ahau he poropiti koe.\r\n"}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"maori": "Ko Ihu tonu hoki nana te ki, Kahore he honore o te poropiti i tona kainga ake.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"maori": "A, i te kitenga o aua tangata i te merekara i meatia e Ihu, ka ki ratou, Ko ia ano tenei, ko te poropiti e haere mai ana ki te ao.\r\n"}}, {"book": "John", "chapter": 6, "verse": 45, "word": {"maori": "Kua oti te tuhituhi i roto i nga poropiti, A ka whakaakona ratou katoa e te Atua. Na, ko te tangata kua rongo ki te Matua, kua akona hoki, ka haere mai ki ahau.\r\n"}}, {"book": "John", "chapter": 7, "verse": 52, "word": {"maori": "Na ka whakahoki ratou, ka mea ki a ia, Ko koe hoki tetahi no Kariri? Tena rapua, ka kite koe, kahore kia ara noa tetahi poropiti i Kariri.\r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"maori": "Ka mea nga Hurai ki a ia, Katahi matou ka mohio he rewera tou. Kua mate a Aperahama ratou ko nga poropiti, a e mea ana koe, Ki te pupuri tetahi i taku kupu, e kore rawa ia e pangia e te mate.\r\n"}}, {"book": "John", "chapter": 8, "verse": 53, "word": {"maori": "He nui oti koe i to matou matua, i a Aperahama kua mate nei? kua mate ano nga poropiti: ki tau ko wai koe?\r\n"}}, {"book": "John", "chapter": 9, "verse": 17, "word": {"maori": "Ka mea ano ratou ki te matapo, E pehea ana koe ki a ia, ki tana meatanga i ou kanohi kia kite? Ka mea ia, He poropiti ia.\r\n"}}, {"book": "John", "chapter": 12, "verse": 38, "word": {"maori": "I rite ai te korero a Ihaia poropiti, tana i mea ai, E te Ariki, ko wai i whakapono ki ta matou korero? I whakakitea hoki ki a wai te ringa o te Ariki?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 16, "word": {"maori": "Engari ko te mea tenei i korerotia e Hoera poropiti;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"maori": "I te mea he poropiti ia, a i mohio kua oati te Atua i te oati ki a ia, ka whakaputaina ake tetahi, he hua no tona hope, hei noho ki runga ki tona torona;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 18, "word": {"maori": "Engari ko nga mea a te Atua i whakakitea i mua e te mangai o nga poropiti katoa, mo tana Karaiti kia whakamamaetia, kua rite enei i a ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"maori": "Kua takoto nei te tikanga kia noho ia ki te rangi a taea noatia nga wa o te whakahokinga mai o nga mea katoa, i korero ai te Atua ra te mangai o ana poropiti tapu no te timatanga mai ano o te ao.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"maori": "I mea ra hoki a Mohi, Ma te Ariki, ma te Atua, e whakaara ake he poropiti mo koutou i roto i o koutou teina, he penei ano me ahau; ko ia ta koutou e whakarongo ai i nga mea katoa e mea ai ia ki a koutou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 23, "word": {"maori": "A taua wa, ko nga wairua katoa e kore e whakarongo ki taua poropiti, ka whakamatea rawatia i roto i te iwi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"maori": "Ae ra, ko nga poropiti katoa o Hamuera iho ano, tae mai ki o muri nei, ko te hunga katoa i korero, i whakaatu ano hoki ratou i nga ra nei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 25, "word": {"maori": "Ko koutou aua tama a nga poropiti, a te kawenata hoki i whakatakotoria e te Atua ki o koutou matua, i mea ra ia ki a Aperahama, Ma tou uri ka manaakitia ai nga hapu katoa o te ao.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"maori": "Ko taua Mohio ano tenei i mea atu ra ki nga tamariki a Iharaira, Ma te Atua e whakaara ake he poropiti mo koutou i roto i o koutou teina, he penei me ahau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"maori": "¶ Na ka tahuri ke te Atua, tukua atu ana ratou kia karakia ki te ope o te rangi; kia pera me te mea i tuhia ki te pukapuka a nga poropiti, I homai koia e koutou ki ahau nga patunga tapu me nga whakahere i nga tau e wha tekau i te koraha, e te whar e o Iharaira?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"maori": "He ahakoa ra, e kore te Runga Rawa e noho ki nga whare i hanga e te ringa; ko ta te poropiti hoki tena i mea ai,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 52, "word": {"maori": "Ko tehea o nga poropiti kihai i whakatupuria kinotia e o koutou matua? whakamatea iho e ratou te hunga i poropititia ai te haerenga mai o te Mea Tika: ko koutou nei ona kaituku, ona kaikohuru;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 28, "word": {"maori": "A e hoki mai ana, e noho ana i runga i tona hariata, e korero ana i a Ihaia poropiti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 30, "word": {"maori": "Katahi a Piripi ka oma atu ki a ia, ka rongo i a ia e korero ana i a Ihaia poropiti, ka mea atu, E matau ana ranei koe ki tau e korero na?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"maori": "Na ka whakahoki te unaka ki a Piripi, ka mea, Tena koa, mo wai tenei korero a te poropiti? mona ake ano, mo tetahi atu ranei?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 43, "word": {"maori": "He kaiwhakaatu nga poropiti katoa mona, ara ma tona ingoa ka whiwhi ai ki te murunga hara nga tangata katoa e whakarongo ana ki a ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"maori": "¶ Na i aua ra ka heke mai etahi poropiti i Hiruharama ki Anatioka.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 1, "word": {"maori": "¶ Na tera etahi poropiti me etahi kaiwhakaako i Anatioka, i te hahi i reira, ko Panapa, ko Himiona i huaina nei ko Nikera, ko Rukia no Hairini, ko Manaena, he mea whakatupu ngatahi nei raua ko Herora tetaraki, me Haora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 6, "word": {"maori": "A, no to ratou putanga i te motu katoa ki Papaho, ka kitea tetahi tangata makutu, he poropiti teka, he Hurai, ko Paraihu te ingoa:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 15, "word": {"maori": "A ka mutu te korerotanga o te ture, o nga poropiti, ka tono tangata nga rangatira o te whare karakia ki a raua, ka mea, E hoa ma, ki te mea he kupu whakaako ta korua ki te hunga nei, korerotia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"maori": "A, muri iho i enei mea, ka hoatu e ia ki a ratou he kaiwhakawa, taea noatia a Hamuera poropiti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"maori": "Na ko te hunga e noho ana i Hiruharama, me o ratou rangatira, i te mea kihai ratou i mohio ki a ia, ki nga reo ranei o nga poropiti e korerotia ana i nga hapati katoa, na ratou i whakarite aua reo, i a ratou i tuku i a ia ki te mate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 40, "word": {"maori": "Na kia mahara, kei pa ki a koutou te mea i korerotia ra e nga poropiti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 15, "word": {"maori": "E rite ana ano ki tenei nga korero a nga poropiti; i tuhituhia ra,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 32, "word": {"maori": "Na he maha nga kupu a Hura raua ko Hira i whakahau ai, i whakau ai i nga teina; he poropiti hoki raua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 10, "word": {"maori": "A ka maha o matou ra i noho ai, ka haere mai tetahi poropiti i Huria, ko Akapu te ingoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 14, "word": {"maori": "Otira me whaki tenei e ahau ki a koe, ko te ara e kiia nei e ratou he titorehanga, ko taku tena i ahau e karakia nei ki te Atua o oku matua; e whakapono ana hoki ahau ki nga mea katoa kua oti te whakarite i roto i te ture, kua oti hoki te tuhitu hi ki ta nga poropiti:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"maori": "Heoi ka awhinatia mai ahau e te Atua, ka tu tonu nei ahau, a mohoa noa nei, me te korero ki te iti, ki te rahi, kahore aku kupu ke ake i ta nga poropiti ratou ko Mohi i mea ai meake puta:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 27, "word": {"maori": "E whakapono ana ranei koe ki nga poropiti, e Kingi Akaripa? e mea ana ahau, tenei koe te whakapono nei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"maori": "¶ A, ka oti te whakarite he ra ki a ia, he tokomaha i haere mai ki a ia ki tona whare; a whakakitea ana e ia ki a ratou, whakaaturia ana te rangatiratanga o te Atua, a ka kukume i a ratou ki nga mea o Ihu, tiki atu ai i ta te ture a Mohi, i ta nga poropiti, no te ata a ahiahi noa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 25, "word": {"maori": "A, te rite a ratou korero, ka puta atu ratou, i muri i te korerotanga a Paora i tetahi kupu, Tika tonu te korero a te Wairua Tapu i a Ihaia poropiti ki o koutou matua,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"maori": "I korerotia ra e ia i mua, ara e ana poropiti i roto i nga karaipiture tapu,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 21, "word": {"maori": "Otiia kua whakakitea inaianei he tika a te Atua, motu ke i te ture, he mea whakaatu na te ture, na nga poropiti;\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"maori": "E te Ariki, kua patua e ratou au poropiti, kua whakahoroa au aata; ko ahau anake hoki kua mahue nei, a e whai ana ratou kia patua ahau.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"maori": "A kua whakamaramatia mai inaianei e nga karaipiture a nga poropiti, he mea whakarite mai na te Atua ora tonu, a whakapuakina mai ana ki nga tauiwi katoa kia ngohengohe ai ratou ki ta te whakapono:\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"maori": "A kua whakanohoia e te Atua etahi i roto i te hahi, ko nga apotoro ki mua, tuarua ko nga poropiti, tuatoru ko nga kaiwhakaako, muri iho ko nga merekara, me i reira ko nga mana whakaora, ki nga hoa mahi, ko nga kaiwhakahaere tikanga, ko nga reo h uhua.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 29, "word": {"maori": "He apotoro oti katoa? he poropiti oti katoa? he kaiwhakaako katoa? he kaimahi katoa i te merekara?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"maori": "Kia tokorua, kia tokotoru nga poropiti hei korero, ma etahi e hurihuri atu.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 32, "word": {"maori": "E ngohengohe ana hoki ki nga poropiti nga wairua o nga poropiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"maori": "Ki te mea tetahi he poropiti ia, he tangata ranei i te Wairua, mana e whakaae ki aku e tuhituhi atu nei ki a koutou, he ture ena na te Ariki.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"maori": "He mea hanga ki runga ki te turanga o nga apotoro ratou ko nga poropiti, ko Ihu Karaiti ano hei tino kamaka mo te kokonga;\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"maori": "Kihai nei i whakakitea i era atu whakatupuranga ki nga tama a te tangata, kihai i penei me te whakakitenga inaianei e te Wairua ki ana apotoro tapu ratou ko nga poropiti;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"maori": "A homai ana e ia ko etahi hei apotoro; ko etahi hei poropiti; ko etahi hei kaikauwhau i te rongopai; ko etahi hei hepara, hei kaiwhakaako;\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"maori": "Na ratou hoki i whakamate te Ariki, a Ihu, me nga poropiti, a i pana matou ki waho; kahore a ratou whakamanawareka ki te Atua, a he hoariri ratou no nga tangata katoa.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"maori": "I mea tetahi o ratou, he poropiti no ratou ake, He teka tonu ta nga Kariti, he kararehe kino, he pukukai, he mangere.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"maori": "¶ He maha nga wahi, he maha nga huarahi i korero ai te Atua i mua, ara nga poropiti, ki nga matua,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"maori": "¶ Kia pehea ake ano hoki aku korero? e kore hoki e ranea te taima hei korerotanga maku i nga mea a Kiriona, a Paraka, a Hamahona, a Iepeta, a Rawiri, a Hamuera, a nga poropiti:\r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"maori": "Ko nga poropiti i korero nei i runga i te ingoa o te Ariki, waiho ratou, e oku teina, hei tauira mo te whakamanawanui ki nga kino, mo te tatari marie.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"maori": "¶ Ko taua whakaora, he mea ata rapu he mea whakataki iho na nga poropiti i poropititia ai te aroha noa, ara tenei i a koutou nei:\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 1, "word": {"maori": "¶ Otira i ara ake ano he poropiti teka i mua i roto i te iwi, he pera me nga kaiwhakaako teka e puta ake a mua i roto i a koutou; ma enei e mau puku mai nga titorehanga whakangaro, he whakakahore na ratou i te Ariki rawa, nana nei ratou i hoko, ka hohoro tonu ta ratou taki mai i te whakangaromanga ki a ratou ano.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"maori": "Otira i riria ano ia mo tona he: i korero te kararehe reokore, no te tangata te reo, pehia ana e ia te wairangi o te poropiti.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"maori": "Kia mahara ai koutou ki nga kupu i korerotia i mua e nga poropiti tapu, ki ta matou hoki, ki ta nga apotoro a te Ariki, a te Kaiwhakaora:\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"maori": "¶ E nga hoa aroha, kaua e whakapono atu ki nga wairua katoa, engari me whakamatau nga wairua no te Atua ranei; he tokomaha hoki nga poropiti teka kua haere mai ki te ao.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"maori": "Tenei ano ia etahi mea aku ki a koe, no te mea e tukua ana e koe taua wahine a Ietepere, e mea nei he poropiti ia; kei te whakaako, kei te kukume i aku pononga kia moepuku, kia kai ano hoki i nga mea e patua ana ma nga whakapakoko.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"maori": "Engari i nga ra o te reo o te whitu o nga anahera, ina mea ia ki te whakatangi, ka whakaotia te mea ngaro a te Atua, tana rongopai i kauwhau ai ki ana pononga, ki nga poropiti.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 10, "word": {"maori": "Ka koa hoki ki a raua te hunga e noho ana i te whenua, ka harakoa, ka tapae taonga tetahi ki tetahi; no te mea i whakamamae enei poropiti tokorua i te hunga e noho ana ki te whenua.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"maori": "I riri hoki nga iwi, a kua tae mai tou riri me te wa mo nga tupapaku e whakawakia ai, te wa hoki e hoatu ai e koe he utu ki au pononga, ki nga poropiti, ki te hunga tapu ano hoki, ki te hunga ano e wehi ana i tou ingoa, ki te hunga nonohi, ki te hunga nunui; e whakangaromia ai hoki te hunga e whakangaro nei i te whenua.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 6, "word": {"maori": "I ringihia hoki e ratou nga toto o te hunga tapu, o nga poropiti, a hoatu ana e koe he toto ki a ratou kia inumia; he mea tika hoki ma ratou.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"maori": "A i kite ahau i nga wairua poke e toru, te rite kei te poroka, e puta mai ana i te mangai o te tarakona, i te mangai hoki o te kararehe, i te mangai ano hoki o te poropiti teka:\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"maori": "Kia hari ki a ia, e te rangi, e te hunga tapu, e nga apotoro, e nga poropiti ano hoki; kua whakaritea nei hoki e te Atua ta koutou whakawa i a ia.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 24, "word": {"maori": "I kitea ano hoki i roto i a ia nga toto o nga poropiti, o te hunga tapu, o te hunga katoa hoki i whakamatea ki runga ki te whenua.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"maori": "Na ka hopukina te kararehe raua tahi ko te poropiti teka i mahi ra i nga tohu ki tona aroaro, i pohehe ai te hunga i tango i te tohu a te kararehe, i koropiko hoki ki tona whakapakoko. Na panga oratia ana raua tokorua ki te roto kapura e ka ana i te whanariki.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"maori": "Na, ko te rewera i whakapohehe nei i a ratou, panga ana ia ki te roto kapura whanariki, ki te wahi kei reira nei te kararehe me te poropiti teka, a ka whakamamaetia ratou i te ao, i te po, ake ake.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"maori": "¶ I mea mai ano ia ki ahau, He pono, he tika enei kupu: kua tonoa hoki e te Ariki, e te Atua o nga poropiti tapu, tana anahera, hei whakakite mai ki ana pononga i nga mea ka hohoro nei te meinga.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 9, "word": {"maori": "Na ko tana meatanga mai ki ahau, Kauaka: he hoa pononga hoki ahau nou, no ou tuakana hoki, no nga poropiti, no te hunga ano e pupuri ana i nga kupu o tenei pukapuka: me koropiko ki te Atua.\r\n"}}]}}}