{"topics": {"praise": {"verses": [{"book": "Genesis", "chapter": 29, "verse": 35, "word": {"maori": "Na ka hapu ano ia, a ka whanau he tama; a ka mea ia, Katahi ahau ka whakamoemiti ki a Ihowa: koia i huaina ai e ia tona ingoa ko Hura: a ka mutu tana whanau.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 8, "word": {"maori": "¶ E Hura, ko koe e whakamoemititia e ou tuakana, e ou teina: ka u tou ringa ki te kaki o ou hoariri: ka piko ki a koe nga tama a tou papa.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"maori": "Ko wai o nga atua hei rite mou, e Ihowa? ko wai hei rite mou, e whakamoemititia nei mo te tapu, e wehingia nei, e whakapaingia nei, e mahi nei i nga mea whakamiharo?\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"maori": "I te wha ia o nga tau ka tapu nga hua katoa o reira, hei whakamoemiti ki a Ihowa.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 21, "word": {"maori": "Ko ia tau e whakamoemiti ai, ko ia hoki tou Atua, i mahi nei i enei mea nunui, i enei mea whakawehi, i kite ra ou kanohi.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"maori": "Hei mea kia teitei ake koe i nga iwi katoa i hanga e ia, te whakamoemiti, te ingoa, te kororia; kia waiho hoki koe hei iwi tapu ma Ihowa, ma tou Atua, hei pera me tana i korero ai.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 3, "word": {"maori": "Whakarongo, e nga kingi, kia whai taringa, e nga rangatira; maku, ae ra, maku e waiata ki a Ihowa; ka himene ahau ki a Ihowa, ki te Atua o Iharaira.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"maori": "A, no te kitenga o te iwi i a ia, ka whakamoemiti ki to ratou atua: i mea hoki, Kua homai to tatou hoariri e to tatou atua ki to tatou ringa, te tangata nana to tatou whenua i huna, he tokomaha hoki o tatou i patua e ia.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"maori": "Na kahore he rite mo Apoharama, te korerotia tona ataahua i roto i a Iharaira katoa: kahore ona koha i te kapu o tona waewae a tae noa ki tona tumuaki.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"maori": "Ka karanga ahau ki a Ihowa e tika nei kia whakamoemititia: a ka whakaorangia ahau i oku hoariri.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 50, "word": {"maori": "Mo konei ka whakawhetai ahau ki a koe, e Ihowa, i roto i nga tauiwi, ka himene ki tou ingoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 4, "word": {"maori": "I whakaritea ano e ia etahi o nga Riwaiti hei minita ki mua i te aaka a Ihowa, hei whakamahara, hei whakawhetai, hei whakamoemiti ki a Ihowa, ki te Atua o Iharaira:\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"maori": "He nui hoki a Ihowa, kia nui te whakamoemiti ki a ia; kia wehingia nuitia atu hoki ia i nga atua katoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"maori": "Mea atu hoki, Whakaorangia matou, e te Atua o to matou whakaoranga, kohikohia matou, whakaorangia matou i nga tauiwi, kia whakawhetai ai matou ki tou ingoa tapu, kia whakamanamana ai ki tou whakamoemititanga.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 36, "word": {"maori": "Kia whakapaingia a Ihowa, te Atua o Iharaira ake nei, a ake nei. Na ka mea te iwi katoa, Amine; a whakamoemiti ano ratou ki a Ihowa.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"maori": "Na e wha mano hei kaitiaki kuwaha, a e wha mano hei whakamoemiti ki a Ihowa i runga i nga mea whakatangi i hanga e ahau, e ai ta Rawiri, hei mea whakamoemiti.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"maori": "Hei tu i tenei ata, i tenei ata, ki te whakawhetai, ki te whakamoemiti ki a Ihowa; kia pera hoki i te ahiahi;\r\n"}}, {"book": "1 Chronicles", "chapter": 25, "verse": 3, "word": {"maori": "Ko a Ierutunu: ko nga tama a Ierutunu; ko Keraria, ko Teri, ko Ihaia, ko Hahapia, ko Matitia, tokoono: ko to ratou papa ko Ierutunu to ratou kaiwhakamahi. I poropiti ia i runga i te hapa, i whakawhetai, i whakamoemiti ki a Ihowa.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 13, "word": {"maori": "Na, tenei matou, e to matou Atua, te whakawhetai nei ki a koe, te whakamoemiti nei ki tou ingoa kororia.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"maori": "Na reira, kia hui nga kaiwhakatangi tetere me nga kaiwaiata, kia kotahi tonu te reo i rangona, hei whakamoemiti; hei whakawhetai ki a Ihowa; kia whakarewa tahi ratou i o ratou reo me to nga tetere, me to nga himipora, me to nga mea rangi waiata, he whakamoemiti ki a Ihowa, me te mea, No te mea he pai ia: mau tonu hoki tana mahi tohu ake ake: hei reira kua ki te whare i te kapua, ara te whare o Ihowa,\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"maori": "A ka matakitaki nga tama katoa a Iharaira i te hekenga iho o te ahi, i te kororia hoki o Ihowa i runga i te whare; na ka piko o ratou kanohi ki te whenua ki nga papa, a koropiko ana ratou, whakamoemiti ana ki a Ihowa, me te ki ano, No te mea he p ai ia; he mau tonu tana mahi tohu.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"maori": "Tu ana tera nga tohunga i te aronga o a ratou mahi, ko nga Riwaiti hoki me nga mea rangi waiata a Ihowa, i hanga nei e Kingi Rawiri hei whakawhetai ki a Ihowa, he mau tonu nei tana mahi tohu, i nga wa i meinga ai ratou e Rawiri hei whakamoemiti m ana: na whakatangi ana nga tohunga i nga tetere ki to ratou aroaro; a tu ana a Iharaira katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 14, "word": {"maori": "I whakaritea ano e ia ta tona papa, ta Rawiri, mo nga wehenga o nga tohunga ki ta ratou mahi, mo nga Riwaiti ki ta ratou mahi, ki te whakamoemiti, ki te minita ki te aroaro o nga tohunga, ki nga meatanga o tenei ra, o tenei ra: mo nga kaitiaki k uwaha ano, mo o ratou wehenga ki nga kuwaha; ko te mea hoki tena i whakahaua e Rawiri, e ta te Atua tangata.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"maori": "Na kua tu nga Riwaiti, nga tama a nga Kohati, nga tama a nga Korahi; kei te whakamoemiti ki a Ihowa, ki te Atua o Iharaira; nui atu te reo.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"maori": "Na ka whakatakoto whakaaro ia ki te iwi, a whakaritea ana e ia etahi hei waiata ki a Ihowa, hei whakamoemiti ki te ataahua o te tapu, i a ratou e haere ana i mua i te ope, hei mea, Whakamoemiti ki a Ihowa, he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 22, "word": {"maori": "Na ka timata nei ratou te waiata, te whakamoemiti, ka whakatakotoria e Ihowa he pehipehi mo nga tama a Amona, a Moapa, mo o Maunga Heira i haere mai nei ki te whawhai ki a Hura; a ka patua ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"maori": "A ka titiro ia, na ko te kingi e tu ana i te taha o tona pou i te tomokanga, ko nga rangatira ano me nga tetere i te taha o te kingi; a ko te iwi katoa o te whenua e koa ana, e whakatangi ana i nga tetere; ko nga kaiwaiata hoki e whakatangi ana i nga mea rangi waiata, e arahi ana i te waiata whakamoemiti. Katahi ka haehae a Ataria i ona kakahu, ka karanga, He he, he he, te whakatakotoria nei!\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"maori": "I whakahau ano a Kingi Hetekia me nga rangatira ki nga Riwaiti kia whakamoemiti ki a Ihowa; hei nga kupu ano a Rawiri raua ko Ahapa matakite. Na kei te whakamoemiti ratou; me te koa; tuohu ana ratou, koropiko ana ano.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"maori": "¶ A mahia ana e nga tama a Iharaira i kitea ki Hiruharama te hakari taro rewenakore, e whitu nga ra, nui atu te koa; whakamoemititia ana a Ihowa e nga Riwaiti ratou ko nga tohunga i tenei ra, i tenei ra, me te waiata ano i runga i nga mea tangi nu i, he mea ki a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 2, "word": {"maori": "I whakaritea ano e Hetekia nga wehenga o nga tohunga ratou ko nga Riwaiti, ara o ratou wehenga, mo te mahi a tenei, a tenei, ko nga tohunga ratou ko nga riwaiti ki nga tahunga tinana, ki nga whakahere mo te pai, hei minita, hei whakawhetai, hei w hakamoemiti i nga kuwaha o nga nohoanga o Ihowa.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"maori": "Na i te whakatakotoranga a nga kaimahi i te turanga o te temepara o Ihowa, ka whakaturia nga tohunga, kakahu rawa nga kakahu, he tetere ano kei a ratou, me nga Riwaiti, nga tama a Ahapa e mau himipora ana, hei whakamoemiti mo Ihowa, hei pera me ta Rawiri kingi o Iharaira i whakarite ai.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"maori": "Na ka waiata ratou tetahi ki tetahi, ka whakamoemiti, ka whakawhetai ki a Ihowa, me te mea, He pai hoki ia, a he mau tonu tana mahi tohu ki a Iharaira. Na hamama katoa ana te iwi, he nui te hamama; ka whakamomemiti ki a Ihowa, no te mea ka takot o te turanga o te whare o Ihowa.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 13, "word": {"maori": "I ruperupea ano e ahau te uma o toku, me taku ki ano, Ko te tangata e kore e whakamana i tenei kupu, kia penei ta Ihowa ruperupe i a ia i roto i tona whare, i tana mahi; kia rite ano ia ki tenei te ruperupe, te takoto kau. A ka ki mai te huihui katoa, Amine; ka whakamoemiti ano ratou ki a Ihowa. Na pera tonu te mahi a te iwi.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"maori": "Katahi ka mea nga Riwaiti, a Hehua, a Karamiere, a Pani, a Hahapania, a Herepia, a Horiia, a Hepania, a Petahia, Whakatika, whakapai ki a Ihowa, ki to koutou Atua a ake ake: kia whakapaingia ano tou ingoa kororia e whakanuia nei ki runga ake i ng a whakapai, i nga whakamoemiti katoa.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 24, "word": {"maori": "A ko nga ariki o nga Riwaiti; ko Hahapia, ko Herepia, ko Hehua tama a Karamiere, me o ratou teina ano i te ritenga mai o ratou, hei whakamoemiti, hei whakawhetai; ko te mea hoki ia i whakahaua e ta te Atua tangata, e Rawiri, tenei tiakanga i te ritenga mai o tenei tiakanga.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 46, "word": {"maori": "No nga ra hoki o Rawiri raua ko Ahapa, nonamata iho, tera ano te rangatira mo nga kaiwaiata, me nga waiata whakamoemiti, me nga whakawhetai ki te Atua.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 17, "word": {"maori": "Ka rite ki tona tika taku whakamoemiti ki a Ihowa: ka himene atu hoki ahau ki te ingoa o Ihowa, o te Runga Rawa.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. Muturapena. He himene na Rawiri. Ka whakapaua toku ngakau ki te whakamoemiti ki a Ihowa, ka korerotia e ahau au mahi whakamiharo katoa.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 2, "word": {"maori": "Ka koa ahau, ka whakamanamana ki a koe, ka himene atu ki tou ingoa, e te Runga Rawa.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 11, "word": {"maori": "¶ Himene ki a Ihowa e noho nei i Hiona: whakapuakina i waenganui i nga iwi ana mahi.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 14, "word": {"maori": "Kia whakakitea katoatia ai e ahau ou whakamoemiti i nga tatau o te tamahine o Hiona: ka hari ahau ki tau whakaoranga.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"maori": "Ka karanga ahau ki a Ihowa, e tika nei kia whakamoemititia: a ka ora i oku hoariri.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 49, "word": {"maori": "Mo konei ka whakawhetai ahau ki a koe, e Ihowa, i waenganui i nga tauiwi: ka himene ki tou ingoa.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"maori": "Kia whakanuia koe, e Ihowa, i runga i tou kaha: ka waiata matou, ka himene ki tou nui.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"maori": "Otiia he tapu koe, kei nga whakamoemiti a Iharaira tou nohoanga.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 22, "word": {"maori": "¶ Ka korerotia e ahau tou ingoa ki oku teina, ka whakamoemititia koe e ahau i waenganui i te whakaminenga.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"maori": "E te hunga e wehi ana ki a Ihowa, whakamoemiti ki a ia; whakakororiatia ia, e te uri katoa o Hakopa, kia wehi hoki ki a ia, e te uri katoa o Iharaira.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"maori": "Ko koe taku e whakamoemiti ai i waenganui o te whakaminenga nui, ka whakamana e ahau aku kupu taurangi ki te aroaro o te hunga e wehi ana ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 26, "word": {"maori": "Ka kai te hunga mahaki, a ka makona: ka whakamoemiti ki a Ihowa te hunga e rapu ana ki a ia; kia ora tonu o koutou ngakau, ake, ake.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"maori": "Na, aianei ka teitei toku mahunga ki runga ake i oku hoariri, e karapoti nei i ahau; a ka patua e ahau i roto i tona tapenakara he whakahere hari; ka waiata ahau, ae ka himene ki a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"maori": "Ko Ihowa toku kaha, toku whakangungu rakau; i whakawhirinaki toku ngakau ki a ia, a awhinatia ana ahau; koia i hari ai toku ngakau, i whakamoemiti ai hoki taku waiata ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 9, "word": {"maori": "He aha te pai o oku toto ina heke ahau ki te poka? Ma te puehu koia koe e whakamoemiti? mana oti e whakapuaki tou pono?\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 12, "word": {"maori": "Hei mea e himene ai toku kororia ki a koe, kore ake e wahangu. E Ihowa, e toku Atua, ka whakawhetai ahau ki a koe ake ake.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 1, "word": {"maori": "¶ Kia hari ki a Ihowa, e te hunga tika: he mea ataahua te whakamoemiti ma te hunga kore he.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"maori": "¶ Na Rawiri, i tona ahua i rere ke ra i te aroaro o Apimereke; na pei ana ia, a haere ana. Ka whakapaingia e ahau a Ihowa i nga wa katoa; he whakamoemiti tonu ta toku mangai ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 18, "word": {"maori": "Ka whakawhetai ahau ki a koe i roto i te whakaminenga nui, ka whakamoemiti ki a koe i roto i te iwi maha.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 28, "word": {"maori": "A ka korerotia e toku arero tau mahi tika, me te whakamoemiti ki a koe i te ra roa.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"maori": "A homai ana e ia he waiata hou ki toku mangai, he whakamoemiti ki to tatou Atua: he tokomaha e kite, a ka wehi ka whakawhirinaki ki a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"maori": "Ka mahara ahau ki enei mea; me te wai toku ngakau e maringi ana i roto i ahau: i haere hoki ahau i roto i te huihui, i haere tahi matou ki te whare o te Atua, he hari te reo, he whakamoemiti, me te huihui e mea hakari ana.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"maori": "He aha koe i piko ai, e toku wairua? i ohorere ai i roto i ahau? Tumanako ki te Atua; tera ano ahau e whakawhetai ki a ia, mo te ora o tona mata.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"maori": "He aha koe i piko ai, e toku wairua? He aha koe i ohorere ai i roto i ahau? Tumanako ki te Atua: tera ano ahau e whakawhetai ki a ia, ko te ora nei ia o toku mata, ko toku Atua.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 4, "word": {"maori": "A ka haere ahau ki te aata a te Atua, ki te Atua, ki toku hari nui: ae, ka whakamoemiti ki a koe, e te Atua, e toku Atua, i runga i te hapa.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"maori": "He aha koe i piko ai, e toku wairua? He aha koe i ohorere ai i roto i ahau? Tumanako ki te Atua: tera ano ahau e whakawhetai ki a ia, ko te ora nei ia o toku mata, ko toku Atua.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 8, "word": {"maori": "Ko te Atua ta matou e whakamanamana ai i te roa o te ra: ka whakamoemiti ano matou ki tou ingoa ake ake. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 17, "word": {"maori": "Ka meinga e ahau tou ingoa kia maharatia e nga whakatupuranga katoa: e whakamoemititia ai koe e nga iwi a ake ake.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 6, "word": {"maori": "Himene ki te Atua, himene atu; himene ki to tatou Kingi, himene atu.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"maori": "Ko te Atua hoki te Kingi o te whenua katoa: himene atu i runga i te mohio.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"maori": "¶ He waiata, he himene ma nga tama a Koraha. He nui a Ihowa, kia nui hoki te whakamoemiti ki a ia i te pa o to tatou Atua, i te maunga o tona tapu.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 10, "word": {"maori": "E te Atua, rite tahi ki tou ingoa te whakamoemiti mou, tae noa atu ki nga pito o te whenua: ki tonu tou matau i te tika.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 18, "word": {"maori": "Whakapai noa ia i tona wairua i a ia e ora ana; a ka whakamoemititia koe ua pai au mahi ki a koe ano.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"maori": "Ko te whakamoemiti te patunga tapu e whai kororia ai ahau: ko te tangata hoki he tika nei tona ara ka whakakitea e ahau ki a ia te whakaoranga a te Atua.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 15, "word": {"maori": "Whakatuwheratia oku ngutu, e te Ariki; a ka puaki i toku mangai te whakamoemiti ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 9, "word": {"maori": "Ka whakamoemiti tonu ahau ki a koe, nau hoki tenei i mea: ka tumanako ano ki tou ingoa; he mea pai hoki, ki te aroaro o tau hunga tapu.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 6, "word": {"maori": "Ka kakama ahau ki te mea patunga tapu ki a koe, ka whakamoemiti ki tou ingoa, e Ihowa: he mea pai hoki.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"maori": "Ma te Atua ahau ka whakamoemiti ki tana kupu: e whakawhirinaki ana ahau ki te Atua, e kore ahau e wehi. He aha ta te kikokiko e mea ai ki ahau?\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 10, "word": {"maori": "Ma te Atua ahau ka whakamoemiti ai ki tana kupu; ma Ihowa ahau ka whakamoemiti ai ki tana kupu.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 12, "word": {"maori": "Kei ahau nga kupu taurangi ki a koe, e te Atua: me tuku e ahau nga whakamoemiti ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 7, "word": {"maori": "¶ Pamau tonu toku ngakau, e te Atua, pumau tonu toku ngakau: ka waiata ahau, ae, ka himene ahau.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 9, "word": {"maori": "Ka whakamoemiti ahau ki a koe, e te Ariki, i waenganui i nga iwi; ka himene ki a koe i waenganui i nga tauiwi.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 8, "word": {"maori": "Penei ka himene ahau ki tou ingoa ake ake: ka whakamana e ahau aku kupu taurangi i tenei ra, i tenei ra.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"maori": "¶ Pai atu tou aroha i te ora: mo reira ka whakamoemiti oku ngutu ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 5, "word": {"maori": "Ka makona toku wairua, ano i te hinu wheua, i te ngako, a ka hari oku ngutu ina whakamoemiti toku mangai ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 2, "word": {"maori": "Himenetia te kororia o tona ingoa, kia whai kororia te whakamoemiti ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"maori": "¶ Whakapaingia to tatou Atua, e nga iwi; kia rangona te reo whakamoemiti ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 3, "word": {"maori": "Kia whakamoemiti nga iwi ki a koe, e te Atua, kia whakamoemiti nga iwi katoa ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 5, "word": {"maori": "Kia whakamoemiti nga iwi ki a koe, e te Atua, kia whakamoemiti nga iwi katoa ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"maori": "Waiata ki te Atua, himenetia tona ingoa; opehia ake he huanui mo tana hariata i nga koraha; tona ingoa ko IHA; kia hari hoki ki tona aroaro.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 32, "word": {"maori": "¶ Waiata ki te Atua, e nga rangatiratanga o te whenua: himene ki te Ariki: (Hera.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 30, "word": {"maori": "¶ Ka whakamoemiti taku waiata ki te ingoa o te Atua, ka whakanui ano taku whakawhetai i a ia.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"maori": "Kia whakamoemiti te rangi me te whenua ki a ia, nga moana, me nga mea katoa e tere ana i roto.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 6, "word": {"maori": "Nau ahau i tautoko ake no te kopu mai ano; nau ahau i tango mai i roto i nga whekau o toku whaea; ko koe taku e whakamoemiti tonu ai.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 8, "word": {"maori": "Kia ki toku mangai i te whakamoemiti ki a koe, i tou honore i te roa o te ra.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"maori": "¶ Ko ahau ia, ka tumanako tonu: ka hono tonu ano te whakamoemiti ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 22, "word": {"maori": "Ka whakamoemiti ahau ki a koe i runga i te hatere, ara ki tou pono, e toku Atua: ka himene ahau ki a koe i runga i te hapa, e te Mea Tapu o Iharaira.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"maori": "A e ora ratou; ka hoatu ano ki a ia he koura no Hepa: ka tukua tonutia hoki te inoi mona; ka whakapaingia ia i tenei ra, i tenei ra.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 21, "word": {"maori": "Kei hoki whakama mai te tangata e tukinotia ana: kia whakamoemititia tou ingoa e te ware, e te rawakore.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 9, "word": {"maori": "Ko ahau ia, ka kauwhau tonu: ka himene ki te Atua o Hakopa.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"maori": "He pono ka whai kororia koe i te riri o te tangata: mau ano e whitiki te toenga o te riri.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"maori": "E kore e huna e matou i a ratou tamariki: me whakaatu ki to muri whakatupuranga nga whakamoemiti ki a Ihowa, me tona kaha, me ana mahi whakamiharo i mea ai ia.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 13, "word": {"maori": "Penei ka whakawhetai matou, tau iwi, nga hipi hoki e hepara nei koe, ki a koe ake ake: ka whakaitea e matou te whakamoemiti ki a koe, ki nga whakatupuranga katoa.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 12, "word": {"maori": "Ka whakamoemiti katoa toku ngakau ki a koe, e te Ariki, e toku Atua: ka whakakororia ano i tou ingoa ake ake.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 10, "word": {"maori": "¶ Tera ranei koe e mahi merekara ki nga tupapaku? E ara koia te hunga kua mate ki te whakamoemiti ki a koe? (Hera.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"maori": "¶ Ka whakamoemiti ano nga rangi, e Ihowa, ki au mahi whakamiharo; ki tou pono hoki i roto i te whakaminenga o te hunga tapu.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 1, "word": {"maori": "¶ He himene, he waiata mo te ra Hapati. He mea pai te whakawhetai ki a Ihowa, te himene atu ki tou ingoa, e te Runga Rawa:\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"maori": "He nui hoki a Ihowa, he tika ano kia nui te whakamoemiti ki a ia: kia wehingia nuitia ai i nga atua katoa.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 4, "word": {"maori": "¶ Kia hari te hamama, e te whenua katoa, ki a Ihowa: hamama, kia hari, ae ra, himene atu.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"maori": "Kia whakamoemiti ratou ki tou ingoa nui, whakamataku; he tapu ia.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"maori": "Whakanuia a Ihowa, to tatou Atua, koropiko atu i tona maunga tapu: he tapu hoki a Ihowa, to tatou Atua.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 4, "word": {"maori": "Tomokia ona tatau i runga i te whakawhetai, ona marae i runga i te whakamoemiti: whakawhetai atu ki a ia, whakapaingia tona ingoa.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 18, "word": {"maori": "Ka tuhituhia tenei mo to muri whakatupuranga: a ka whakamoemiti ki a Ihowa te iwi meake hanga.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"maori": "Kia whakapuakina ai te ingo o Ihowa i Hiona, me te whakamoemiti ki a ia i Hiruharama;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 33, "word": {"maori": "Ka waiata ahau ki a Ihowa i ahau e ora ana: ka himene ki toku Atua i ahau ano i te ao nei.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 2, "word": {"maori": "Me wai e korero nga mahi nunui a Ihowa: e whakakite katoa nga whakamoemiti ki a ia?\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 12, "word": {"maori": "Na whakapono ana ratou ki ana kupu: a waiata ana i te whakamoemiti ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"maori": "Whakaorangia matou, e Ihowa, e to matou Atua, kohikohia matou i roto i nga tauiwi: kia whakawhetai ai ki tou ingoa tapu, kia whakamanamana ai ki tou whakamoemiti.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 8, "word": {"maori": "Aue! me i whakapaingia e te tangata a Ihowa mo tona atawhai, mo ana mahi whakamiharo ki nga tama a te tangata!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 15, "word": {"maori": "Aue! me i whakapaingia e te tangata a Ihowa mo tona atawhai, mo ana mahi whakamiharo ki nga tama a te tangata!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 21, "word": {"maori": "Aue! me i whakapaingia e te tangata a Ihowa mo tona atawhai, mo ana mahi whakamiharo ki nga tama a te tangata!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 31, "word": {"maori": "Aue! me i whakapaingia e te tangata a Ihowa mo tona atawhai, mo ana mahi whakamiharo ki nga tama a te tangata!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 32, "word": {"maori": "Kia whakanui hoki ratou i a ia i roto i te whakaminenga o te iwi; kia whakamoemiti ki a ia i roto i te nohoanga kaumatua.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 1, "word": {"maori": "¶ He waiata, he himene na Rawiri. Pumau tonu toku ngakau, e te Atua; ka waiata ahau, ae ra, ka himene ahau, me toku kororia ano.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 3, "word": {"maori": "Ka whakamoemiti ahau ki a koe, e Ihowa, i waenganui i nga iwi: ka himene ki a koe i waenganui i nga tauiwi.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He himene na Rawiri. E te Atua, e whakamoemiti nei ahau, kei wahangu koe:\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 30, "word": {"maori": "Ka tino whakawhetai toku mangai ki a Ihowa, ae ra, ka whakamoemiti ahau ki a ia i waenganui o te mano.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 1, "word": {"maori": "¶ Whakamoemititia a Ihowa. Ka whakapaua toku ngakau ki te whakawhetai ki a Ihowa, i te runanga o te hunga tika, i te whakaminenga.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"maori": "Ko te timatanga o te whakaaro nui he wehi ki a Ihowa: he ngarahu nui to te hunga katoa nana era mahi; mau te whakamoemiti ki a ia, ake ake.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 1, "word": {"maori": "¶ Whakamoemititia a Ihowa. Whakamoemititia, e nga pononga a Ihowa, whakamoemititia te ingoa o Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 3, "word": {"maori": "Kia whakamoemititia te ingoa o Ihowa i te putanga mai o te ra, a tae noa ki tona torengitanga.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 17, "word": {"maori": "E kore nga tupapaku e whakamoemiti ki a Ihowa: me te hunga katoa ano e heke ana ki te wahangutanga.\r\n"}}, {"book": "Psalms", "chapter": 117, "verse": 1, "word": {"maori": "¶ Whakamoemititia a Ihowa, e nga tauiwi katoa: whakamoemititia ia, e nga iwi katoa.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 19, "word": {"maori": "¶ Whakatuwheratia ki ahau nga kuwaha o te tika: ka tomo ahau ki roto, ka whakamoemiti ki a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 21, "word": {"maori": "Ka whakamoemiti ahau ki a koe, mou i whakahoki kupu mai ki ahau, kua meinga hoki ko koe hei whakaora moku.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 28, "word": {"maori": "Ko koe toku Atua, maku koe e whakamoemiti: toku Atua, maku koe e whakanui.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 7, "word": {"maori": "¶ Ka whakamoemiti ahau ki a koe i runga i te ngakau tika, ina ako ahau i au whakaritenga tika.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"maori": "¶ Takiwhitu aku whakamoemiti ki a koe i te ra tahi mo au whakaritenga tika.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 171, "word": {"maori": "¶ Kia whakapuaki oku ngutu i te whakamoemiti: e whakaako ana hoki koe i ahau ki au tikanga.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"maori": "¶ Kia ora toku wairua, a ka whakamoemiti ia ki a koe: kia awhinatia hoki ahau e au whakaritenga.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 1, "word": {"maori": "¶ Whakamoemititia a Ihowa. Whakamoemititia te ingoa o Ihowa; whakamoemititia ia, e nga pononga a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 3, "word": {"maori": "Whakamoemititia a Ihowa; he pai hoki a Ihowa; himene atu ki tona ingoa; he mea ahuareka hoki tena.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 1, "word": {"maori": "¶ Na Rawiri. Ka whakapaua toku ngakau ki te whakawhetai ki a koe: ka himene atu ahau ki a koe i te aroaro o nga atua.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"maori": "Ka koropiko atu ahau ki te ritenga o tou temepara tapu, a ka whakamoemiti ki tou ingoa, mo tou aroha me tou pono: kua whakanuia hoki e koe tau kupu ki runga ake i tou ingoa katoa.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 4, "word": {"maori": "Ka whakamoemiti nga kingi katoa o te whenua ki a koe, e Ihowa, kua rongo hoki ratou ki nga kupu a tou mangai.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"maori": "Ka whakawhetai ahau ki a koe; he mea whakawehi, he mea whakamiharo toku hanganga; he mahi whakamiharo au mahi, mohio rawa ano toku wairua ki tena.\r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 7, "word": {"maori": "Whakaputaina toku wairua i te herehere, kia whakamoemiti ai ahau ki tou ingoa: ka karapotia ahau e te hunga tika; nou ka atawhai nei i ahau.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 9, "word": {"maori": "¶ Ka waiatatia e ahau he waiata hou ki a koe, e te Atua: ka himene atu ahau ki a koe i runga i te hatere aho tekau.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 15, "word": {"maori": "Ka hari te iwi e pena ana: ae, ka hari te iwi ko Ihowa nei to ratou Atua.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 2, "word": {"maori": "Ka whakapai ahau ki a koe i nga ra katoa: ka whakamoemiti ki tou ingoa ake ake.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 3, "word": {"maori": "He nui a Ihowa, kia nui ano te whakamoemiti ki a ia: e kore e taea tona nui te rapu.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 4, "word": {"maori": "Ma tetahi whakatupuranga e whakamoemiti au mahi, tae noa atu ki tetahi whakatupuranga; e korero hoki au mahi nunui.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 10, "word": {"maori": "¶ E whakamoemititia koe, e Ihowa, e au mahi katoa: e whakapaingia e tou hunga tapu.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"maori": "Ma toku mangai e korero te whakamoemiti ki a Ihowa: kia whakapai ano hoki nga kikokiko katoa ki tona ingoa tapu ake ake.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 2, "word": {"maori": "I ahau e ora nei ka whakamoemiti ahau ki a Ihowa; ka himene ahau ki toku Atua i ahau i te ao nei.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 1, "word": {"maori": "¶ Whakamoemititia a Ihowa; he pai hoki te himene ki to tatou Atua: ahuareka rawa, ataahua tonu te whakamoemiti.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 7, "word": {"maori": "Waiata, whakawhetai ki a Ihowa: himene i runga i te hapa ki to tatou Atua:\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"maori": "¶ Whakamoemititia a Ihowa, e Hiruharama: whakamoemititia tou Atua, e Hiona.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"maori": "¶ Whakamoemititia a Ihowa. Whakamoemititia a Ihowa i runga i nga rangi: whakamoemititia ia i nga wahi tiketike.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"maori": "Whakamoemititia ia, e ana anahera katoa: whakamoemititia ia, e ana mano whaioio.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 3, "word": {"maori": "Whakamoemititia ia, e te ra, e te marama: whakamoemititia ia, e nga whetu whakamarama katoa.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 5, "word": {"maori": "Kia whakamoemititia e ratou te ingoa o Ihowa: nana hoki i whakahau, a kua hanga ratou.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"maori": "Kia whakamoemititia e ratou te ingoa o Ihowa: nona anake hoki te ingoa e nui ana; kei runga ake i te whenua, i te rangi, tona kororia.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 14, "word": {"maori": "Ko ia hoki te kaiwhakaara o te haona o tana iwi; e whakamoemititia ana e ana tangata tapu katoa; e nga tama a Iharaira, e te iwi e tata ana ki a ia. Whakamoemititia a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 1, "word": {"maori": "¶ Whakamoemititia a Ihowa. Waiatatia ki a Ihowa he waiata hou, me te whakamoemiti ki a ia i te whakaminenga o te hunga tapu.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 3, "word": {"maori": "Kia whakamoemiti ratou ki tona ingoa me te kanikani ano: kia himene ratou ki a ia i runga i te timipera, i te hapa.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 6, "word": {"maori": "¶ Kia whai whakamoemiti o ratou mangai ki te Atua, kia whai hoari matarua to ratou ringa;\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"maori": "¶ Whakamoemititia a Ihowa. Whakamoemititia te Atua i tona wahi tapu: whakamoemititia ia i te kikorangi o tona kaha.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 2, "word": {"maori": "Whakamoemititia ia mo ana mahi nunui: kia rite ki te hira o tona nui te whakamoemiti ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 3, "word": {"maori": "Whakamoemititia ia i runga i te tangi o te tetere: whakamoemititia ia i runga i te hatere, i te hapa.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 4, "word": {"maori": "Whakamoemititia ia i runga i te timipera, i te kanikani: whakamoemititia ia i runga i nga mea aho, i nga okana.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 5, "word": {"maori": "Whakamoemititia ia i runga i te himipora tangi nui: whakamoemititia ia i runga i te himipora tangi tiori.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 6, "word": {"maori": "E nga mea katoa e whai manawa ana, whakamoemititia a Ihowa. Whakamoemititia a Ihowa.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 2, "word": {"maori": "¶ Ma tetahi atu tangata te whakamoemiti mou, kaua ma tou mangai ake; ma te tangata ke, kaua ma ou ngutu ake.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 21, "word": {"maori": "¶ Ko te oko tahu para mo te hiriwa, ko te oumu mo te koura; a, ko te whakanui i a ia, hei whakamatautau mo te tangata.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 4, "word": {"maori": "¶ Ko te hunga e whakarere ana i te ture, he whakamoemiti ta ratou ki te tangata kino: ko ta nga kaipupuri ia o te ture he ngangare ki a ratou.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"maori": "Ka whakatika ana tamariki, a he kupu manaaki ta ratou mona; Tana tane hoki, ka whakamoemiti ano ia ki a ia, ka mea:\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"maori": "He mea teka noa te manako, he mea horihori te ataahua: tena ko te wahine e wehi ana i a Ihowa, ko ia e whakamoemititia.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"maori": "Hoatu ki a ia o nga hua o ona ringa; a ma ana mahi ia e whakamoemiti i nga kuwaha.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 2, "word": {"maori": "Na, ko taku whakamoemiti ki te hunga mate kua mate noa ake, nui atu i taku ki te hunga ora e ora nei.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 9, "word": {"maori": "Ko taku kukupa, ko taku mea pokekore, he mea kotahi noa; ko ia anake ta tona whaea; ko ia te mea i paingia rawatia e te wahine i whanau ai ia: i kite nga tamahine i a ia, kei te manaaki i a ia; ae ra, ko nga kuini me nga wahine iti, whakamoemiti ana ratou ki a ia.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"maori": "¶ A i taua ra ka mea koe, Ka whakamoemiti atu ahau ki a koe, e Ihowa: ahakoa hoki i riri koe ki ahau, kua tahuri atu tou riri, a kei te whakamarie koe i ahau.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"maori": "¶ E Ihowa, ko koe toku Atua; ka whakanuia koe e ahau, ka whakamoemititia e ahau tou ingoa; he mahi whakamiharo hoki au, ara ko nga whakaaro i takoto nei i mua, i runga i te pono, i te tika.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"maori": "E kore hoki e taea e te reinga te whakawhetai ki a koe, e kore te mate e ahei te whakamoemiti ki a koe; ko te hunga e heke ana ki te rua kahore o ratou tumanako ki tou pono.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 19, "word": {"maori": "Ko te tangata ora, ko te tangata ora, mana te whakawhetai ki a koe, te penei me taku nei i tenei ra: tera tou pono ka whakakitea e te matua ki nga tamariki.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"maori": "Ko Ihowa ahau: ko toku ingoa tena: e kore ano e tukua e ahau toku kororia ki tetahi atu, toku whakamoemiti ki te whakapakoko.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 10, "word": {"maori": "Waiatatia ki a Ihowa he waiata hou, me te whakamoemiti ki a ia i te pito o te whenua, e te hunga e haere ana ki raro, ki te moana, e o reira tini mea, e nga motu, e nga tangata e noho ana i reira.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 12, "word": {"maori": "Kia whakakororiatia a Ihowa e ratou, kia kauwhautia te whakamoemiti ki a ia i nga motu.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 21, "word": {"maori": "Ma te iwi i whakaahuatia e ahau maku, ma ratou e kauwhau te whakamoemiti moku.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 9, "word": {"maori": "¶ Ka whakaaro ahau ki toku ingoa, a ka puhoi toku riri; ka whakaaro ki te whakamoemiti ki ahau, a ka pehi i taku ki a koe, kei hatepea atu koe.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 6, "word": {"maori": "Ka kapi koe i te kamera, he tini, i nga kamera tere o Miriana, o Epa; ka haere mai era katoa i Hepa: me te mau mai ano i te koura, i te whakakakara; ka kauwhautia ano e ratou nga whakamoemiti ki a Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 3, "word": {"maori": "Kia whakatakotoria he tikanga mo te hunga katoa o Hiona e tangi ana, kia whakaputaia ketia o ratou pungarehu hei ataahua, te tangihanga hei hinu koa, te wairua pouri hei kakahu whakamoemiti; a ka kiia ratou he rakau na te tika, he mea whakato na Ihowa, kia whai kororia ai ia.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 11, "word": {"maori": "Ka rite hoki ki ta te whenua e mea nei i tona tupu kia kokiri ake, ki ta te kari e mea nei i nga mea kua whakatokia ki reira kia tupu, ka pena ano ta te Ariki, ta Ihowa, ka meinga e ia te tika me te whakamoemiti kia tupu ki te aroaro o nga iwi k atoa.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"maori": "Kaua hoki e whakamutua ta koutou ki a ia, kia whakapumautia ra ano a Hiruharama e ia, kia meinga ra ano hei whakamoemiti i runga i te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 9, "word": {"maori": "Engari ko nga tangata nana i whawhaki, ma ratou e kai, whakamoemiti tonu atu ki a Ihowa; a ko nga tangata nana i kohikohi mai, ka inumia e ratou ki nga marae o toku wahi tapu.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 7, "word": {"maori": "¶ Ka whakahuatia e ahau nga mahi aroha a Ihowa, nga whakamoemiti ki e Ihowa, ka rite ki nga mea i homai e Ihowa, ki a tatou; ki te nui hoki o te pai ki te whare o Iharaira i homai nei e ia ki a ratou; he mea i rite tonu ki ana mahi tohu tangata, ki te nui ano o ana mahi aroha.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"maori": "Ko to matou whare tapu, ko to matou whare ataahua, ko te wahi i whakamoemiti ai o matou matua ki a koe, kua waiho hei kanga ma te ahi, moti iho a matou mea matenui katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 11, "word": {"maori": "He penei i te whitiki e piri nei ki te hope o te tangata, pena tonu taku meatanga i te whare katoa o Iharaira, i te whare katoa o Hura, kia piri ki ahau, e ai ta Ihowa, kia waiho ai ratou hei iwi maku, hei ingoa, hei whakamoemiti, hei kororia; h eoi kihai ratou i rongo.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"maori": "Rongoatia ahau, e Ihowa, a ka mahu toku mate; whakaorangia ahau, a ka ora ahau: ko koe hoki taku e whakamoemiti ai.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"maori": "A ka haere mai nga tangata i nga pa o Hura, i nga wahi i nga taha o Hiruharama, i te whenua o Pineamine, i te mania, i nga maunga, i te tonga hoki, me te mau mai he tahunga tinana, he patunga tapu, he whakahere, he whakakakara, a ka maua mai hok i he whakawhetai, ki te whare o Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"maori": "Waiata ki a Ihowa, whakamoemititia a Ihowa; kua whakaorangia nei hoki e ia te wairua o te rawakore i te ringa o nga kaimahi i te kino.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"maori": "Ko te kupu hoki tenei a Ihowa, Waiata i runga i te koa ki a Hakopa, hamama mo te metararahi o nga iwi: korerotia atu, whakamoemititia, mea atu, E Ihowa, whakaorangia tau iwi, te morehu o Iharaira.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"maori": "A ka waiho tenei pa hei ingoa koa ki ahau, hei whakamoemiti, hei kororia, i te aroaro o nga iwi katoa o te whenua, ka rongo nei ratou ki nga pai katoa e meatia e ahau ki a ratou, a ka wehi ratou, ka wiri i te pai katoa, i te rangimarie katoa, e m eatia e ahau ki konei.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"maori": "Te reo o te koa, te reo o te hari, te reo o te tane marena hou me te reo o te wahine marena hou, te reo hoki o te hunga e ki ana, Whakawhetai ki a Ihowa o nga mano, he pai hoki a Ihowa, he mau tonu ano tana mahi tohu: o te hunga hoki e kawe mai ana i nga whakahere whakawhetai ki roto ki te whare o Ihowa. No te mea ka whakahokia mai ano e ahau te whenua i te whakarau, ka rite ano ki to te timatanga, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"maori": "Kua kahore te whakamoemiti mo Moapa; i Hehepona ratou e whakatakoto ana i te kino mona, Haere mai, tatou ka hatepe atu i a ia, kia kore ai tena iwi. Ko koe ano hoki, e Maramene, ka whakanohopukutia koe; ka aru te hoari i a koe.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"maori": "Taukiri e! kihai i mahue te pa e whakamoemititia ana, te pa i koa ai ahau!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 41, "word": {"maori": "Taukiri e, kua horo a Hehaka! kua huakina tatatia te whakamoemiti a te whenua katoa. Taukiri e kua waiho a Papurona hei ururua i roto i nga iwi!\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"maori": "Whakawhetai tonu ahau ki a koe, whakamoemiti tonu ki a koe, e te Atua o oku matua, nau nei hoki i homai he whakaaro nui, he kaha ki ahau, a kua whakaatu mai nei koe ki ahau i nga mea i inoi ai matou ki a koe: kua whakaaturia nei hoki e koe te me a a te kingi ki a matou.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"maori": "¶ Na i te mutunga o nga ra ka anga ake nga kanohi oku, o Nepukaneha, ki te rangi, a hoki mai ana toku ngakau mahara ki ahau, a whakapaingia ana e ahau te Runga Rawa, whakamoemiti atu ana ahau, whakahonore ana i a ia, e ora tonu ana hoki ia, he ran gatiratanga mau tonu tona rangatiratanga, ko tona kingitanga ano kei tera whakatupuranga, kei tera whakatupuranga.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"maori": "Na, tenei ahau, a Nepukaneha, te whakamoemiti, te whakanui, te whakahonore nei i te Kingi o te rangi; he pono hoki ana mahi katoa, ko ona ara he whakarite whakawa: ko te hunga ano e haere ana i runga i te whakapehapeha, ka taea e ia te whakaiti.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 4, "word": {"maori": "Inu waina ana ratou, whakamoemiti ana ki nga atua, ki nga mea koura, hiriwa, parahi, rino, rakau, kohatu.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"maori": "Heoi whakakake ana koe ki te Ariki o te rangi, kua oti ano nga oko o tona whare te kawe mai ki tou aroaro, hei oko inu waina, mau, ma au ariki, ma au wahine, ma au wahine iti; kua whakamoemiti ano koe ki nga atua, ki nga mea hiriwa, koura, parah i, rino, rakau, kohatu, e kore nei e kite, e rongo, e mohio: na, ko te Atua, kei tona ringa nei tou manawa, nana nei ou ara katoa, kihai ia i whakakororiatia e koe.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 26, "word": {"maori": "Ka kai noa atu ano koutou, ka makona, ka whakamoemiti hoki ki te ingoa o Ihowa, o to koutou Atua, mo tana mahi whakamiharo ki a koutou: e kore ano taku iwi e whakama a ake ake.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"maori": "¶ I haere mai te Atua i Temana, te Mea Tapu i Maunga Parana. (Hera. Hei hipoki tona kororia mo nga rangi; ki tonu te whenua i te whakamoemiti ki a ia.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"maori": "Nana, i taua wa, ka mahi ahau ki te hunga katoa e whakatupu kino ana i a koe: ka whakaora i te wahine e totitoti ana; ka kohikohi i te mea i peia atu, a hei whakamoemititanga ratou, hei ingoa i nga whenua katoa i whakama ai ratou.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"maori": "I taua wa ka kawea mai koutou e ahau, a i taua wa ka whakaminea mai koutou e ahau: a hei ingoa koutou, hei whakamoemititanga i roto i nga iwi katoa o te whenua, ina whakahokia koutou e ahau i te whakarau me te titiro ano koutou, e ai ta Ihowa.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"maori": "Ka mea ki a ia, E rongo ana koe ki ta enei e mea nei? Ka mea a Ihu ki a ratou, Ae ra; kiano koutou i kite noa, Pumau tonu i a koe te whakamoemiti a te waha o nga kohungahunga, o nga mea ngote u?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 64, "word": {"maori": "Na whai reo tonu iho tona mangai, ka matara tona arero, ka korero ia, ka whakapai ki te Atua.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 43, "word": {"maori": "A titiro tonu ake ia, a aru ana i a ia, me te whakakororia i te Atua: a, no te kitenga o te iwi katoa, ka whakamoemiti ki te Atua.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"maori": "A, i a ia e whakatata ana ki te heketanga o Maunga Oriwa, ka koa te huihui katoa o nga akonga, ka anga ka whakamoemiti ki te Atua, he nui hoki te reo, mo nga merekara katoa i kite ai ratou;\r\n"}}, {"book": "John", "chapter": 9, "verse": 24, "word": {"maori": "Na ka karanga tuarua ratou ki te tangata i matapo i mua ra, ka mea ki a ia, Hoatu he kororia ki te Atua; e matau ana matou he tangata hara tenei.\r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"maori": "Rawe ake hoki ki a ratou ta te tangata kororia i ta te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"maori": "¶ Na i waenganui po ka inoi a Paora raua ko Hira, ka waiata atu ki te Atua, me te whakarongo ano nga herehere ki a raua;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 29, "word": {"maori": "Engari he Hurai ia, no roto tona ahua Hurai; a ko te kotinga, no te ngakau, he mea wairua, he teka na te kupu tuhituhi; ehara hoki i te mea e whakamoemititia ana e te tangata, engari e te Atua.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"maori": "Ehara hoki nga rangatira i te whakawehi mo nga mahi pai, engari mo nga mahi kino. E mea ana koe kia kaua e wehi i te mana? meatia te pai, a he whakamoemiti tana e homai ai ki a koe:\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"maori": "Na reira kaua e whakawakia wawetia tetahi mea, kia tae mai ra ano te Ariki, mana e whakamarama nga mea huna o te pouri, e whakakite hoki nga whakaaro o nga ngakau; hei reira ia tangata whakamoemititia ai e te Atua.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 2, "word": {"maori": "Na, e whakamoemiti ana ahau ki a koutou, mo koutou ka mahara ki ahau i nga mea katoa, ka pupuri hoki i nga whakarerenga iho, i aku i tuku atu na ki a koutou.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 17, "word": {"maori": "¶ I ahau ia e korero nei i tenei ki a koutou, kahore aku whakamoemiti ki a koutou, kahore hoki koutou e whakamine mo te pai, engari mo te kino.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 22, "word": {"maori": "He aha? Kahore koia o koutou whare e kai ai, e inu ai koutou? e whakahawea ana ranei koutou ki te hahi a te Atua, e mea ana hoki kia whakama te hunga kahore nei a ratou mea? Kia pehea atu taku kupu ki a koutou? kia whakamoemiti oti ahau ki a kou tou mo tenei mea? e kore ra ahau e whakamoemiti.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"maori": "A na matou i tono tahi atu me ia te teina, ka paku nei ki nga hahi katoa te whakamoemiti ki a ia i roto i te rongopai;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"maori": "Hei whakamoemiti mo te kororia o tona aroha noa, i atawhaitia ai tatou i roto i tana i aroha ai.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 12, "word": {"maori": "Kia ai matou hei whakamoemiti mo tona kororia, ara matou, te hunga kua tumanako wawe ki a te Karaiti.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 14, "word": {"maori": "Hei taumau i nga taonga mo tatou, kia whakaorangia ra ano ta te Atua mea i hokona, hei whakamoemiti mo tona kororia.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"maori": "Kia ki ai hoki i nga hua o te tika, e puta mai ana i a Ihu Karaiti, hei kororia, hei whakamoemiti i te Atua.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"maori": "Heoi, e oku teina, ko nga mea e pono ana, ko nga mea e whai honore ana, ko nga mea e tika ana, ko nga mea e kinokore ana, ko nga mea e ataahua ana, ko nga mea e korerotia paitia ana; ki te mea he pai, ki te mea he whakamoemiti; whakaaroa enei mea.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 12, "word": {"maori": "E mea nei ia, Maku e korero tou ingoa ki oku teina; ka himene atu ahau ki a koe i waenganui o te whakaminenga.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"maori": "Na, kia tapaea atu e tatou ki runga ki a ia i nga wa katoa te whakamoemiti ki te Atua hei whakahere, ara te hua o nga ngutu e whakawhetai ana ki tona ingoa.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"maori": "Na, ko te whakamatautauranga o to koutou whakapono, nui atu tona pai i to te koura e memeha nei, ae ra i te mea kua oti te whakamatautau ki te kapura, a ka kitea tona tukunga iho, he whakamoemiti, he honore, he kororia, a te whakakitenga mai o Ih u Karaiti,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"maori": "Ko koutou ia he iwi whiriwhiri, he tohungatanga kingi, he iwi tapu, he iwi kua riro pu mai ma te Atua; hei whakapuaki i nga pai o te kaikaranga i a koutou i roto i te pouri ki tona marama whakamiharo:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"maori": "Ki nga kawana ranei, ki te hunga i tonoa mai e ia hei whiu i nga kaimahi i te kino, hei whakamoemiti ia mo te hunga e mahi ana i te pai.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"maori": "Ki te korero tetahi, kia rite tana ki ta nga kupu a te Atua; ki te minita tetahi, kia rite tana ki to te kaha e homai ana e te Atua: kia whai kororia ai te Atua i nga mea katoa i roto i a Ihu Karaiti; kei a ia te kororia me te mana ake ake. Amin e.\r\n"}}]}}}