{"topics": {"husband": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"maori": "¶ A, i te kitenga o te wahine he pai te rakau ra hei kai, he ahuareka ki te titiro atu, he rakau hoki e minaminatia hei whakamohio, na ka tango ia i etahi o ona hua, ka kai, ka hoatu hoki ki tana tahu i tona taha; a kai ana ia.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 16, "word": {"maori": "¶ Ka mea ia ki te wahine, Ka whakanuia rawatia e ahau tou mamae, me tou haputanga; ka mamae koe ina whanau tamariki; ka hiahia koe ki to tahu, ko ia ano hoki hei rangatira mou.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 20, "word": {"maori": "Na ka timata a Noa te ngaki whenua, a whakatokia ana e ia he mara waina:\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"maori": "Na ka tango a Harai, wahine a Aperama i a Hakara, i te wahine o Ihipa, i tana pononga, i te takanga o nga tau kotahi tekau o te nohoanga o Aperama i te whenua o Kanaana, a homai ana e ia ki a Aperama, ki tana tane, hei wahine mana.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"maori": "Na ka hapu a Rea, a ka whanau he tama, a huaina ana e ia tona ingoa ko Reupena: i mea hoki ia, Mo Ihowa hoki i titiro mai ki toku tangihanga; ta te mea hoki akuanei taku tahu aroha ai ki ahau.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"maori": "Na ka hapu ano ia, a ka whanau he tama; a ka mea ia, Katahi ano taku tahu ka piri mai ki ahau, no te mea hoki ka tokotoru a maua tama ka whanau; na reira i huaina ai e ia tona ingoa ko Riwai.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 15, "word": {"maori": "Na ko te meatanga a tera ki a ia, He mea nohinohi ianei tau tangohanga i taku tahu? a me tango ano koe i nga manitareki a taku tama? A ka mea atu a Rahera, Na, me takoto ia ki a koe i tenei po hei utu mo nga manitareki a tau tama.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 18, "word": {"maori": "Na ka mea a Rea, Kua homai e te Atua toku utu, moku i hoatu i taku pononga ki taku tahu: a huaina ana e ia tona ingoa ko Ihakara.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 20, "word": {"maori": "Na ka mea a Rea, He pai te hakari i homai nei e te Atua ki ahau; katahi taku tahu ka noho ki ahau, mo te whanautanga o a maua tama tokoono: a huaina ana e ia tona ingoa ko Hepurona.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"maori": "A ka tango a Hipora i tetahi kohatu koi, a kotia iho te kiri matamata o tana tama, na whakapakia ana e ia ki ona waewae, ka mea, He tane toto koe ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 26, "word": {"maori": "Heoi ka tuku atu ia i a ia: i reira ano ka mea te wahine, He tane toto koe; mo te kotinga hoki.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"maori": "¶ Ki te whawhai etahi tangata ki a ratou, a ka whara tetahi wahine e hapu ana, a ka materoto tana tamaiti, otiia kahore atu he he, me tango he utu i a ia, ara ta te tahu o te wahine e whakarite ai ki a ia; hei ta nga kaiwhakawa e mea ai tana e hom ai ai.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"maori": "Ki te takoto puremu hoki tetahi ki te wahine pononga kua oti te taumau ma te tane, ki te mea kihai i utua, i whakahokia, kihai ano hoki i tukua kia haere noa atu; ka whiua raua; e kore raua e whakamatea, no te mea kihai ia i tukua kia haere noa atu.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 3, "word": {"maori": "Mo tona tuahine hoki, ki te mea he wahine, he mea e tata ana ki a ia, a kahore ana tane: e ahei ana kia poke ia mona.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"maori": "Kaua ratou e tango i te wahine kairau, i te mea noa ranei, hei wahine; kaua ano hoki ratou e tango i te wahine i whakarerea e tana tane: he tangata tapu hoki ia na tona Atua.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 13, "word": {"maori": "A ka takoto, ka puremu tetahi ki a ia, a ka ngaro i nga kanohi o tana tahu, ka huna, a ka poke te wahine, kahore ano hoki he kaiwhakaatu mo tona he, kahore ano ia i mau rawa;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 19, "word": {"maori": "Na ka whakaoati te tohunga i a ia, a ka mea ki te wahine, Ki te mea kahore ano tetahi tangata i takoto ki a koe, ki te kahore ano hoki koe i peka atu, i poke, i te mea i raro koe i tau tane, kia ora koe i tenei wai kawa e tau ai te kanga:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 20, "word": {"maori": "Ki te mea ia kua peka ke koe, i te mea i raro koe i tau tane, a kua poke koe, a kua takoto ki a koe tetahi tangata ehara nei i te tane nau:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 27, "word": {"maori": "A ka oti ia te whakainu ki te wai, na ki te mea kua poke ia, kua hara ki tana tahu, na ka tae ki roto ki a ia te wai e tau ai te kanga, ka kawa, a ka pupuhi tona puku, ka pirau hoki tona huha: a hei mea kanga tena wahine i roto i tona iwi.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"maori": "Ko te ture tenei mo nga hae, mehemea te wahine, kei raro nei ia i tana tane, ka peka ke, a ka poke;\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 6, "word": {"maori": "A ki te mea he tahu tana, a ka puaki tana ki taurangi, ka puta hohoro mai ranei i ona ngutu te mea e herea ai e ia tona wairua;\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 7, "word": {"maori": "A ka rongo tana tahu, a ka whakarongo puku ki a ia i te ra i rongo ai; na, ka u ana ki taurangi, ka mau ano hoki nga here i herea ai e ia tona wairua.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"maori": "Tena ia, ki te whakakahoretia tana e tana tahu i te ra i rongo ai ia; na ka taka tana ki taurangi i puaki i a ia, me te mea i puta hohoro mai i ona ngutu, i herea ai e ia tona wairua: a ka whakarerea noatia e Ihowa ki a ia.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 10, "word": {"maori": "Ki te mea ia no te whare mai ano o tana tahu tana ki taurangi, tana herenga ranei i te here, ara i te oati, ki tona wairua,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 11, "word": {"maori": "A i rongo ano tana tahu, i whakarongo puku hoki ki a ia, a kihai i whakakahore i tana: na ka mau ana ki taurangi katoa, ka mau ano hoki nga here katoa i herea ai e ia tona wairua.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"maori": "Tena ia, mehemea i whakataka rawatia aua mea e tana tahu i te ra i rongo ai ia; e kore e u tetahi mea i puta mai i ona ngutu mo ana ki taurangi, mo te mea e herea ai tona wairua: kua whakataka e tana tahu; a ka whakarerea noatia e Ihowa ki a ia.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 13, "word": {"maori": "Ko nga ki taurangi katoa, ko nga oati here katoa hei pehi i te wairua, ma tana tahu e whakau, ma tana tahu hoki e whakataka.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 14, "word": {"maori": "Ki te whakarongo puku tonu ia tana tahu i tena ra, i tena ra; na e whakau ana ia i ana ki taurangi katoa, ara i ana here katoa i mau ai ia: kua whakaungia e ia, no te mea i whakarongo puku ia ki a ia i te ra i rongona ai.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"maori": "Na me whakarere e ia te kakahu o tona whakaraunga, a ka noho ki tou whare, ka tangi ki tona papa, ki tona whaea, kia kotahi tino marama; a muri iho ka haere atu koe ki a ia, a ka meinga hei tahu ki a ia, ko ia hoki hei wahine mau.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"maori": "Ki te mau tetahi tangata e takoto ana ki te wahine whai tahu, na me whakamate raua tokorua, te tane i takoto ki te wahine, me te wahine ano hoki; a ka whakakorea e koe te kino i roto i a Iharaira.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"maori": "Mehemea tera tetahi kotiro, he wahine, i taumautia ma te tane, a ka tupono tetahi tangata ki a ia i te pa, a ka takotoria e ia;\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"maori": "A, ki te kino to muri tahu ki a ia, a ka tuhituhia e ia he pukapuka whakarere ki a ia, ka hoatu hoki ki tona ringa, ka tono atu ano hoki i a ia i roto i tona whare; ki te mate ranei to muri tahu i tango nei i a ia hei wahine mana;\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"maori": "E kore e ahei i te tahu tuatahi, nana nei ia i tono atu, te tango ano i a ia hei wahine mana i muri i tona whakapokenga; he mea whakarihariha hoki tena ki te aroaro o Ihowa; kaua ano hoki e mea kia whai hara te whenua i hoatu nei e Ihowa, e tou A tua, ki a koe hei kainga tupu.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"maori": "¶ Ki te noho tahi te taina me te tuakana, a ka mate tetahi o raua, a kahore ana tama, kaua te wahine a te tangata i mate e marenatia ki waho, ki te tangata ke; me haere tona autane ki a ia, ka tango ai i a ia hei wahine mana, me mea ki a ia nga mea e tika ana ma te autane.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"maori": "Ki te kahore taua tangata e pai ki te tango i tona auwahine, katahi ka haere tona auwahine ki te kuwaha, ki nga kaumatua, a ka mea, E kore toku autane e pai ki te whakatupu ingoa mo tona tuakana, teina ranei, i roto i a Iharaira, e kore e meatia e ia nga mea e tika ana ma toku autane.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"maori": "Ki te whawhai etahi tangata ki a raua, a ka whakatata te wahine a tetahi ki te whakaora i tana tahu i te tangata e patu ana i a ia, a ka totoro tona ringa, ka mau hoki ki ona wahi ngaro;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"maori": "Ko te wahine whakatarapi i roto i a koutou, whakaahu noa iho, e kore nei e whakamatau atu ki te whakatu i te kapu o tona waewae ki te whenua, i te whakatarapi hoki, i te whakaahu, ka kino tona kanohi ki te tane o tona uma, ki tana tama, ki tana tamahine hoki;\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"maori": "Na haere ana te wahine, korero ana ki tana tahu, ka mea, Ko te tangata ra a te Atua i puta mai nei ki ahau, tona ahua kei te ahua o te anahera a te Atua; nui rawa te wehi; heoi kihai ahau i ui no hea ia, kihai ano i korerotia mai e ia tona ingoa ki ahau.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"maori": "A i rongo te Atua ki te reo o Manoa, a ka haere mai ano te anahera a te Atua ki te wahine i a ia e noho ana i te parae; ko Manoa ia, ko tana tahu, kahore i a ia.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 10, "word": {"maori": "Na hohoro tonu te wahine, oma ana, korero ana ki tana tahu, ka mea ki a ia, Nana, kua puta ki ahau te tangata i haere mai ra ki ahau i tera ra.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"maori": "A i te whitu o nga ra ka mea ratou ki te wahine a Hamahona, Whakawaia tau tahu kia whakaaturia mai e ia te kai ki a matou, kei tahuna koe me te whare o tou papa e matou ki te ahi: he pahua koia i a matou i karangatia ai matou e korua? ne?\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 3, "word": {"maori": "Na ka whakatika tana tahu, a haere ana ki te whai i a ia, ki te whakamarie i a ia, ki te whakahoki mai i a ia; ko tana tangata hoki tona hoa haere, me nga kaihe e rua: na ka kawea ia e te wahine ra ki te whare o tona papa, a, no te kitenga o te p apa o te kotiro i a ia, koa tonu, no te mea ka tutaki ki a ia.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 4, "word": {"maori": "Na ka utua e te Riwaiti, e te tangata nana te wahine i kohurutia ra, ka mea, I haere mai ahau ki Kipea, ki tera i a Pineamine, maua ko taku wahine iti, moe ai.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 3, "word": {"maori": "Na ka mate a Erimereke, te tahu a Naomi, a mahue iho ko ia, ratou ko ana tama tokorua.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 5, "word": {"maori": "Na ka mate raua tokorua, a Maharono raua ko Kiriono, a ko te wahine anake te putanga o ana tama tokorua, o tana tahu.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"maori": "Ma Ihowa e hoami ki a korua kia kite korua i te okiokinga i roto i te whare o tana tahu, o tana tahu. Na ka kihi ia i a raua, a rahi noa atu o ratou reo ki te tangi.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 11, "word": {"maori": "Ano ra ko Naomi, Hoki atu, e aku tamahine: kia haere tahi korua i ahau hei aha? he tama ano ianei enei kei roto i toku kopu hei tane ma korua?\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 12, "word": {"maori": "Hoki atu, e aku tamahine, haere, kua ruruhitia nei hoki ahau, a e kore e whai tahu. Me i ki ahau, Kei te tumanako ahau, tera ano ahau e whai tane i tenei po, a ka whanau ano he tama maku;\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 13, "word": {"maori": "Tera ranei korua e tatari ki a raua kia kaumatua ra ano? tera ranei e mau tonu korua ki a raua, a e whakakahore ki te tane? Kahore, e aku tamahine, nui noa atu hoki toku pouri ina whakaaro ki a korua; na te ringa hoki o Ihowa kua puta mai nei ki ahau.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na he whanaunga to Naomi, ara to tana tahu, he tangata taonga nui, no te hapu o Erimereke; ko Poaha tona ingoa.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 11, "word": {"maori": "Na ka whakahoki a Poaha, ka mea ki a ia, Kua ata korerotia mai ki ahau nga mea katoa i mea ai koe ki tou hungawai i muri i te matenga o tau tahu, tau whakarerenga hoki i tou papa, i tou whaea, i te whenua ano i whanau ai koe, a haere mai ana ki te iwi kihai i mohiotia e koe i mua ake nei.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 8, "word": {"maori": "Na ka mea tana tahu, e Erekana ki a ia, E Hana, he aha koe i tangi ai? he aha hoki koe te kai ia? he aha ano i pouri ai tou ngakau? ki tau e kore ianei e nui atu toku pai i to nga tama kotahi tekau?\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 22, "word": {"maori": "Ko Hana ia kihai i haere; i mea hoki ki tana tahu, Kia whakamutua ra ano te kai u a te tamaiti, ko reira ahau kawe atu ai i a ia, kia puta ai ia ki te aroaro o Ihowa, mo tona noho tonu atu ki reira.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 23, "word": {"maori": "Na ka mea a Erekana tana tahu ki a ia, Meatia ta tou whakaaro e whakapai ai; e noho, kia whakamutua ra ano tana kai u; otiia kia mau te kupu a Ihowa. Heoi, noho ana taua wahine, whakangotea ana tana tama, a mutu noa tana kai u.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 19, "word": {"maori": "I hanga ano he koroka iti e tona whaea mona, a kawea ana ki a ia i tenei tau, i tenei tau, i o raua haerenga ko tana tahu ki te patu i te whakahere o te tau.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"maori": "¶ Na e hapu ana tana hunaonga, te wahine a Pinehaha, meake whanau: a, no tona rongonga i te korero o te aaka a te Atua kua riro, o te matenga ano o tona hungawai raua ko tana tahu, ka piko iho ia, ka whanau; i pa whakarere mai hoki te mamae ki a i a.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 21, "word": {"maori": "Na huaina iho e ia te tama ko Ikaporo, i mea, Kua heke te kororia o Iharaira: no te mea kua riro te aaka a te Atua, mo tona hungawai hoki raua ko tana tahu.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 19, "word": {"maori": "Na ka mea ia ki ana taitama, Hoake ki mua i ahau; tena ahau te haere atu na i muri i a koutou. Kihai hoki i korerotia e ia ki tana tahu, ki a Napara.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 15, "word": {"maori": "Na ka unga tangata a Ihipohete ki te tango i a ia i tana tahu i a Paratiere tama a Raihi.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 16, "word": {"maori": "I haere tahi ano tana tahu i a ia, me te tangi haere i muri i a ia, a tae noa ki Pahurimi. Na ka mea a Apanere ki a ia, Haere, e hoki. A hoki ana ia.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"maori": "A, i te rongonga o te wahine a Uria kua mate tana tahu a Uria, ka tangihia e ia tana tahu.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 5, "word": {"maori": "Na ka mea te kingi ki a ia, He aha tou mate? a ka ki tera, He wahine pouaru nei ahau, kua mate hoki taku tahu.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"maori": "Na ka whakatika nga whanaunga katoa ki tau pononga, e mea ana, Homai te kaipatu i tona teina kia whakamatea hei utu mo te matenga o tona teina, i patua nei e ia, a ka huna e matou te tangata mona te kainga. Na ka keto i a ratou taku ngarahu i te toe, a kahore noa iho e mahue he ingoa mo taku tahu, he toenga ranei i te mata o te whenua.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"maori": "¶ Na i tangi tetahi o nga wahine a nga tama a nga poropiti ki a Eriha, i mea, Kua mate tau pononga, taku tahu; a e mohio ana koe i wehi tau pononga i a Ihowa: na kua tae mai te kaiwhakatarewa moni ki te tango i aku tama tokorua hei pononga mana.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"maori": "Na ka mea tera ki tana tahu, Nana, e mohio ana ahau he tangata tapu na te Atua tenei e kopikopiko nei ma to taua wahi.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 14, "word": {"maori": "Na ka mea ia, Ko te aha ra kia meatia mana? Ano ra ko Kehati, Hore rawa ana tama, he koroheke ano hoki tana tahu.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"maori": "Na ka karanga ia ki tana tahu, ka mea, Tena, unga mai tetahi o nga taitama na ki ahau, me tetahi o nga kaihe, kia rere ai ahau ki te tangata a te Atua, ka hoki mai ai.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"maori": "Na, rere atu ki te whakatau i a ia, ka mea ki a ia, Kei te pai ranei koe? kei te pai tau tahu? kei te pai ranei te tamaiti? Ano ra ko ia, Kei te pai.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 12, "word": {"maori": "I waiho ia e te rangatira o nga kaitiaki etahi o nga rawakore o te whenua hei kaimahi waina, hei kaimahi whenua.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"maori": "I hanga ano e ia etahi pourewa ki te koraha, a keria ana etahi poka wai, he maha, he tini hoki ana kararehe; i te raorao ano, a i te mania: a he kaimahi whenua ana, he kaimahi waina i nga maunga, i nga mara whai hua hoki: he tangata ahu whenua h oki ia.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 17, "word": {"maori": "Ka haere hoki te rongo o tenei mahi a te kuini ki nga wahine katoa, a ka whakahawea o ratou kanohi ki a ratou tane, ina ka korerotia, i mea a Kingi Ahahueruha kia kawea mai a Kuini Wahati ki tona aroaro, a kihai tera i haere mai.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 20, "word": {"maori": "A, ka rangona ta te kingi tikanga e whakatakoto ai ia puta noa i tona kingitanga nui nei, katahi nga wahine katoa ka whakahonore i a ratou tane, i te iti, i te rahi.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 4, "word": {"maori": "¶ He wahine e u ana tona pai, hei karauna tera ki tana tane; tena ko te wahine i whakama ai ia, hei pirau tera i roto i ona wheua.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 11, "word": {"maori": "Ka whakapono te ngakau o tana tane ki a ia, a kahore ona hapanga i te taonga.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 23, "word": {"maori": "E mohiotia ana tana tane i nga kuwaha, ina noho tahi ia ki nga kaumatua o te whenua.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"maori": "Ka whakatika ana tamariki, a he kupu manaaki ta ratou mona; Tana tane hoki, ka whakamoemiti ano ia ki a ia, ka mea:\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 5, "word": {"maori": "Ko tou Kaihanga tau tahu; ko Ihowa o nga mano tona ingoa; ko te Mea Tapu hoki o Iharaira tou kaiwhakaora; ko te Atua o te whenua katoa ka huaina ki a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"maori": "¶ Rite rawa ki ta te wahine i whakarere tinihanga i tana tahu ta koutou mahi tinihanga ki ahau, e te whare o Iharaira, e ai ta Ihowa?\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"maori": "Na, ki tonu ahau i te riri o Ihowa; ruha iho ahau i te koromaki: ringihia ki runga ki te kohungahunga i te ara, ki te whakaminenga ano o nga taitamariki, hui katoa: no te mea ka hopukia te tane raua ko te wahine, te koroheke raua ko te tangata k ua maha ona ra.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 6, "word": {"maori": "Marenatia he wahine, kia whanau he tama, he tamahine ma koutou; meatia he wahine ma a koutou tama, tukua hoki a koutou tamahine ki te tane, kia whanau ai he tama, he tamahine ma ratou; a kia tini koutou ki reira, kaua hei torutoru.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 24, "word": {"maori": "A ka noho tahi a Hura me ona pa katoa ki reira; te hunga ngaki i te whenua me te hunga ano e haere tahi ana me nga kahui.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 32, "word": {"maori": "E kore ano ia e rite ki te kawenata i whakaritea e ahau ki o ratou matua i te ra i pupuri ai ahau ki o ratou ringa, a kawea mai ana ratou i te whenua o Ihipa; whakataka ana e ratou taua kawenata aku, ahakoa i waiho ahau hei tahu marena ma ratou, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 23, "word": {"maori": "Hei wawahi koe maku mo te hepara, mo tana kahui; hei wawahi koe maku mo te kaiparau, mo ana kau hoki kua oti te ioka; hei wawahi koe maku mo nga rangatira, mo nga ariki.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 16, "word": {"maori": "Engari i waiho e Neputaraarana rangatira o nga kaitiaki etahi o nga tino rawakore o te whenua hei kaimahi waina, hei paruaruru.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"maori": "He wahine moe hoa, i puremu! e tuku mai ana i nga tangata ke ehara nei i te hoa nona!\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 45, "word": {"maori": "Ko koe te tamahine a tou whaea, e anuanu ra ki tana tahu, ki ana tamariki hoki; a ko koe te teina o ou tuakana, i whakarihariha nei ki a raua tahu, ki a raua tamariki hoki: he Hiti to koutou whaea, he Amori to koutou papa.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"maori": "Kaua ano ratou e tae ki te tupapaku, whakapoke ai i a ratou; e whakapoke ano ia ratou i a ratou ano mo te papa, mo te whaea, mo te tama, mo te tamahine, mo te tuakana, teina ranei, mo te tuahine kahore nei ana tahu.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"maori": "Whakawakia to koutou whaea, whakawakia: ehara hoki ia i te wahine naku, ehara ano ahau i te tahu nana: na kia whakarerea e ia ona moepuku i tona aroaro, ona puremu i waenga i ona u.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"maori": "Ka whaia ano e ia ana i aroha ai, heoi e kore e mau i a ia; ka rapua ratou e ia, otiia e kore e kitea: katahi ia ka mea ake, Ka haere ahau ka hoki ki taku tahu tuatahi; nui ake hoki to reira pai ki ahau i to naianei.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 8, "word": {"maori": "¶ E tangi, kia rite ki te tamahine kua oti te whitiki ki te kakahu taratara, e tangi ana ki te makau o tona tamahinetanga.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"maori": "Kia whakama, e nga kaingaki whenua; aue, e nga kaimahi waina, mo te witi, mo te parei; kua kore nei hoki nga hua o te mara.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 16, "word": {"maori": "¶ Mo reira tenei kupu a Ihowa, a te Atua o nga mano, a te Ariki, I nga waharoa katoa ko te tangi; ko ta ratou kupu i nga huarahi katoa, Aue! aue! ka karangatia te kaingaki whenua ki te tangi, me te hunga matau ki te uhunga, hei aue.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"maori": "Engari ka mea ia, Ehara ahau i te poropiti, he paruauru ahau, he pononga hoki ahau no toku taitamarikitanga ake.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"maori": "Ta Hakopa ko Hohepa, ko te tahu a Meri; whanau ake ta Meri ko Ihu, e kiia nei ko te Karaiti.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 19, "word": {"maori": "Otira he tangata tika tana tahu, a Hohepa, a kahore ona ngakau kia whakakitea nuitia ia, ka mea kia whakarerea pukutia.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 33, "word": {"maori": "¶ Whakarongo ki tetahi atu kupu whakarite: Tera tetahi rangatira whare i whakato i te mara waina, a taiepatia ana a taka noa, keria ana e ia te takahanga waina i roto, hanga ana tetahi whare tiketike, tukua ana e ia ki nga kaimahi, a haere ana ia ki tawhiti:\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"maori": "A, no ka tata te po hua, ka tonoa e ia ana pononga ki nga kaimahi, ki te tiki i ona hua.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 35, "word": {"maori": "Na ka mau nga kaimahi ki ana pononga, whiua ana tetahi, whakamatea ana tetahi, a akina ana tetahi ki te kohatu.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 38, "word": {"maori": "No te kitenga ia o nga kaimahi i te tama, ka mea ki a ratou ano, Ko te tangata tenei mona te kainga; tena, tatou ka whakamate i a ia, ka tango i tona kainga.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 40, "word": {"maori": "Na, ina tae te rangatira o te mara waina, ka peheatia e ia aua kaimahi?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"maori": "Ka mea ratou ki a ia, Pouriuri ana aianei tana whakangaro i taua hunga whakarihariha; a ka tukua te mara waina ki etahi atu kaimahi, ki te hunga e tukua ai ki a ia nga hua i nga po hua.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"maori": "Ki te whakarere hoki te wahine i tana tane, a ka marenatia ki tetahi atu, e puremu ana ia.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na ka timata ia ki te korero kupu whakarite ki a ratou. I whakataiepatia ana ki te taiepa, na ka keria te takotoranga waina, hanga ana tetahi whare tiketike, tukua ana e ia ki nga kaimahi, na ko tona haerenga ki tawhiti.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"maori": "A i te po i tika ai ka tonoa e ia he pononga ki nga kaimahi ki te tiki i etahi hua o te mara waina i a ratou.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 7, "word": {"maori": "Na ka mea aua kaimahi ki a ratou ano, Ko te tangata tenei mona te kainga; tena, tatou ka whakamate i a ia, a mo tatou te kainga.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 9, "word": {"maori": "Na, ka pehea te rangatira o te mara waina? ka haere ia, ka whakangaro i nga kaimahi, ka hoatu te mara waina ki etahi atu.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"maori": "A tera hoki tetahi ko Ana, he poropiti, he tamahine na Panuera, no te iwi o Ahera; kua kaumatua ia, e whitu nga tau o tona wahinetanga ake i noho ai i te tane;\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"maori": "Ki te whakarere tetahi i tana wahine, a ka marena i tetahi atu, e puremu ana ia: ki te marena tetahi te wahine kua whakarere e te tangata, e puremu ana ia.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"maori": "¶ Na ka anga ia ka korero i tenei kupu whakarite ki te iwi; I whakatokia tetahi mara waina e tetahi tangata, a tukua ana ki nga kaimahi, a haere ana ki tawhiti, a maha noa nga ra.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"maori": "A i te po i tika ai ka tonoa e ia he pononga ki nga kaimahi, kia hoatu ai e ratou ki a ia etahi o nga hua o te mara waina: otira ka whiua ia e nga kaimahi, whakahokia kautia ana.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 14, "word": {"maori": "Otira, no te kitenga o nga kaimahi i a ia, ka korerorero ki a ratou ano, ka mea, Ko te rangatira tenei mona te kainga: tena, tatou ka whakamate i a ia, kia riro mai ai te kainga i a tatou.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 16, "word": {"maori": "Ka haere ia, ka whakangaro i aua kaimahi, ka hoatu te mara waina ki etahi atu. A ka rongo ratou, ka mea, Kauaka.\r\n"}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"maori": "Ka mea a Ihu ki a ia, Tikina, karangatia to tahu, ka hoki mai ai.\r\n"}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"maori": "Ka whakahoki te wahine, ka mea, Kahore aku tahu. Ka mea a Ihu ki a ia, He korero tika tau, Kahore aku tahu:\r\n"}}, {"book": "John", "chapter": 4, "verse": 18, "word": {"maori": "Ina hoki kua tokorima au tahu; ko ia i a koe nei ehara i te tahu nau: he pono tenei korero au.\r\n"}}, {"book": "John", "chapter": 15, "verse": 1, "word": {"maori": "¶ Ko ahau te waina pono, ko toku Matua te kaimahi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"maori": "Ka mea a Pita ki a ia, he aha korua i whakaaro tahi ai ki te whakamatautau i te Wairua o te Ariki? Nana, kei te kuwaha nga waewae o te hunga i tanumia ai tau tane, ma ratou koe e kawe ki waho.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"maori": "Na hinga tonu iho ia ki ona waewae, hemo rawa: a, ko te tomonga mai o nga taitamariki, rokohanga mai kua mate, na kawea ana ia ki waho, tanumia ana ki te taha o tana tane.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 2, "word": {"maori": "Ko te wahine whai tane hoki, e mau ana ano ia i te ture ki te tane i a ia e ora ana; ki te mate ia te tane, kua mawheto ia i te ture a te tane.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 3, "word": {"maori": "Na, ki te riro ia i te tangata ke i tana tane e ora ana ano, ka kiia ia he wahine puremu: tena ka mate te tane, e atea ana a i te ture, ka kore ia e puremu ahakoa riro i te tangata ke.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 9, "word": {"maori": "He hoa mahi hoki matou no te Atua: he mara koutou na te Atua, he whare hanga na te Atua.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"maori": "Otiia, he whakaaro kei moepuku, kia rite ma te tane he wahine mana ake, a ma te wahine he tane mana ake.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"maori": "Kia puta te whakaaro pai o te tane ki te wahine, hei te mea e tika ana: me to te wahine hoki ki te tane.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"maori": "Ehara te wahine i te rangatira o tona tinana ake, engari te tane: me te tane ano, ehara ia i te rangatira o tona ake tinana, engari te wahine.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"maori": "¶ Ko taku whakahau ia tenei ki te hunga whai hoa, ehara i ahau, engari ko te Ariki, Aua te wahine e mawehe ke i tana tane:\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"maori": "Engari, ki te mawehe ia, me noho hoakore, me hohou ranei te rongo ki tana tane: kaua hoki te tane e whakarere i tana wahine.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 13, "word": {"maori": "A ko te wahine, he tane kore whakapono tana, a ka whakaae kia noho tahi raua, kaua ia e whakarere i tana tane.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"maori": "No te mea e whakatapua ana te tane whakaponokore e te wahine, e whakatapua ana hoki te wahine whakaponokore e te tane: me he kahore, kua poke a korua tamariki, tena ko tenei he tapu ratou.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"maori": "Ma te aha koe e mohio ai, e tai, ka ora ranei i a koe tau tane? a koe ranei, e te tane, ma te aha ka mohio ai, ka ora i a koe tau wahine?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"maori": "Na tera ano te mea i rereke ai te wahine whai hoa i te wahine. Ko te wahine takakau, tana e manukanuka ai ko nga mea a te Ariki, kia tapu tahi ai te tinana me te wairua: ko te wahine whai hoa ia ka manukanuka ki nga mea o te ao, me pehea tana wh akamanawareka ki tana tane.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"maori": "¶ E herea ana te wahine e te ture i te mea e ora ana tana tane; ki te mate ia te tane, kua watea ia ki te marena ki tana e pai ai; otira i roto i te Ariki.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 35, "word": {"maori": "Ki te hiahia hoki ratou ki te ako i tetahi mea, me ui ki a ratou tahu i roto i te whare: he mea whakama hoki kia korero te wahine i roto i te hahi.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"maori": "Nui atu hoki toku ngakau ki a koutou, he ngakau no te Atua: kua oti hoki koutou te taumau e ahau ma te tane kotahi, kia tapaea atu ai hei wahine kore he ki a te Karaiti.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 27, "word": {"maori": "Kua oti hoki te tuhituhi, Kia hari, e te pakoko kahore nei e whanau; hamama, karanga, e te mea kahore nei kia whakamamae; he tini ke hoki nga tamariki a te mea mahue i a te mea whai tane.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 22, "word": {"maori": "E nga wahine, kia ngohengohe ki a koutou tane ake, hei mea ki te Ariki.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"maori": "No te mea ko te tane te o te wahine, e rite ana hoki ki a te Karaiti, ko te ia o te hahi: ko te kaiwhakaora ano ia o te tinana.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 24, "word": {"maori": "Otiia e ngohengohe ana te hahi ki ta te Karaiti, kia pera ano nga wahine ki a ratou tane i nga mea katoa.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"maori": "Engari kia rite ki tona aroha ki a ia ake ano to koutou aroha, to tenei, to tenei, ki tana wahine, ki tana wahine; me te wahine ano, kia hopohopo ia ki tana tane.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 18, "word": {"maori": "¶ E nga wahine, kia ngohengohe ki a koutou tane ake, kia rite ai ta te Ariki tikanga.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"maori": "Na, ko te tikanga tenei, kia kaua te pihopa e ekengia e te kupu, he tahu no te wahine kotahi, kia ngawari, kia whai whakaaro, kia marama ana tikanga, kia atawhai ki nga manuhiri, kia whai ngakau ki te whakaako:\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"maori": "Ko nga rikona, kia kotahi te hoa wahine; kia pai te tohutohu i a ratou tamariki, i o ratou whare ake ano hoki.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"maori": "Ko te tikanga tenei, ko te kaingaki e mahi ana kia kai wawe i nga hua.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"maori": "¶ Ki te mea he tangata kahore e ekengia e te kupu, he tahu no te wahine kotahi, he tamariki whakapono ana, kahore e korerotia to ratou toreretanga ki te kino, kahore e tutu.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"maori": "Kia meinga e ratou nga wahine taitamariki kia whai whakaaro, kia aroha ki a ratou tane, kia aroha ki a ratou tamariki.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 5, "word": {"maori": "Kia whai whakaaro, kia tika, kia pukumahi i te kainga, kia atawhai, kia ngohengohe ki a ratou tane, kei korerotia kinotia te kupu a te Atua.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"maori": "Na, tatari marie koutou, e oku teina, ki te haerenga mai o te Ariki. Na, tumanako tonu te kaingaki ki nga hua utu nui o te whenua, he mea tatari marie atu nana, kia tae mai ra ano to mua me to muri ua.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"maori": "¶ Waihoki e nga wahine, kia ngohengohe ki a koutou tane ake; a ki te turi etahi ki te kupu, na, i kore i te kupu, ko te whakahaere a nga wahine hei mea e riro mai ai ratou;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"maori": "He penei hoki i mua ta nga wahine tapu whakapaipai mo ratou, ta te hunga i whakaaro ki te Atua, ngohengohe tonu ratou ki a ratou tane ake:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"maori": "E nga tane hoki, kia rite ki to te matauranga to koutou noho ki a ratou, whakawhiwhia te wahine ki te honore, ko te mea kahakore hoki ia, ka uru tahi nei ano hoki korua ki te oranga ka homai noa nei; he mea kei araia a korua inoi.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"maori": "I kite ano ahau i te pa tapu, i Hiruharama hou, e heke iho ana i te rangi i te Atua, rite rawa, ano he wahine marena hou kua oti te whakapaipai mo tana tane.\r\n"}}]}}}