{"topics": {"fruit": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 11, "word": {"maori": "Na ka mea te Atua, Kia pihi ake te tarutaru i te whenua, te otaota whai purapura, me te rakau hua, ki runga ki te whenua, e hua ana ona hua, he mea rite tonu ki a ia, kei roto nei i a ia ona purapura: a ka oti.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 12, "word": {"maori": "Na ka whakaputaina e te whenua te tarutaru, te otaota hoki e hua ana ona hua he mea rite tonu ki a ia, me te rakau whai hua, kei roto nei i a ia ona purapura he mea rite tonu ki a ia: a ka kite te Atua, he pai.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"maori": "Na ka manaaki te Atua i a ratou, ka mea, Kia hua koutou, kia tini, kia kapi hoki nga wai o nga moana i a koutou, kia tini ano hoki nga manu ki runga ki te whenua.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 28, "word": {"maori": "Na ka manaakitia raua e te Atua, a ka mea te Atua ki a raua, Kia hua, kia tini, kia kapi hoki te whenua i a korua, kia mate hoki ona tara i a korua: ko korua hei rangatira mo te ika o te moana, mo te manu hoki o te rangi, mo nga mea ora katoa an o hoki e ngokingoki ana i runga i te whenua.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 29, "word": {"maori": "¶ A ka mea te Atua, Na, kua oti te hoatu e ahau ki a korua nga otaota katoa e whai purapura ana i runga i te mata o te whenua katoa, me te rakau katoa, he hua rakau tona e whai purapura ana; hei kai ena ma korua:\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 2, "word": {"maori": "A ka mea te wahine ki te nakahi, E kai ano maua i nga hua o nga rakau o te kari:\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 3, "word": {"maori": "Ko nga hua ia o te rakau i waenganui o te kari, kua mea mai te Atua, Kaua korua e kai i tetahi o ona hua, kaua ano hoki e pa ki reira, kei mate korua.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"maori": "¶ A, i te kitenga o te wahine he pai te rakau ra hei kai, he ahuareka ki te titiro atu, he rakau hoki e minaminatia hei whakamohio, na ka tango ia i etahi o ona hua, ka kai, ka hoatu hoki ki tana tahu i tona taha; a kai ana ia.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 3, "word": {"maori": "¶ A, i te mutunga o etahi rangi, ka kawea e Kaina etahi o nga hua o te whenua hei whakahere ki a Ihowa.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 17, "word": {"maori": "Kia puta tahi mai me koe nga mea ora katoa i a koe na, nga kikokiko katoa, nga manu, nga kararehe, me nga mea ngoki katoa e ngokingoki ana i runga i te whenua; a kia whakatuputupu ratou ki runga ki te whenua, kia hua, kia ngahue ki runga ki te w henua.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 1, "word": {"maori": "¶ Na ka manaakitia a Noa ratou ko ana tama e te Atua. I mea ia ki a ratou, Kia hua, kia tini koutou, kia kapi ano hoki te whenua i a koutou.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 7, "word": {"maori": "A ko koutou, kia hua, kia tini; kia nui to koutou uri ki runga kite whenua, kia tini hoki ki reira.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 6, "word": {"maori": "Ka meinga ano koe e ahau kia tino hua rawa, ka meinga koe e ahau hei take mo nga iwi, a ka puta mai nga kingi i roto i a koe.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 20, "word": {"maori": "Ko Ihimaera ia, na, kua whakarongo ahau ki a koe; nana, kua oti ia te manaaki e ahau, a ka meinga ia e ahau kia hua, kia tino nui rawa hoki; ka whanau ana tamariki kotahi tekau ma rua he ariki, a ka meinga ia e ahau hei iwi nui.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 22, "word": {"maori": "Na ka neke atu ia i reira, a ka keri i tetahi atu poka; kihai tera i tautohetia e ratou: na ka huaina e ia tona ingoa ko Rehopoto; i mea hoki ia, Katahi nei hoki a Ihowa ka whakawatea i tetahi nohoanga mo tatou, a ka hua tatou ki runga ki te whe nua.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 3, "word": {"maori": "A ma te Atua Kaha Rawa koe e manaaki, mana koe e mea kia hua, kia nui, kia meinga hoki hei huihuinga iwi;\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 2, "word": {"maori": "Na ka mura ake te riri a Hakopa ki a Rahera: ka mea ia, Ko te atua ranei ahau e kaiponu atu nei i te hua mo tou kopu?\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 11, "word": {"maori": "I mea ano te Atua ki a ia, Ko ahau te Atua Kaha Rawa: kia hua koe, kia tini; kia puta he iwi, he huinga iwi ano hoki i roto i a koe, kia puta ano hoki nga kingi i roto i tou hope;\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 52, "word": {"maori": "A i huaina e ia te ingoa o te tuarua ko Eparaima: Moku hoki i meinga e te Atua kia hua ki te whenua o toku tangihanga.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 11, "word": {"maori": "¶ Katahi ka mea a Iharaira, to ratou papa ki a ratou, Ki te mea ra he penei te hanga, ko tenei ta koutou e mea ai; maua atu etahi o nga hua papai o te whenua i roto i a koutou oko, kawea atu hoki he hakari ki raro, ki taua tangata, tetahi wahi pam a, me tetahi wahi honi, etahi aramona:\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 4, "word": {"maori": "I mea ano ki ahau, Na, ka meinga koe e ahau kia hua, ka whakanui ahau i a koe, ka meinga hoki koe e ahau hei huinga iwi; a ka hoatu e ahau tenei whenua ki ou uri i muri i a koe hei kainga pumau.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 22, "word": {"maori": "¶ Ko Hohepa he peka hua, he peka hua i te taha o te puna; e toro atu ana ona manga ki tua o te taiepa:\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 7, "word": {"maori": "A ka tupu nga tama a Iharaira, ka tini haere, ka hira rawa, ka kaha noa atu; a kapi ana te whenua i a ratou.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 15, "word": {"maori": "Ngaro ana hoki i a ratou te mata o te whenua katoa, pouri ana te whenua; a kainga ake e ratou nga otaota katoa o te whenua, me nga hua katoa o nga rakau i toe i te whatu: kihai i mahue tetahi tupu o nga rakau, o nga otaota ranei o te mara, i te whenua katoa o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"maori": "¶ Ki te whawhai etahi tangata ki a ratou, a ka whara tetahi wahine e hapu ana, a ka materoto tana tamaiti, otiia kahore atu he he, me tango he utu i a ia, ara ta te tahu o te wahine e whakarite ai ki a ia; hei ta nga kaiwhakawa e mea ai tana e hom ai ai.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 29, "word": {"maori": "Kei whakaroa koe ki te homai i nga matamua o ou hua, o ou wai: me homai e koe te matamua o au tamariki ki ahau.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 10, "word": {"maori": "¶ Kia ono hoki nga tau e rui ai koe i tou oneone, e kohikohi ai hoki i ona hua:\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 16, "word": {"maori": "Ki te hakari o te kotinga, o te matamua o au mahi, i ruia e koe ki te mara: ki te hakari o te kohikohinga i te mutunga o te tau, ina oti te kohikohi mai e koe au mahi i te mara.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"maori": "Me kawe e koe ki te whare o Ihowa, o tou Atua nga mea mataati o nga matamua o tou oneone. Kaua e kohuatia te kuao koati ki te waiu o tona whaea.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 22, "word": {"maori": "Me mahi ano te hakari o nga wiki, ara o nga matamua o te kotinga witi, me te hakari o te kohikohinga i te takanga o te tau.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"maori": "Me kawe ki te whare o Ihowa, o tou Atua, nga mea mataati o nga matamua o tou oneone. Kaua e kohuatia te kuao koati ki te waiu o tona whaea.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 12, "word": {"maori": "Na, hei whakahere tuapora, me whakahere ena ma Ihowa: otiia e kore e tahuna ki te aata hei kakara reka.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"maori": "Na, mehemea he whakahere tuapora tau whakahere totokore ki a Ihowa, hei te witi hou, i whakamaroketia ki te ahi, hei te witi i patua i roto i nga puku hou, tau whakahere totokore o au tuapora.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"maori": "E tae hoki koutou ki te whenua, a ka whakatongia e koutou nga rakau kai katoa; me waiho nga hua hei mea kokotikore, kia toru nga tau e waiho ai e koutou hei mea kokotikore: e kore e kainga.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"maori": "I te wha ia o nga tau ka tapu nga hua katoa o reira, hei whakamoemiti ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 25, "word": {"maori": "Engari i te rima o nga tau me kai e koutou nga hua o reira, a ka maha ake ona hua ma koutou: ko Ihowa ahau, ko to koutou Atua.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 10, "word": {"maori": "Korero ki nga tama a Iharaira, mea atu ki a ratou, E tae koutou ki te whenua e hoatu e ahau ki a koutou, a ka kotia ona hua, me kawe mai tetahi paihere o nga hua mataati o ta koutou kotinga ki te tohunga:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 17, "word": {"maori": "Me kawe mai e koutou i roto i o koutou nohoanga, kia rua nga taro poipoi e rua nei o raua whakatekau o te epa: he mea paraoa, he mea i tunua rewenatia, a ko nga tuapora ena ma Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"maori": "Me poipoi ngatahi e te tohunga me te taro o nga tuapora, hei whakahere poipoi, ki te aroaro o Ihowa, me nga reme e rua: ka tapu ena ki a Ihowa ma te tohunga.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"maori": "I te tekau ma rima hoki o nga ra o te whitu o nga marama, ina poto i a koutou te kohikohi nga hua o te whenua, me whakarite e koutou he hakari ki a Ihowa, kia whitu nga ra: ko te ra tuatahi hei hapati, ko te ra tuawaru hoki hei hapati.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 3, "word": {"maori": "E ono nga tau e whakatongia ai e koe tau mara, e ono hoki nga tau e tapatapahia ai e koe tau mara waina, e kohia ai hoki ona hua;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 15, "word": {"maori": "Kia rite au utu ki tou hoa ki te maha o nga tau i muri i te tiupiri; kia rite ano ki te maha o nga tau hua tana hoko ki a koe.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 16, "word": {"maori": "Kia rite tau whakanui i te utu o taua mea ki te maha o nga tau, kia rite hoki taua whakaiti i ona utu ki te torutoru o nga tau: e rite ana hoki ki te maha o nga tau hua tana hoko ki a koe:\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 19, "word": {"maori": "A ka tukua ona hua e te whenua, a ka kai koutou ka makona, ka noho humarie hoki ki reira.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"maori": "Maku ra e whakahau iho taku manaaki ki a koutou i te ono o nga tau, a ka whai hua mo nga tau e toru.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 22, "word": {"maori": "A ka rui koutou i te waru o nga tau, ka kai ano i nga hua pakoko; a tae noa ki te iwa o nga tau, me kai nga mea pakoko, kia riro ra ano nga hua o tena tau.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 4, "word": {"maori": "Na ka hoatu e ahau he ua ki a koutou i tona po ano, a ka tukua ona hua e te whenua, a ka hua nga hua o nga rakau o te parae:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 9, "word": {"maori": "Ka whai whakaaro hoki ahau ki a koutou, a ka meinga koutou kia hua, kia tini; a ka pumau taku kawenata ki a koutou.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"maori": "A ka poto kau o koutou uaua: no te mea e kore to koutou whenua e tuku ake i ona hua, e kore ano hoki e hua nga hua o nga rakau o te whenua.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"maori": "Me nga whakatekau katoa o te whenua, o te purapura ranei o te whenua, o nga hua ranei o te rakau, na Ihowa ena: he tapu ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"maori": "He pehea hoki te whenua, he momona ranei, he kikokore ranei, he rakau ranei to reira, kahore ranei. Kia maia hoki, maua mai ano etahi o nga hua o te whenua. Na, ko taua wa ko te wa o nga karepe matamua.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"maori": "¶ Na haere ana, a ka tae ki a Mohi ratou ko Arona, ko te whakaminenga katoa o nga tama a Iharaira, ki te koraha o Parana, ki Karehe; ki te whakahoki i te korero ki a ratou ko te whakaminenga katoa, a whakakitea ana e ratou nga hua o te whenua ki a ratou.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"maori": "A ka korero ki a ia, ka mea, I tae matou ki te whenua i unga nei matou e koe, na he pono e rerengia ana e te waiu, e te honi; ko ona hua tenei.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 12, "word": {"maori": "Ko nga wahi papai katoa o te hinu, me nga wahi papai katoa o te waina, o te witi hoki, ko nga tuapora o aua mea e homai ana ki a Ihowa, kua hoatu ena e ahau ki a koe.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"maori": "A, i te ra o te tuapora, ina tapaea he whakahere totokore hou e koutou ki a Ihowa i roto i ta koutou hakari o nga wiki, me mea huihuinga tapu mo koutou; kaua tetahi mahi a te kaimahi e mahia:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 25, "word": {"maori": "A ka tango ratou i etahi o nga hua o te whenua ki o ratou ringa, a maua ana ki raro, ki a tatou, i whakahoki ake ano ratou i te kupu ki a tatou, i mea, He pai te whenua ka homai nei e Ihowa, e to tatou Atua, ki a tatou.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"maori": "A ka aroha ia ki a koe, ka manaaki i a koe, ka whakanui hoki i a koe, ka manaaki ano hoki i te hua o tou kopu, i te hua o tou oneone, i tau witi, i tau waina, i tau hinu, i nga whanau a au kau, i nga kahui o au hipi, ki te whenua i oati ai ia ki ou matua kia hoatu ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"maori": "A ka mura te riri o Ihowa ki a koutou, a ka tutakina e ia te rangi, e kore ake ai te ua, e kore ai hoki e tukua mai e te whenua ona hua; na ka hohoro koutou te mate atu i te whenua pai ka homai nei e Ihowa ki a koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 4, "word": {"maori": "Ko nga hua matamua o tau witi, o tau waina, o tau hinu, me te huruhuru matamua o au hipi, me hoatu ki a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 9, "word": {"maori": "Kaua e whakauruurua nga purapura e whakatokia e koe ki tau mara waina; kei poke te hua o te purapura e whakatokia e koe, me nga hua o te mara waina.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 2, "word": {"maori": "Na ka tango koe i etahi o nga mea matamua o nga hua katoa o te whenua, e mauria mai e koe i tou oneone, ka homai nei e Ihowa, e tou Atua, ki a koe; a me whawhao e koe ki te kete, ka haere ai ki te wahi e whiriwhiri ai a Ihowa, tou Atua, kia waiho tona ingoa ki reira.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 10, "word": {"maori": "Na, titiro, kau kawea mai nei e ahau nga hua matamua o te whenua i homai nei e koe, e Ihowa, ki ahau. Katahi koe ka whakatakoto atu ki te aroaro o Ihowa, o tou Atua, me te koropiko ano ki te aroaro o Ihowa, o tou Atua:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 4, "word": {"maori": "Ka manaakitia nga hua o tou kopu, me nga hua o tou oneone, me nga hua o au kararehe, nga uri o au kau, me nga kuao o au hipi.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 11, "word": {"maori": "A ka whakanui rawa a Ihowa i te pai mou, ka whai hua hoki tou kopu, ka whai hua au kararehe, ka whai hua tou oneone, i te whenua i oati ai a Ihowa ki ou matua kia hoatu ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 18, "word": {"maori": "Ka kanga te hua o tou kopu, me te hua o tou oneone, te uri o au kau, me nga kuao o au hipi.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"maori": "Ko nga hua o tou oneone me tou uauatanga katoa, ka kainga e tetahi iwi kihai nei i mohiotia e koe; a hei tukinotanga kautanga koe, hei kurunga i nga ra katoa:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 40, "word": {"maori": "Ka whai oriwa koe puta noa i ou rohe katoa, ko te hinu ia e kore e whakawahia e koe; no te mea ka horo nga hua o au oriwa.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 42, "word": {"maori": "Ko au rakau katoa me nga hua o tou oneone ka pau i te mawhitiwhiti.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 51, "word": {"maori": "A ka kainga e ia nga hua o au kararehe, te hua hoki o tou oneone, a huna noatia koe: a e kore e toe i a ia he witi mau, he waina, he hinu ranei, nga uri ranei o au kau, me nga kuao o au hipi, a meinga ra ano koe e ia kia ngaro.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 53, "word": {"maori": "A ka kai koe i te hua o tou kopu, i te kikokiko o au tama, o au tamahine, e homai e Ihowa, e tou Atua, ki a koe; i te whakapaenga, i te kopaninga hoki, e kopania ai koe e ou hoariri:\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 9, "word": {"maori": "A ka mea a Ihowa, tou Atua, kia nui nga mea mau i te mahi katoa a tou ringa, i te hua o tou kopu, i te hua hoki o au kararehe, i te hua hoki o tou oneone, mo te pai: no te mea ka tahuri mai ano a Ihowa, ka hari ki a koe mo te pai, ka pera me ia i hari ki ou matua:\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 14, "word": {"maori": "Ki nga hua papai o te ra, ki nga mea papai hoki e whakaputaina mai ana e te marama,\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 12, "word": {"maori": "A i whakamutua te mana i te aonga ake o te ra, i muri i ta ratou kainga i te witi ake o te whenua; kahore atu hoki he mana ma nga tama a Iharaira; heoti, kai ana ratou i nga hua o te whenua o Kanaana i taua tau.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 11, "word": {"maori": "Ano ra ko te piki ki a ratou, Kia whakarerea koia e ahau toku reka me oku hua pai, a kia haere ki runga i nga rakau tiwhaiwhai ai?\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"maori": "Ko koe hoki hei kaimahi mana i te oneone, koutou ko au tama, ko au pononga, ka kohi ai i nga hua; a ka whai taro te tama a tou ariki hei kai mana: ko Mepipohete ia ko te tama a tou ariki, me kai taro tonu ia ki taku tepu. Na, kotahi tekau ma rim a nga tama a Tipa, e rua tekau nga pononga.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 1, "word": {"maori": "¶ A, he iti nei te haerenga atu o Rawiri i te tihi o te pikitanga, na ko Tipa, tangata a Mepipohete kua tutaki ki a ia, me nga kaihe e rua, whakanoho rawa; ko te pikaunga, he taro e rua rau, he tautau karepe maroke kotahi rau, he hua raumati kotahi rau, he ipu waina.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 2, "word": {"maori": "Na ka mea te kingi ki a Tipa, Hei aha enei mau? A ka mea a Tipa, Hei eke mo te whare o te kingi nga kaihe; hei kai ma nga tamariki te taro me nga hua raumati; hei inu ano te waina ma te hunga e ngenge ana i te koraha.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 42, "word": {"maori": "Na ka tae mai tetahi tangata o Paarahariha, ka mauria mai he taro matamua ma te tangata a te Atua, e rua tekau nga taro, he mea parei, me etahi hua witi i roto i tana kopaki. A ka mea ia, Hoatu ki te hunga nei, kia kai ratou.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 6, "word": {"maori": "A, i te uinga a te kingi ki te wahine ra, ka korerotia e ia ki a ia. Heoi ka tukua e te kingi ki a ia tetahi o nga rangatira, ka mea, Whakahokia ana mea katoa, me nga hua katoa o te mara mai o te ra i mahue ai i a ia te whenua a mohoa noa nei.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 29, "word": {"maori": "A ko te tohu tenei ki a koe: ka kai koutou i tenei tau i nga mea tupu noa ake, a i te rua o nga tau ko nga tupu noa ake o te tau: na hei te toru o nga tau koutou whakato ai, kokoti ai, whakato ai i nga mara waina, kai iho ai i nga hua.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 30, "word": {"maori": "Na, tera e hou ano whakararo nga pakiaka o nga morehu i mawhiti o te whare o Hura, a ka hua nga hua whakarunga.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"maori": "Puaki kau te kupu, ka kawea nuitia mai e nga tama a Iharaira nga matamaua o te witi, o te waina, o te hinu, o te honi, o nga hua katoa o te mara; tona nui hoki o te whakatekau o nga mea katoa i kawea mai e ratou.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 25, "word": {"maori": "Na kua riro i a ratou nga pa kaha, me te oneone momona, kua whiwhi ano ki nga whare e ki tonu ana i nga mea papai katoa, ki nga poka wai kua oti te keri, ki nga mara waina, oriwa, ki nga rakau hei kai, tona tini; a kai ana ratou, ka makona, kua whai kiko, a koa ana ratou ki te nui o au mea pai.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 36, "word": {"maori": "Nana, he pononga matou i tenei ra; na, ko te whenua i homai nei e koe ki o matou matua, kia kainga ona hua, ona pai, nana, he pononga matou i reira.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 35, "word": {"maori": "Mo nga matamua o to matou oneone, mo nga matamua ano o nga hua katoa o nga rakau katoa, kia kawea i tenei tau, i tenei tau, ki te whare o Ihowa;\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 37, "word": {"maori": "Kia kawea ano e matou nga matamua o a matou paraoa pokepoke, me a matou whakahere hapahapai, me nga hua o nga rakau katoa, o te waina, o te hinu, ki nga tohunga, ki nga ruma o te whare o to matou Atua; me nga whakatekau o nga hua o to matou oneo ne ki nga Riwaiti, e riro ana hoki i a ratou, i nga Riwaiti nga whakatekau i nga pa katoa e ngaki ai matou.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"maori": "¶ I whakaritea ano i taua wa etahi kaitirotiro i nga ruma mo nga taonga, mo nga whakahere hapahapai, mo nga hua matamua, mo nga whakatekau; ma ratou e kohikohi ki reira i nga mara o nga pa, nga wahi i whakaritea e te ture ma nga tohunga ratou ko n ga Riwaiti: i koa hoki a Hura ki nga tohunga, ki nga Riwaiti, ki nga mea e minita ana.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"maori": "Me te tikanga ano mo te whakahere wahie i nga wa i whakaritea; mo nga matamua ano. Maharatia ahau e toku Atua mo te pai.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"maori": "Ki te mea i kainga e ahau ona hua, he mea kihai i utua, a naku ranei ona ariki i mate ai,\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"maori": "E rite hoki ia ki te rakau i whakatokia ki te taha o nga awa wai, e whai hua nei i te po e hua ai: e kore tona rau e memenga; a ka pono ana mea katoa e mea ai ia.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 10, "word": {"maori": "Ka whakamotitia e koe o ratou hua i runga i te whenua, o ratou uri i waenganui o nga tama a te tangata.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"maori": "He kutanga witi tera i runga i te whenua, i te tihi o nga maunga; ngarue ana ona hua, ano ko Repanona, a ka rite te tupu o nga tangata o te pa ki to te tarutaru o te whenua.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 14, "word": {"maori": "Ka whai hua tonu ratou ua hina: ki tonu i te wai, matomato tonu;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"maori": "He mea whakamakuku nana nga puke i ona ruma: ka makona te whenua i nga hua o au mahi.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 35, "word": {"maori": "A kainga katoatia ana nga otaota o to ratou whenua; pau ake nga hua o to ratou oneone.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 34, "word": {"maori": "I te whenua whai hua, kia titohea, mo te hara o te hunga e noho ana i reira.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 37, "word": {"maori": "Hei rui mara, hei whakato mara waina, e tupu ai, e maha ai nga hua.\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 3, "word": {"maori": "Na he taonga pumau na Ihowa nga tamariki, ko nga hua ano o te kopu tana utu.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"maori": "E rite tau wahine ki te waina hua, i roto rawa i tou whare: au tamariki ki nga mahuri oriwa, i nga taha o tau tepu.\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 11, "word": {"maori": "¶ Kua oati pono a Ihowa ki a Rawiri, e kore ia e tahuri ke i tena; Ka whakanohoia e ahau tetahi hua o tou kopu ki tou torona.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 9, "word": {"maori": "E nga maunga, e nga puke katoa; e nga rakau hua, e nga hita katoa;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 31, "word": {"maori": "Na reira ka kai ratou i nga hua o to ratou nei ara, ka whakakiia ano hoki ki nga mea i titoa e ratou.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 9, "word": {"maori": "Kia whai kororia a Ihowa i ou rawa, i nga matamua ano hoki o au hua katoa.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 19, "word": {"maori": "Pai atu oku hua i te koura, ae ra, i te koura parakore; ko nga mea e puta ana i ahau, pai atu i te hiriwa kowhiri.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"maori": "¶ Ko te mahi a te tangata tika e ahu ana ki te ora: ko nga hua o te kino ki te hara.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"maori": "¶ Ko nga hua o te tangata tika he rakau no te ora; ka hopu wairua ano te tangata whakaaro tika.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"maori": "¶ Ko ta te tangata kino e minamina ai ko te kupenga a te hunga kino; e whai hua ana ia te pakiaka o te hunga tika.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 14, "word": {"maori": "¶ Ma nga hua o tona mangai ka makona ai te tangata i te pai; ka riro mai ano i te tangata nga utu o ta ona ringa.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 2, "word": {"maori": "¶ E kai te tangata i te pai i te hua o tona mangai: ka kai ia te wairua o te hunga wanoke i te tutu.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 20, "word": {"maori": "¶ Ka ki te kopu o te tangata i nga hua o tona mangai, ka makona ia i nga hua o ona ngutu.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"maori": "¶ Ko te mate, ko te ora kei te arero: ko te hunga e aroha ana ki tera ka kai i ona hua.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 18, "word": {"maori": "¶ Ko te kaitiaki o te piki, ka kai i ona hua: ka whakahonoretia te tangata e whakaaro ana ki tona rangatira.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 16, "word": {"maori": "E whakaaroaro ana ia ki tetahi mara, a ka hokona e ia: whakatokia ana e ia he mara waina, he hua na ona ringa.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"maori": "Hoatu ki a ia o nga hua o ona ringa; a ma ana mahi ia e whakamoemiti i nga kuwaha.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 5, "word": {"maori": "I hanga e ahau etahi kari maku, me etahi mara rakau, whakatokia iho e ahau ki reira nga tu rakau katoa e whai hua ana.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"maori": "¶ Kei te aporo i roto i nga rakau o te ngahere te rite o taku kaingakau i roto i nga taitamariki. Ahuareka ana taku noho iho i raro i tona taumarumarutanga, a he reka ana hua ki toku ngao.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 13, "word": {"maori": "Ko nga mea e wana ana i a koe he kari pamekaranete, he pai whakarere nga hua; he hena, he rakau nara,\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"maori": "E ara, e te hauraro; haere mai hoki, e te tonga: pupuhi mai ki taku kari, kia rere ai nga kinaki kakara ki waho. Tukua taku e aroha nei kia haere mai ki tana kari, ki te kai i ana hua pai.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 11, "word": {"maori": "¶ I haere atu ahau ki te kari nati, kia kite i nga taru matomato o te awaawa; kia kite e tupu ana ranei te waina, e kopuku ana ranei nga pamekaranete.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"maori": "Kei te patu te kakara o nga manitareki, kei o taua kuwaha ano nga momo hua papai katoa, nga mea hou, nga mea tawhito, he mea rongoa naku mau, e taku e aroha nei.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"maori": "He mara waina ta Horomona i Paarahamono, tukua atu ana e ia te mara ki nga kaitiaki; kotahi mano nga hiriwa hei kawenga mai ma tenei, ma tenei hei utu mo ona hua.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"maori": "Ko taku mara, ko taku ake, kei toku aroaro: mau, e Horomona, te kotahi mano, a ma nga kaitiaki o ona hua e rua rau.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 10, "word": {"maori": "Mea atu ki te tangata tika, ko te pai mona: ka kainga hoki e ratou nga hua o a ratou mahi.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 2, "word": {"maori": "¶ I taua ra tera e ataahua te peka o Ihowa, e kororia rawa, a ka mamaru te hua o te whenua, ka whakapaipai, hei mea ma nga morehu o Iharaira.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"maori": "¶ Na, me waiata e ahau he waiata na taku i aroha nei mo taku i kaingakau ai, he mea mo tana mara waina. He mara waina ta taku kaingakau i tetahi pukepuke momona:\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"maori": "Na, tenei ake, kia oti i te Ariki tana mahi katoa ki Maunga Hiona, ki Hiruharama, ka whiua e ahau nga hua o te ngakau nui o te kingi o Ahiria, me te kororia ano o ona kanohi whakakake.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 18, "word": {"maori": "Ka pau ano hoki i a ia te kororia o tona ngahere, o tana mara momona, te wairua raua ko te tinana; a, hei te otinga, me te mea kua ngohe te ngakau o te kaihapai kara.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 18, "word": {"maori": "Ka taia iho ano hoki nga taitamariki e a ratou kopere, mongamonga noa; e kore ano e tohungia nga hua o te kopu; e kore o ratou kanohi e manawapa ki nga tamariki.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 29, "word": {"maori": "Kei koa, e Pirihitia katoa, ki te whatinga o te rakau a te kaiwhiu i a koe: tera hoki e puta ake he neke i roto i te pakiaka o te nakahi, a ko tona hua he nakahi e rere ana me he ahi.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"maori": "Mo reira ka tangihia e ahau te waina o Hipima, kei te tangi mo Iatere te rite: ka whakamakuku ahau i a koe ki oku roimate, e Hehepona, e Ereare; kua tau hoki te hamama o te pakanga ki runga ki au hua raumati, ki runga ki tau tapahanga witi.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 6, "word": {"maori": "¶ Otiia e toe ano etahi karepe hei hamunga; ka rite ki te ruiruinga o te oriwa; e rua, e toru nga oriwa i te pito o to runga rawa peka, e wha, e rima i te peka i waho rawa, i te mea whai hua, e ai ta Ihowa, ta te Atua o Iharaira.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"maori": "A nga ra e haere mai nei ka whai pakiaka nga uri o Hakopa; ka whai puawai, ka kopuku a Iharaira: a ka kapi i a ratou te mata o te ao katoa i te hua.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 9, "word": {"maori": "Na ko tenei hei muru i te he o Hakopa; ko nga hua katoa enei o te tahinga i tona hara; kia meinga e ia nga kohatu katoa o te aata kia rite ki te kohatu taioma, kurukuru rawa, a kore ake nga Aherimi me nga whakapakoko e ara ake ake.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"maori": "A, ko te puawai memenge o tona ataahua whakakororia, kei te wahi nei ki runga o te awaawa momona, ka rite ki te hua matamua o te piki i te mea kahore ano te raumati; a, ka kite te mea i titiro atu, ka horomia e ia i te mea kei tona ringa ano.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 17, "word": {"maori": "¶ He teka ranei he iti rawa nei te takiwa, a ka puta ke a Repanona hei mara whai hua, a ka kiia te mara whai hua hei ngahere?\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 12, "word": {"maori": "Ka papaki ratou ki nga uma mo nga mara ataahua, mo te waina hua.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 15, "word": {"maori": "Kia ringihia mai ra ano i runga te wairua ki a tatou, kia meinga ra ano te koraha hei mara whai hua, kia kiia ano te mara whai hua he ngahere.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 16, "word": {"maori": "Ko reira te whakawa noho ai ki te koraha, a hei kainga te mara hua mo te tika.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 9, "word": {"maori": "E tangi ana te whenua, ngohe noa iho; kua whakama a Repanona, kua memenga; a Harono, rite tonu ki te koraha; ko nga rau o Pahana, o Karamere, ruirui rawa.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"maori": "A ko te tohu tenei ki a koe, I tenei tau ka kai koutou i nga mea tupu noa ake, a i te rua o nga tau ko nga tupu noa ake o te tau; na hei te toru o nga tau koutou whakato ai, kokoti ai, whakato ai i nga mara waina, kai ai i nga hua o aua mara.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 31, "word": {"maori": "Na, tera e hou ano whakararo nga pakiaka o nga oranga i mawhiti o te whare o Hura, ka hua ano nga hua whakarunga.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 19, "word": {"maori": "Ko ahau te kaihanga o nga hua o nga ngutu; Ka mau, ka mau te rongo ki te hunga i tawhiti, ki te hunga i tata, e ai ta Ihowa; maku ano ia e rongoa.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 21, "word": {"maori": "Ka hanga whare ano ratou, nohoia iho, ka whakatokia he mara waina, ka kainga ano nga hua.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"maori": "He tapu a Iharaira ki a Ihowa, ko nga matamua ia o ona hua: ko te hunga katoa e kai ana i a ia, ka kiia he he ta ratou; ka pa te kino ki a ratou, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 7, "word": {"maori": "A naku koutou i kawe mai ki te whenua maha ona hua, ki te kai i ona hua, i ona mea papai. Na, i to koutou taenga mai, kei te whakapoke i toku whenua, meinga ana e koutou toku wahi tupu hei mea whakarihariha.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 26, "word": {"maori": "I titiro ahau, na, he koraha kau te mara momona, kua pakura ona pa katoa i te aroaro o Ihowa, i te muranga o tona riri.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"maori": "Whakarongo, e te whenua; tenei ahau te kawe mai nei i te kino mo tenei iwi, i nga hua o o ratou whakaaro; mo ratou kihai i whakarongo ki aku korero; ko taku ture, paopaongia ake e ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 20, "word": {"maori": "Na, ko te kupu tenei a te Ariki, a Ihowa, Nana, ka ringihia toku riri, toku aritarita, ki runga ki tenei wahi, ki runga ki te tangata, ki te kararehe, ki te rakau o te mara, ki nga hua o te oneone; a ka ngiha, e kore ano e tineia.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"maori": "I huaina e Ihowa tou ingoa, Ko te oriwa matomato, ataahua, hua papai: nui atu te reo ngangau i tahuna ai e ia te ahi mona, kua whatiwhatiia ona manga.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"maori": "Ko ahau ia i rite ki te reme, e arahina ana kia patua; kihai i mohio, e hanga whakaaro ana ratou moku, e mea ana, Kia kore i a tatou te rakau me ona kua, kia tapahia atu ia i runga i te whenua o te hunga ora, kia kore ai he maharatanga ki tona i ngoa.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 2, "word": {"maori": "Whakatokia ana ratou e koe, ae ra kua whai pakiaka ratou; kei te tupu ake, ae ra kua whai hua; i o ratou manga i e tata ana koe; i o ratou whatumanawa ia kei tawhiti koe.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"maori": "Ka rite hoki ia ki te rakau i whakatokia ki te taha o nga wai, e toro nei ona pakiaka ki te awa, a kahore e wehi i te tikakatanga mai o te ra, engari ka matomato tonu tona rau; e kore e manukanuka i te tau raki, e kore ano hoki e mutu tona whai h ua.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 10, "word": {"maori": "Ko taku, ko ta Ihowa, he rapu i te ngakau, he whakamatautau i nga whatumanawa, kia hoatu ai ki tenei, ki tenei kia rite ki tona ara ake, kia rite hoki ki nga hua o ana mahi.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"maori": "A ka rite ki nga hua o a koutou mahi taku whiu i a koutou, e ai ta Ihowa: a ka ngiha i ahau he ahi i tona ngahere, e pau ai nga mea katoa a taka noa, taka noa i a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 3, "word": {"maori": "A ka huihuia mai e ahau nga toenga o aku hipi i nga whenua katoa i peia atu ai ratou e ahau, ka whakahokia mai hoki ratou ki o ratou puninga, a ka hua ratou, ka tini.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 5, "word": {"maori": "Hanga he whare mo koutou, ka noho i roto; whakatokia he kari, ka kai i o ratou hua;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 28, "word": {"maori": "Kua tukua mai nei hoki e ia he kupu ki a matou ki Papurona, e mea ana, Ka roa te whakaraunga: hanga he whare mo koutou, ka noho i roto; whakatokia he kari, kainga o ratou hua.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 19, "word": {"maori": "He nui ki te whakaaro, he kaha ki te mahi: e tuwhera ana hoki ona kanohi ki nga ara katoa o nga tama a te tangata; he mea kia rite ai ki tona ara ake, ki nga hua o ana mahi, nga mea e hoatu ai ki tenei, ki tenei:\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 10, "word": {"maori": "Ko ahau nei ia, nana, ka noho ahau i Mihipa, hei tu atu i mua i nga Karari e haere mai ana ki a tatou: tena ko koutou, kohikohia e koutou nga waina me nga hua raumati, me te hinu, whaowhina ki a koutou oko, a ka noho i roto i o koutou pa i riro ra i a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 12, "word": {"maori": "Katahi nga Hurai katoa i nga wahi katoa i peia atu ai ratou ka hokihoki mai, a haere mai ana ki te whenua o Hura, ki a Keraria, ki Mihipa, a kohikohia ana e ratou he waina, he hua raumati, tona nui.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 32, "word": {"maori": "E te waina o Hipima, ka tangihia koe e ahau, nui atu i te tangihanga mo Iatere: kua whiti ou peka ki tera taha o te moana, kua tae rawa ki te moana o Iatere: kua kokiri atu te kaipahua ki au hua raumati, ki tau kohikohinga waina.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"maori": "Titiro mai, e Ihowa, whakaaroa ko wai i peneitia e koe! E kai ranei nga wahine i o ratou hua, i nga kohungahunga e hikihikitia ana? Kia patua koia te tohunga me te poropiti ki te wahi tapu o te Ariki?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 9, "word": {"maori": "Ko te hunga i patua e te hoari, pai ake to ratou i to te hunga i patua e te hemokai; no te mea ka honia noatia enei, ka werohia, he kore hoki no nga hua o te mara.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"maori": "I tikina ano e ia etahi o nga purapura o te whenua, whakatokia iho e ia ki te mara hua, kawea ana e ia ki te taha o nga wai maha, whakatokia ana ano he wirou.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"maori": "He mea whakato ia ki te mara pai ki te taha o nga wai maha, kia tupu ai he manga, kia hua ai he hua, kia tino pai ai taua waina.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"maori": "Mea atu koe, Ko te kupu tenei a te Ariki, a Ihowa, E tupu ranei? e kore ianei e hutia atu e ia ona pakiaka? e kore ianei e tapahia ona hua, e maroke ai, e maroke ano ai ona rau katoa e pihi ana; ahakoa kahore e nui te ringa, e nui ranei te iwi he i huaranga?\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 23, "word": {"maori": "Ka whakatokia e ahau ki te maunga tiketike o Iharaira: a ka wana ona manga, ka hua nga hua, a ko te putanga, he hita pai; ka noho hoki nga manu katoa, ia parirau, ia parirau, ki raro i a ia; ka noho ratou ki te taumarumarunga iho o ona manga.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"maori": "¶ I rite tou whaea ki te waina, ou toto na ano, he mea whakato ki te taha o nga wai: he mea whai hua, he mea whai manga, he maha hoki no nga wai.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"maori": "Otiia i hutia ia i runga i te aritarita, maka iho ki te whenua, maroke ake ona hua i te hau marangai: i whatiwhatiia ona peka kaha, maroke ake; kainga ake e te ahi.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"maori": "A kua puta atu he ahi i roto i nga peka o ona manga, pau ake ona hua; kore ake ona peka kaha hei hepeta kingi. He tangi tenei, ka waiho ano hei tangi.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"maori": "Hei toku maunga tapu hoki hei te maunga o te tairangatanga o Iharaira, e ai ta te Ariki, ta Ihowa, hei reira te whare katoa o Iharaira, ratou katoa i te whenua, mahi ai ki ahau: ko te wahi tera e manako ai ahau ki a ratou, ko te wahi tera e mea ake ai ahau ki a koutou whakahere maku, ki nga matamua o a koutou mea e tapae mai ai, ki a koutou mea tapu katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"maori": "Mo reira tenei ahau te hoatu nei i a koe hei kainga ki nga tamariki o te rawhiti, a ka whakaturia e ratou o ratou puni ki a koe, ka hanga ano o ratou kainga ki a koe: ka pau i a ratou au hua, ka inumia e ratou tau waiu.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 27, "word": {"maori": "Na ka hua nga hua o te rakau o te parae, ka tukua mai ano ona mau e te whenua, ka noho humarie hoki ratou ki to ratou whenua; ka mohio ano ratou ko Ihowa ahau, ina motu i ahau nga here o to ratou ioka, a ka riro ratou i ahau i roto i te ringa o o ratou kaiwhakamahi.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 8, "word": {"maori": "Ko koutou ia, e nga maunga o Iharaira, ka wana o koutou manga, ka whai hua koutou ma taku iwi, ma Iharaira; ka tata hoki ratou te puta.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 11, "word": {"maori": "Ka tini ano i ahau nga tangata ki a koutou, me nga kararehe; a ka tini ratou, ka hua; ka meinga hoki koutou e ahau kia nohoia, kia pera me to mua, a ka pai atu taku e mea ai ki a koutou i to o koutou timatanga: a ka mohio koutou ko Ihowa ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 30, "word": {"maori": "A ka meinga e ahau kia maha nga hua o te rakau me nga mau o te mara, a heoi ano te tawai hemokai mo koutou i roto i nga tauiwi.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"maori": "Na, ko te tuatahi o nga matamua katoa o nga mea katoa, me nga whakahere katoa o a koutou tini whakahere katoa, ma nga tohunga; me te tuatahi ano o ta koutou paraoa pokepoke, me hoatu e koutou ki te tohunga, kia tau ai he manaaki ki tou whare.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"maori": "Na ka tupu ki te taha o te awa, ki tona pareparenga, ki tetahi taha, ki tetahi taha, nga rakau kai katoa; e kore nga rau e memenge, e kore ano nga hua e kore; ko ona hua, hou tonu i o ratou marama ano, no te mea i puta mai o ratou wai i te wahi tapu: na hei kai tona hua, hei rongoa tona rau.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"maori": "Kaua hoki tetahi wahi o reira e hokona, kaua ano e whakawhititia, kaua hoki nga hua matamua o te whenua e whakariroia ketia ranei: he tapu hoki ki a Ihowa.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"maori": "Ataahua tonu nga rau, he maha nga hua, a i runga i a ia he kai ma te katoa: i whai taumarumarunga iho nga kirehe o te parae i raro i a ia, i noho ano nga manu o te rangi i runga i ona manga, i reira hoki nga kikokiko katoa e kai ana.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 14, "word": {"maori": "Nui atu tana karanga; i mea ia, Tuaina te rakau, poutoutoa ona manga, whakahoroa ona rau, titaria ona hua; kia haere atu nga kararehe i raro i a ia, me nga manu i ona manga:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"maori": "Ko ona rau he ataahua, he maha ona hua, a he kai i runga ma te katoa; a i noho nga kararehe o te parae i raro i a ia, he nohoanga hoki a runga i ona manga no nga manu o te rangi:\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"maori": "Kua patua a Eparaima, kua maroke to ratou pakiaka, kore ake o ratou hua; ae ra, ahakoa whanau noa ratou, ka mate ano i ahau te mea e matenuitia ana, te hua o to ratou kopu.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 1, "word": {"maori": "¶ He waina tupu wana a Iharaira, e whakaputa ana i ona hua: kua meinga e ia kia maha ana aata kia rite ki te maha o ona hua; kua hanga e ratou he whakapakoko whakapaipai rite tonu ki te pai o tona whenua.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"maori": "Ko ta koutou i parau ai ko te kino, ko ta koutou i kokoti ai ko te he; ko ta koutou kai ko nga hua o te teka: nau hoki i whakawhirinaki ki tou ara, ki te tini o ou tangata marohirohi.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 15, "word": {"maori": "Ahakoa whai hua ia i roto i ona teina, ka puta mai te hau, he marangai, ko te manawa o Ihowa e pa mai ana i te koraha, a ka maroke tona matapuna, ka mimiti tona manawawhenua: ka pahuatia e ia nga taonga o nga oko katoa e matenuitia ana.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"maori": "¶ Tera a Eparaima e ki, Hei aha ake maku nga whakapakoko? kua rongo ahau ki a ia, kua kite i a ia; ko toku rite kei te kauri matomato. Ka kitea ki ahau he hua mou.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"maori": "Kaua e wehi, e nga kararehe o te parae; ka pihi hoki nga tarutaru o te koraha, ka hua te rakau i ona hua, e tukua mai ano tona kaha e te piki, e te waina.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 9, "word": {"maori": "¶ Otiia i whakangaromia e ahau te Amori i to ratou aroaro, ko tona roa koia ano kei te roa o te hita, a he kaha ia, pera i nga oki: heoi whakangaromia ana e ahau ona hua i runga, ona pakiaka i raro.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 12, "word": {"maori": "E rere ranei te hoiho i runga i te kamaka? e parautia ranei a reira ki te kau? i whakaputaina ketia ai e koutou te whakawa hei au, nga hua hoki o te tika hei taru kawa.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"maori": "Na ka whakahoki a Amoho, ka mea ki a Amatia, Ehara ahau i te poropiti, ehara ano i te tama na te poropiti; engari he kaitiaki kahui ahau, he kaikikini hikamora:\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 1, "word": {"maori": "¶ I whakakitea ano tenei e te Ariki, e Ihowa, ki ahau; na, he kete hua raumati.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 2, "word": {"maori": "Na ka mea ia, Ko te aha te kitea ana e koe, e Amoho? Ano ra ko ahau, He kete hua raumati. Ano ra ko Ihowa ki ahau, Kua tae mai te mutunga ki taku iwi, ki a Iharaira: e kore ta ratou e whakarerea noatia e ahau a muri ake nei.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 14, "word": {"maori": "Ka whakahokia mai ano e ahau taku iwi, a Iharaira, i te whakarau, a ka hanga e ratou nga pa kua ururuatia, nohoia iho; ka whakato mara waina ano ratou, ka inu i te waina o aua mara: ka mahi kari ano ratou, a ka kai i nga hua o reira.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"maori": "E manako ranei a Ihowa ki nga mano o nga hipi toa, ki nga mano kotahi tekau ranei o nga awa hinu? me hoatu ranei e ahau taku matamua hei utu mo taku poka ke, te hua o toku kopu mo te hara o toku wairua?\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"maori": "¶ Aue, te mate i ahau! he rite hoki ahau ki nga kohikohinga o nga hua raumati, ki nga hamunga i te wa e whawhaki karepe ana: kahore he tautau hei kai; e hiahia ana toku wairua ki te hua piki matamua.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 13, "word": {"maori": "Otiia ka ururuatia te whenua, he mea mo te hunga e noho ana i reira, mo nga hua hoki o a ratou mahi.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"maori": "Ahakoa kore te piki e kopuku, kore nga waina e whai hua; ka he te mahi oriwa, kahore hoki nga mara e whai kai; ko nga hipi poto ake i roto i nga taiepa, kahore hoki he kau i roto i nga taiepa kau:\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"maori": "Na reira i kaiponuhia ai te tomairangi o te rangi, he mea ki a koutou; na reira ano i kaiponuhia ai nga hua o te whenua.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"maori": "No te mea ka ai te purapura o te rongo mau, ka tukua mai ona hua e te waina, ka tukua mai ano ona mau e te whenua, ka homai hoki to ratou tomairangi e nga rangi; maku ano e mea nga morehu o tenei iwi kia whiwhi ki enei mea katoa.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"maori": "Ko koutou ia kei te whakapoke i taua ingoa, i a koutou e ki na, Ko te tepu a Ihowa he poke; ko ona hua, ko tana kai, he hanga mo te whakahawea.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"maori": "A ka riria e ahau te kaiwhakapareho, he mea mo koutou, a e kore e huna e ia nga hua o to koutou oneone; e kore ano e marere noa nga hua o ta koutou waina i te mara, e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 8, "word": {"maori": "Na, whakaputaina he hua e rite ana ki o te ripeneta:\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"maori": "Na tenei ka pa te toki ki te pakiaka o nga rakau; a, ki te kahore tetahi rakau e hua i te hua pai, ka tuaina, ka maka ki te ahi.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 16, "word": {"maori": "Ma o ratou hua ka mohiotia ai ratou e koutou. E whakiia ranei te karepe i runga i te tataramoa, te piki ranei i te tumatakuru?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"maori": "Waihoki he ataahua nga hua o te rakau pai; he kino ia nga hua o te rakau kino.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"maori": "E kore te rakau pai e ahei te hua i te hua kino, e kore ano te rakau kino e hua i te hua ataahua.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"maori": "Ko nga rakau katoa e kore nei e hua i te hua ataahua ka tuaina ki raro, ka maka ki te ahi.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 20, "word": {"maori": "Ina, ma o ratou hua ka mohiotia ai ratou e koutou.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 33, "word": {"maori": "Meinga ranei te rakau kia pai, a pai iho ona hua; meinga ranei te rakau kia kino, a kino iho ona hua; ma nga hua hoki ka mohiotia ai te rakau.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 8, "word": {"maori": "Ko etahi i ngahoro ki te oneone pai, a ka hua, no etahi kotahi rau, no etahi e ono tekau, no etahi e toru tekau.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"maori": "Ko te tangata i nga purapura i waenga tataramoa, ko te tangata tena i rongo ki te kupu; a, ko te whakaaronga ki tenei ao, me te hangaru o nga taonga, hei whakakowaowao i te kupu, a kore ake he hua.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 23, "word": {"maori": "Ko te tangata ia i nga purapura i te oneone pai, ko te tangata e rongo ana ki te kupu, a e matau ana; a ka whai hua, ea ake, no tetahi kotahi rau, no tetahi e ono tekau, no tetahi e toru tekau.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 26, "word": {"maori": "A, no ka pihi ake te rau, ka hua, katahi ka kitea hoki nga taru.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 19, "word": {"maori": "A, i tona kitenga i tetahi piki i te taha o te ara, ka haere ia ki taua rakau, heoi kihai i kitea tetahi mea i runga, he rau anake; ka mea ia ki te rakau, Kei whai hua koe a ake ake. A maroke tonu ake te piki.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"maori": "A, no ka tata te po hua, ka tonoa e ia ana pononga ki nga kaimahi, ki te tiki i ona hua.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"maori": "Ka mea ratou ki a ia, Pouriuri ana aianei tana whakangaro i taua hunga whakarihariha; a ka tukua te mara waina ki etahi atu kaimahi, ki te hunga e tukua ai ki a ia nga hua i nga po hua.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 43, "word": {"maori": "Koia ahau ka mea nei ki a koutou, Ka tangohia te rangatiratanga o te Atua i a koutou, a ka hoatu ki tetahi iwi, e puta ai nga hua o taua rangatiratanga.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 29, "word": {"maori": "Na ko taku kupu tenei ki a koutou, E kore ahau e inu i tenei hua o te waina a mua ake nei, kia taea ra ano taua ra e inumia houtia ai e tatou i te rangatiratanga o toku Matua.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 7, "word": {"maori": "Ko etahi i ngahoro ki roto ki nga tataramoa, a, no te tupunga ake o nga tataramoa, kowaowaotia ana nga purapura, a kore ake he hua.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 8, "word": {"maori": "Ko etahi i ngahoro ki te oneone pai, a whai hua ana; ka tupu, ka nui, ka ea ake, no etahi e toru tekau, no etahi e ono tekau, no etahi kotahi rau.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"maori": "A, i te putanga o te whakaaro ki tenei ao, o te hangarau o nga taonga, o nga hiahia ki era atu mea, kowaowaotia iho te kupu, a kore ake he hua.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 20, "word": {"maori": "Na ko enei te hunga i nga purapura i te oneone pai: ko te hunga e rongo ana ki te kupu, a tango ana, a whai hua ana, o etahi e toru tekau, o etahi e ono tekau, o etahi kotahi rau.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 28, "word": {"maori": "E hua ana hoki te whenua i tona kaha ake ano; ko te rau ki mua, ko reira te puku, muri iho ko te witi pakari i roto i te puku.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 29, "word": {"maori": "Otira ka rite nga hua, hohoro tonu tana tuku atu i tana toronaihi, kua taea hoki te kotinga.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"maori": "Na ka oho a Ihu, ka mea ki taua rakau, Kaua rawa te tangata e kai i tetahi hua ou ake tonu atu; me te whakarongo ano ana akonga.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"maori": "A i te po i tika ai ka tonoa e ia he pononga ki nga kaimahi ki te tiki i etahi hua o te mara waina i a ratou.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 25, "word": {"maori": "He pono taku e mea nei ki a koutou, E kore ahau e inu atu ano i te hua o te waina, kia taea ra ano taua ra e inumia houtia ai e ahau i te rangatiratanga o te Atua.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"maori": "A he nui tona reo ki te karanga, ka mea, Ka manaakitia koe i roto i nga wahine, ka manaakitia ano te hua o tou kopu.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 8, "word": {"maori": "Na whakaputaina nga hua e rite ana ki o te ripeneta; kei anga kei mea i roto i a koutou, Ko Aperahama to tatou matua: ko taku kupu hoki tenei ki a koutou, E ahei ana ano i te Atua te whakaara tamariki ake ma Aperahama i roto i enei kohatu.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"maori": "Na inaianei ano kei te pa te toki ki te pakiaka o nga rakau: ki te kahore tetahi rakau e hua i te hua pai, ka tuaina, ka maka ki te ahi.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 43, "word": {"maori": "E kore hoki te rakau ataahua e hua i te hua kino; e kore ano te rakau kino e hua i te hua ataahua.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 44, "word": {"maori": "Ma ona hua tonu ka mohiotia ai tenei rakau, tenei rakau. E kore hoki e kohia he piki i runga i nga tataramoa, e kore ano e whakaiia he karepe i runga i te tumatakuru.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 8, "word": {"maori": "Ko etahi i ngahoro ki te oneone pai; tupu ana, tatakirau nga hua. Ka mutu enei korero, ka karanga ia, Ko ia he taringa ona hei whakarongo, kia rongo ia.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"maori": "Ko tera i ngahoro ki roto ki nga tataramoa, ko te hunga e whakarongo ana, a, ko te haerenga atu, ka kowaowaotia e nga manukanuka, e nga taonga, e nga whakaahuareka o te ao, a hore ake e pakari o ratou hua.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"maori": "Ko tera i te oneone pai, ko te hunga e tika ana, e pai ana te ngakau, i te rongonga i te kupu, ka pupuri, a hua ana nga hua i runga i te manawanui.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 17, "word": {"maori": "Na ka whakaaroaro ia i roto i a ia, Me pehea ahau? Kahore hoki oku wahi hei putunga mo aku hua.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 18, "word": {"maori": "A ka mea ia, Tenei taku e mea ai: ka wawahia e ahau oku whare witi, a ka hanga kia nui: a ka kohikohia ki reira aku hua katoa, me aku taonga:\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 6, "word": {"maori": "¶ A i korerotia e ia tenei kupu whakarite; He piki ta tetahi tangata, he mea whakato ki tana mara waina; na ka haere mai ia, ka rapu hua i runga, a kihai i kitea.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 7, "word": {"maori": "Katahi ia ka mea ki te kaimahi waina, Na, ka toru enei oku tau e haere mai ana ki te rapu hua i runga i tenei piki, heoi kahore i kitea: tuaina ki raro; hei aha i maumauria ai hoki te whenua?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 9, "word": {"maori": "A ki te whai hua a houange, ka waiho; ki te kahore, mau e tua ki raro.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"maori": "A i te po i tika ai ka tonoa e ia he pononga ki nga kaimahi, kia hoatu ai e ratou ki a ia etahi o nga hua o te mara waina: otira ka whiua ia e nga kaimahi, whakahokia kautia ana.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 18, "word": {"maori": "Ko taku kupu hoki tenei ki a koutou, E kore ahau e inu i te hua o te waina, kia tae mai ra ano te rangatiratanga o te Atua.\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"maori": "Ka whiwhi te kaikokoti ki te utu, ka kohia ano hoki e ia nga hua mo te ora tonu: kia hari tahi ai te kairui raua ko te kaikokoti.\r\n"}}, {"book": "John", "chapter": 12, "verse": 24, "word": {"maori": "He pono, he pono taku e mea nei ki a koutou, Ki te kore tetahi pata witi e marere ki te oneone, e pirau, ka takoto ko ia anake: tena ki te pirau, he nui ona hua.\r\n"}}, {"book": "John", "chapter": 15, "verse": 2, "word": {"maori": "Ko nga manga katoa i roto i ahau e kore e whai hua, e tangohia e ia: ko nga mea katoa hoki e whai hua ana, ka whakapaia e ia, kia maha atu ai ona hua.\r\n"}}, {"book": "John", "chapter": 15, "verse": 4, "word": {"maori": "Kia u koutou ki roto ki ahau, me ahau hoki ki roto ki a koutou. Ka rite hoki ki te manga e kore e whai hua ko ia anake, ki te kahore e u ki te waina; e kore ano hoki koutou, ki te kore e u ki roto ki ahau.\r\n"}}, {"book": "John", "chapter": 15, "verse": 5, "word": {"maori": "Ko ahau te waina, ko koutou nga manga: ki te u tetahi ki roto ki ahau, me ahau hoki ki roto ki a ia, ka maha o tera hua: ki te motu ke hoki i ahau, e kore tetahi mea e taea e koutou.\r\n"}}, {"book": "John", "chapter": 15, "verse": 8, "word": {"maori": "Ka whakakororiatia toku Matua ki te penei, ki te whai hua maha koutou: a ka meinga koutou he akonga naku.\r\n"}}, {"book": "John", "chapter": 15, "verse": 16, "word": {"maori": "Kahore koutou i whiriwhiri i ahau, engari naku koutou i whiriwhiri, naku ano koutou i mea kia haere, kia whai hua, kia mau tonu hoki o koutou hua: a ko ta koutou e inoi ai ki te Matua i runga i toku ingoa, ka hoatu e ia ki a koutou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"maori": "I te mea he poropiti ia, a i mohio kua oati te Atua i te oati ki a ia, ka whakaputaina ake tetahi, he hua no tona hope, hei noho ki runga ki tona torona;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"maori": "Otiia kihai i tukua e ia kia kahore he kaiwhakaatu mona; i atawhai hoki ia, i homai ano e ia ki a koutou te ua o te rangi, me nga po hua, i makona ai o koutou ngakau i te kai, i te koa.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"maori": "Na e kore ahau e pai, e oku teina, kia ngaro i a koutou te maha o aku meatanga kia haere atu ki a koutou, heoi araia mai ana ahau, a mohoa noa nei, kia whiwhi ai ahau ki tetahi hua i roto i a koutou hoki, kia pera me te mea i era atu tauiwi.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 21, "word": {"maori": "Na i taua wa he aha nga hua i a koutou o nga mea e whakama na koutou inaianei? he mate hoki te mutunga o aua mea.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"maori": "Tena ko tenei ka atea nei koutou i te hara, a ka meinga hei pononga ma te Atua, ko nga hua ki a koutou he tapu, a, ko te tukunga iho he ora tonu.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 4, "word": {"maori": "Heoi ko koutou ano hoki, e oku teina, kua meinga kia tupapaku ki te ture, na te tinana o te Karaiti; kia riro ai koutou i tetahi atu, ara i tera i whakaarahia i te hunga mate, kia whai hua ai tatou ki te Atua.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 5, "word": {"maori": "I a tatou hoki i te kikokiko, e mahi ana nga hihiritanga o nga hara, e whakaohokia nei e te ture, i roto i o tatou wahi, a hua ake ko te mate.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 23, "word": {"maori": "Ehara i te mea ko tera anake, engari ko tatou ano hoki kua whiwhi nei ki te hua matamua, ara ki te Wairua, ina, e aue ana hoki tatou i roto i a tatou, e tatari ana ki te whakatamarikitanga, ara ki te whakaoranga o o tatou tinana.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"maori": "Ki te mea hoki he tapu te mea matamua, ka pera ano te puranga: ki te tapu hoki te pakiaka, e pera ano nga manga.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 28, "word": {"maori": "Na, kia oti tenei i ahau, a hiri rawa tenei hua hei mea ma ratou, ka tika atu ahau ma koutou na ki Hipania.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"maori": "Oha atu ano ki te hahi i to raua whare. Oha atu ki a Epainetu, ki taku i aroha ai, ko ia hoki ta te Karaiti matamua o Ahia.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"maori": "Ko wai ka haere hei hoia, a nana ake ano nga utu mona? Ko wai e whakato ana i te mara waina, a kahore o reira hua e kainga e ia? ko wai hoki e whangai ana i te kahui, a kahore e kai i te waiu o te kahui?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"maori": "Ki te mea hoki he reo he toku ina inoi, ko toku wairua te inoi ana; ko toku mahara ia kahore he hua.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 20, "word": {"maori": "¶ Ko tenei kua ara a te Karaiti i te hunga mate, kua waiho hei matamua mo te hunga kua moe.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 23, "word": {"maori": "Otiia ko tenei, ko tenei, i tona ake turanga; ko te Karaiti te matamua; muri iho ko te hunga a te Karaiti a tona haerenga mai.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 15, "word": {"maori": "He tohe tenei naku ki a koutou, e oku teina; e mohio ana koutou ki nga tangata o te whare o Tepana, ko te matamua tera o Akaia, kua tuku ano i a ratou hei kaimahi mo te hunga tapu;\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"maori": "Na ma te kaihomai i te purapura ki te kaiwhakato, i te taro hoki hei kai, e homai, e mea kia maha ta koutou e whakato ai, e whakanui hoki nga hua o to koutou tika;\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"maori": "Ko te hua ia o te Wairua, he aroha, he hari, he rangimarie, he manawanui, he ngawari, he ngakau pai, he whakapono,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 9, "word": {"maori": "Kei runga hoki te hua o te marama i te pai katoa, i te tika, i te pono.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 11, "word": {"maori": "Kei uru koutou ki nga mahi huakore o te pouri, engari whakahengia.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"maori": "Kia ki ai hoki i nga hua o te tika, e puta mai ana i a Ihu Karaiti, hei kororia, hei whakamoemiti i te Atua.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 22, "word": {"maori": "Ki te ora ia ahau i te kikokiko, mehemea ko te hua tenei o taku mahi, heoi kahore ahau e mohio ko te aha taku e whiriwhiri ai.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 17, "word": {"maori": "Ehara i te mea e whai ana ahau i tetahi mea kia homai; engari e whai ana ahau kia maha ake nga hua hei mea ma koutou.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"maori": "Kua tae atu na ki a koutou; kua whai hua hoki a kua nui haere ki te ao katoa, pena hoki i roto i a koutou, no te ra ano i rongo ai, i matau ai koutou ki te aroha noa o te Atua i roto i te pono.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"maori": "Kia tika ai ta koutou haere, kia rite ai ki ta te Ariki, ahuareka rawa, hua rawa i runga i nga mahi pai katoa, tupu tonu i runga i te mohio ki te Atua;\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"maori": "Ko te tikanga tenei, ko te kaingaki e mahi ana kia kai wawe i nga hua.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 14, "word": {"maori": "Me ako hoki o tatou ki te mahi i nga mahi pai mo nga wa o te rawakore kei huakore ratou.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 11, "word": {"maori": "Ko nga pakinga katoa, e kore e kiia inaianei hei whakahari, engari hei whakapouri: muri iho ia ka puta mai te hua rangimarie o te tika, ki te hunga e whakamahia ana ki taua mea.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"maori": "Na, kia tapaea atu e tatou ki runga ki a ia i nga wa katoa te whakamoemiti ki te Atua hei whakahere, ara te hua o nga ngutu e whakawhetai ana ki tona ingoa.\r\n"}}, {"book": "James", "chapter": 1, "verse": 18, "word": {"maori": "Na tona hiahia ake ano tatou i whanau ai, he meatanga na te kupu o te pono, kia meinga ai tatou me he matamua mo ana mea i hanga ai.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"maori": "Ko te matauranga ia o runga, he mea kinokore i te tuatahi, muri iho he rangimarie, he ngawari, he hohoro ki te whakarongo, ki tonu i te mahi tohu, i nga hua pai, kahore ana whiriwhiringa i te tangata, kahore ona tinihanga.\r\n"}}, {"book": "James", "chapter": 3, "verse": 18, "word": {"maori": "A e ruia ana nga hua o te tika i roto i te rangimarie ma te hunga hohou rongo.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"maori": "Na, tatari marie koutou, e oku teina, ki te haerenga mai o te Ariki. Na, tumanako tonu te kaingaki ki nga hua utu nui o te whenua, he mea tatari marie atu nana, kia tae mai ra ano to mua me to muri ua.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"maori": "Inoi ana ano ia, a ka homai he ua e te rangi, na hua ana nga hua o te whenua.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"maori": "Ki te mea hoki kei a koutou enei mea, ki te nui haere hoki, ka meinga koutou kia kaua e mangere, kia kaua e huakore i runga i te matauranga ki to tatou Ariki, ki a Ihu Karaiti.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"maori": "He toka moana ratou i roto i a koutou hakari aroha, i a ratou e hakari tahi ana me koutou, he hepara e whangai ana i a ratou ano, kahore hoki e mataku; he kapua waikore e akina ana e nga hau; he rakau kua ngahoro nei nga rau, he mea huakore, ka rua nei nga matenga, he mea kua unuhia ake i nga pakiaka;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"maori": "Ko te hunga tenei kahore nei i poke i te wahine; he wahine hoki ratou. Ko te hunga tenei e aru ana i te Reme ki nga wahi katoa e haere ai ia. He mea hoko enei i roto i nga tangata, he matamua ki te Atua, ki te Reme hoki.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"maori": "Heoi ko nga hua i matea nuitia e tou ngakau kua mawehe atu i a koe, a kua mahue hoki koe i nga mea reke katoa, i nga mea papai, a heoi ano te kitenga o aua mea e te tangata.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"maori": "I waenganui o tona huarahi. Na i tenei taha o te awa, a i tera taha, ko te rakau o te ora, kotahi tekau ma rua ona momo hua, e hua ana ona hua i tetahi marama, i tetahi marama: a ko nga rau o te rakau hei whakaora mo nga tauiwi.\r\n"}}]}}}