{"topics": {"heaven": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 1, "word": {"maori": "¶ He mea hanga na te atua i te timatanga te rangi me te whenua.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 9, "word": {"maori": "¶ Na ka mea te Atua, Kia huihuia nga wai i raro i te rangi kia kotahi te wahi, a kia puta te tuawhenua: a ka oti.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 14, "word": {"maori": "¶ Na ka mea te Atua, Kia whai mea whakamarama te kiko o te rangi, hei wehe i te awatea, i te po; hei tohu ano aua mea, hei taima, hei ra, hei tau:\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 15, "word": {"maori": "Hei whakamarama aua mea i te kiko o te rangi, hei whakamarama i te whenua: a ka oti.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 17, "word": {"maori": "A whakanohoia ana aua mea e te Atua ki te kiko o te rangi, hei whakamarama mo te whenua,\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 20, "word": {"maori": "¶ Na ka mea te Atua, Kia ngahue ake i roto i nga wai te mea ora e ngoki ana, kia rere ano hoki te manu i runga ake i te whenua i te mata o te kiko o te rangi.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na ka oti te rangi me te whenua me o reira mano katoa.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 4, "word": {"maori": "¶ Ko nga whakatupuranga enei o te rangi, o te whenua, i te hanganga ai, i te ra i hanga ai e Ihowa, e te Atua, te whenua me te rangi.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"maori": "Na ko ahau, tenei ahau te tuku atu nei i te waipuke ki runga ki te whenua, hei whakangaro i nga kikokiko katoa e whai manawa ora ana i raro i te rangi; a ka mate nga mea katoa i runga i te whenua.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"maori": "¶ No te ono rau o nga tau o te oranga o Noa, no te rua o nga marama, no te tekau ma whitu o nga ra o te marama, no taua rangi ano i pakaru mai ai nga matapuna katoa o te rire nui, a ka whakatuwheratia nga matapihi o te rangi.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 19, "word": {"maori": "Na kua tino kaha rawa nga wai ki runga ki te whenua; a ka taupokina nga maunga teitei katoa i raro i te rangi, a puta noa.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 23, "word": {"maori": "A ngaro iho nga mea ora katoa i runga i te mata o te whenua, te tangata, te kararehe, nga mea ngokingoki, me te manu o te rangi; i whakangaromia atu ratou i runga i te whenua: a toe ake ko te kotahi o Noa, me nga mea i a ia, i roto i te aaka.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 2, "word": {"maori": "A ka tutakina atu nga matapuna o te rire me nga matapihi o te rangi, ka whakamutua ano hoki te ua o te rangi.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"maori": "Na ka mea ratou, Tena, tatou ka hanga i tetahi pa me tetahi pourewa, a kia tutuki a runga ki te rangi, kia whai ingoa ai tatou; kei marara noa atu tatou ki te mata o te whenua katoa.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 19, "word": {"maori": "Na ka manaaki ia i a ia, ka mea, Kia manaakitia a Aperama e te Atua, e te Runga Rawa, nona nei te rangi me te whenua:\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 22, "word": {"maori": "Ano ra ko Aperama ki te kingi o Horoma, Kua totoro atu toku ringa ki a Ihowa, ki te Atua, ki te Runga Rawa, nona nei te rangi me te whenua;\r\n"}}, {"book": "Genesis", "chapter": 15, "verse": 5, "word": {"maori": "Na ka kawea ia e ia ki waho, a ka mea mai, Tena tirohia atu te rangi, taua hoki nga whetu, ki te taea ena e koe te tatau: a ka mea ia ki a ia, Ka pera tou uri.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 24, "word": {"maori": "¶ Katahi ka uaina e Ihowa ki Horoma, ki Komora, he whanariki, he ahi na Ihowa, no te rangi;\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"maori": "A i rongo te Atua ki te reo o te tamaiti: a ka karanga mai te anahera a te Atua ki a Hakara i runga i te rangi, ka mea ki a ia, He aha kei a koe, e Hakara? kaua e wehi; kua rongo hoki te Atua ki te reo o te tamaiti i a ia e takoto na.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"maori": "¶ Na ko te karangatanga mai a te anahera a Ihowa ki a ia i runga i te rangi, ka mea, E Aperahama, e Aperahama: ka mea ia, Tenei ahau.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"maori": "¶ Na ka karanga ano te anahera a Ihowa ki a Aperahama i te rangi,\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"maori": "Na, ka manaakitia rawatia koe e ahau, a ka whakanuia rawatia e ahau ou uri kia pera me nga whetu o te rangi, me te onepu hoki i te tahatika o te moana; a ka riro i ou uri te kuwaha o ona hoariri;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"maori": "A me whakaoati koe e ahau ki a Ihowa, ki te Atua o te rangi, ki te Atua hoki o te whenua, kia kaua e tangohia e koe he wahine ma taku tama i roto i nga tamahine a nga Kanaani, a te iwi e noho nei ahau i roto i a ratou:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"maori": "Ko Ihowa, ko te Atua o te rangi, nana nei ahau i tango mai i te whare o toku papa, i te whenua hoki i whanau ai ahau, i korero ki ahau, i oati hoki ki ahau, Ka hoatu e ahau tenei whenua ki ou uri; mana e tono mai tana anahera ki mua i a koe, a ka riro mai i a koe tetahi wahine ma taku tama i reira.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 4, "word": {"maori": "A ka whakanuia e ahau ou uri kia pera me nga whetu o te rangi, ka hoatu hoki e ahau enei whenua katoa ki ou uri; a ma tou uri ka manaakitia ai nga iwi katoa o te whenua;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 28, "word": {"maori": "Kia homai ano e te Atua ki a koe te tomairangi o te rangi, me te momonatanga o te whenua, kia nui ano hoki te witi me te waina:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 39, "word": {"maori": "Na ka whakahoki a Ihaka, tona papa, ka mea ki a ia, Na, no te momonatanga o te whenua te nohoanga mou, no te tomairangi hoki o te rangi i runga;\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"maori": "Na moe iho ia, ko tetahi arawhata e tu ana i runga i te whenua, ko tona pito i tutuki ki te rangi: na, ko nga anahera a te Atua e piki ana, e heke ana i runga i taua mea.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 17, "word": {"maori": "Na ka wehi ia, kamea, Ano te wehi o tenei wahi! ehara tenei i te mea ke atu i te whare o te Atua, a ko te kuwaha tenei ki te rangi.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"maori": "Ara e te Atua o tou papa, mana ano koe e awhina; e te Kaha Rawa hoki, mana e tuku mai ki a koe nga manaaki o te rangi i runga, nga manaaki hoki o te rire e takoto ana i raro, nga manaaki o nga u, o te kopu hoki:\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi raua ko Arona, Aohia mai etahi pungarehu ma korua i te oumu, kia ki nga ringa, a ma Mohi e ruke whaka te rangi i te tirohanga a Parao.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"maori": "Na ka aohia e raua he pungarehu i te oumu, a tu ana ki te aroaro o Parao; a ka rukea e Mohi whaka te rangi, na he whewhe pukupuku e tupu ana ki te tangata, ki te kararehe.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"maori": "¶ Na ka mea a Ihowa ki a Mohi, Totoro atu tou ringa ki te rangi, kia puta ai he whatu ki te whenua katoa o Ihipa, ki te tangata, ki te kararehe, ki nga mea tupu katoa o te mara, i te whenua katoa o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"maori": "Na ka toro atu te tokotoko a Mohi whaka te rangi: ko te tino tukunga mai a Ihowa i nga whatitiri, i te whatu; a rere ana te ahi ki runga i te whenua; a uaina iho ana e Ihowa te whatu ki te whenua o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"maori": "¶ A ka mea a Ihowa ki a Mohi, Totoro ake tou ringaringa ki te rangi, kia whai pouri ai ki te whenua o Ihipa, he pouri e hakiri mai ana ki te ringa.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"maori": "Na ka toro atu te ringa o Mohi ki te rangi, a kua pouri kerekere i te whenua katoa o Ihipa, e toru nga ra:\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Nana, ka uaina iho e ahau he taro i te rangi ma koutou; a ma te iwi e haere, e kohikohi i to tenei rangi, i to tenei rangi, kia whakamatau ai ahau i a ratou, e haere ranei ratou i taku ture, kahore ranei.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Tuhituhia tenei ki te pukapuka, hei whakamaharatanga; korerotia hoki ki nga taringa o Hohua: ka tino horoia atu hoki e ahau te maharatanga o Amareke i raro i te rangi.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"maori": "Kei hanga koe i te whakapakoko mou, i tetahi ritenga ranei o nga mea o te rangi i runga, o te whenua ranei i raro, o te wai ranei i raro i te whenua:\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"maori": "E ono hoki nga ra i hanga ai e Ihowa te rangi, me te whenua, te moana, me nga mea katoa i roto, a okioki ana i te ra whitu: na reira i whakapaingia ai te ra hapati e Ihowa, a whakatapua ana.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"maori": "¶ A ka mea a Ihowa ki a Mohi, Kia penei tau kupu ki nga tama a Iharaira, Ka kite koutou kua korero ahau i te rangi ki a koutou.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"maori": "Na ka kite i te Atua o Iharaira: kei raro ano i ona waewae me te mea ko te hapira i hanga hei whariki, he rite tonu ano ki te tino rangi te marama.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 17, "word": {"maori": "He tohu tena ra ki waenganui oku, o nga tama a Iharaira, ake ake: e ono hoki nga ra i hanga ai e Ihowa te rangi me te whenua, a i te whitu o nga ra ka okioki, a ta ana tona manawa.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 13, "word": {"maori": "Kia mahara ki au pononga, ki a Aperahama, ki a Ihaka, ki a Iharaira, ki tau oatitanga hoki i a koe ki a ratou, ki tau meatanga ki a ratou, Ka whakanuia e ahau o koutou uri kia rite ki nga whetu o te rangi; ko tenei whenua katoa hoki i korerotia atu nei e ahau, ka hoatu e ahau ki o koutou uri, a ka nohoia e ratou ake ake.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"maori": "Ka whati ano i ahau te whakapehapeha o to koutou kaha; a ka meinga to koutou rangi kia whakarino, to koutou whenua hoki kia whakaparahi:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 10, "word": {"maori": "Kua whakanui a Ihowa, to koutou Atua, i a koutou, a tenei koutou te rite nei inaianei ki nga whetu o te rangi te tini.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 28, "word": {"maori": "Kia haere tatou ki runga ki hea? kua ngohe nei hoki o tatou ngakau i ta o tatou tuakana, e mea ra, He nunui te iwi, he roroa i a tatou; ko nga pa he nui, taiepa rawa a tutuki noa ki te rangi: i kite ano hoki matou i nga tama a nga Anakimi ki rei ra.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"maori": "Kei tenei ra ahau timata ai te whakapa i tou pawera, i tou wehi ki nga iwi i raro i te rangi, puta noa, puta noa, ina rongo ki tou rongo, a ka wiri ratou, ka aue i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 24, "word": {"maori": "E te Ariki, e Ihowa, kua timata nei koe te whakakite ki tau pononga i tou nui, i tou ringa kaha: ko wai hoki te Atua i te rangi, i te whenua ranei, e pena ana te mahi me au mahi, he rite ranei ki a koe te kaha?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"maori": "Na ka whakatata koutou, ka tu hoki i raro iho o te maunga; ko te maunga hoki ka tonu i te ahi, a kakati noa ki waenganui o te rangi, te pouri! te kapua! na, pouri kerekere.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 19, "word": {"maori": "Kei anga ake ranei ou kanohi ki te rangi, ka kite i te ra, i te marama ranei, i nga whetu, i te ope katoa o te rangi, na ka takina atu koe ki te koropiko atu ki ena mea, ki te mahi atu hoki ki ena mea, i tuwhaina mai nei e Ihowa, e tou Atua, mo nga iwi katoa i raro o te rangi, puta noa, puta noa.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"maori": "Ka waiho e ahau i tenei ra te rangi me te whenua hei kaititiro mo koutou, mo te matenga hoki e hohoro ai koutou te mate atu i te whenua e whiti atu nei koutou i Horano ki reira, ki te tango; e kore e roa o koutou ra ki reira, engari ka tino ngar o rawa koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 32, "word": {"maori": "Ui atu hoki ki nga rangi onamata, o mua i a koe, o te ra i hanga ai e te Atua te tangata ki runga ki te whenua, i tetahi pito o te rangi paku noa ki tetahi pito o te rangi, i puta mai ranei tetahi mea hei rite mo tenei mea te nui, i rangona rane i he rite ki tenei?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"maori": "I meatia koe e ia kia rongo ki tona reo i te rangi, hei whakaako i a koe: a i te whenua i whakakitea e ia tana ahi nui ki a koe; ko ana kupu hoki i rangona e koe i waenganui i te ahi.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 39, "word": {"maori": "Na kia mohio koe i tenei ra, kia whakaaro hoki i roto i tou ngakau, ko Ihowa, ko ia te Atua i te rangi i runga, i te whenua hoki i raro; kahore ke atu.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"maori": "Kei hanga koe i te whakapakoko mou, i tetahi ritenga ranei o nga mea o te rangi i runga, o te whenua ranei i raro, o te wai ranei i raro i te whenua.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 24, "word": {"maori": "A ka hoatu e ia o ratou kingi ki tou ringa, a ka whakangaromia e koe o ratou ingoa i raro i te rangi: e kore e tu tetahi tangata ki tou aroaro, kia ngaro ra ano ratou i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 1, "word": {"maori": "¶ Whakarongo, e Iharaira: ko a tenei ra koe whiti ai i Horano, a ka tae, ka riro i a koe nga iwi nunui ake, kaha ake i a koe, nga pa nunui hoki, he mea taiepa a tutuki noa ki te rangi,\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 14, "word": {"maori": "Tukua ahau ki te huna i a ratou, ki te horoi atu hoki i to ratou ingoa i raro i te rangi: a maku koe e mea hei iwi kaha ake, hei iwi nui ake i a ratou.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 14, "word": {"maori": "Nana, no Ihowa, no tou Atua, te rangi me te rangi o nga rangi, te whenua me ona mea katoa.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 22, "word": {"maori": "Ko ou matua, i heke atu ra ki Ihipa, e whitu tekau nga tangata; na, inaianei ka oti koe te mea e Ihowa, e tou Atua, kia rite ki nga whetu o te rangi te tini.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 11, "word": {"maori": "Engari he whenua pukepuke, he whenua raorao te whenua e haere atu nei koutou ki reira ki te tango, e inu ana hoki i te ua o te rangi hei wai;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"maori": "A ka mura te riri o Ihowa ki a koutou, a ka tutakina e ia te rangi, e kore ake ai te ua, e kore ai hoki e tukua mai e te whenua ona hua; na ka hohoro koutou te mate atu i te whenua pai ka homai nei e Ihowa ki a koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 21, "word": {"maori": "Kia tini ai ou ra, me nga ra o a koutou tamariki ki te whenua i oati ai a Ihowa ki ou matua kia hoatu ki a ratou, kia rite ai ki nga ra o te rangi i runga i te whenua.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 3, "word": {"maori": "I haere hoki, i mahi ki nga atua ke, i koropiko ki a ratou, ki te ra ranei, ki te marama ranei, ki tetahi ranei o nga mano o te rangi kihai nei i whakaritea atu e ahau;\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 19, "word": {"maori": "Mo reira e meinga koe e Ihowa, e tou Atua, kia okioki i ou hoariri katoa a tawhio noa, ki te whenua e homai nei e Ihowa, e tou Atua, ki a koe kia nohoia hei kainga tupu, me ukui rawa atu te maharatanga ki a Amareke i raro i te rangi; kei warewar e rawa koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"maori": "Titiro iho i tou nohoanga tapu, i te rangi, manaakitia hoki tau iwi, a Iharaira, me te oneone i homai nei e koe ki a matou, pera me tau i oati ai ki o matou matua, he whenua e rerengia ana e te waiu e te honi.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 12, "word": {"maori": "Ka whakatuwheratia e Ihowa ki a koe tana taonga pai, te rangi hei homai i te ua ki tou whenua i tona po ano, hei manaaki hoki i nga mahi katoa a tou ringa: a ka tuku moni atu koe ki nga iwi maha, e kore ano koe e tango i te moni tarewa.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"maori": "A ka whakaparahi tou rangi i runga i tou mahunga, ka whakarino hoki te whenua i raro i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 24, "word": {"maori": "Ka homai e Ihowa hei ua mo tou whenua te puehu me te nehu: ka rere iho taua mea i te rangi ki runga ki a koe, kia ngaro ra ano koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"maori": "A ka mahue iho koutou he hunga torutoru, koutou i rite nei ki nga whetu o te rangi te tini; no te mea kihai koe i whakarongo ki te reo o Ihowa, o tou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"maori": "E kore a Ihowa e tuku noa atu i tona he, engari ka paowa te riri o Ihowa me tona ngakau hae ki taua tangata, a ka tapapa iho ki runga ki a ia te kanga katoa ka tuhituhia nei ki tenei pukapuka, a ka murua atu e Ihowa tona ingoa i raro i te rangi.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 4, "word": {"maori": "Mehemea tera etahi o koutou i peia kei nga topito ra ano o te rangi, ka kohikohia mai ano koe e Ihowa, e tou Atua, i reira, ka tikina ano koe e ia i reira:\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 12, "word": {"maori": "Kahore i te rangi, e mea ai koe, Ko wai o tatou hei piki ki te rangi ki te tiki atu i tena mea ma tatou, hei mea kia rongo atu tatou, kia mahi ai tatou?\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"maori": "Ka waiho e ahau i tenei ra te rangi me te whenua hei kaititiro i a koutou, kua hoatu e ahau ki tou aroaro te ora me te mate, te manaaki me te kanga: na reira manakohia te ora, kia ora ai koutou ko ou uri:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 28, "word": {"maori": "Huihuia mai ki ahau nga kaumatua katoa o o koutou iwi, me o koutou rangatira, a ka korero ahau i enei kupu ki o ratou taringa, ka waiho hoki i te rangi, i te whenua hei kaititiro mo ratou.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 1, "word": {"maori": "¶ Kia whai taringa mai, e nga rangi, a ka korero ahau; whakarongo mai hoki, e te whenua, ki nga kupu a toku mangai:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 40, "word": {"maori": "No te mea e totoro atu ana toku ringa ki te rangi, me taku ki ano, I ahau e ora tonu nei,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 13, "word": {"maori": "Ko tana kupu mo Hohepa, He manaakitanga tona whenua na Ihowa; ki nga mea papai o te rangi, ki te tomairangi, ki te wai hohonu e takoto ake ana i raro,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"maori": "¶ Kahore he rite mo te Atua, e Iehuruna, e eke hoiho nei i nga rangi ki te whakauru i a koe, ki nga kapua hoki, i runga ano i tona kororia.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 28, "word": {"maori": "Na ka noho humarie a Iharaira, me te matapuna o Hakopa ko ia anake, ki te whenua witi, waina; ae ra, ka maturuturu iho te tomairangi o ona rangi.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"maori": "A, i to matou rongonga ano, ka ngohe noa o matou ngakau, kahore atu hoki he tokonga ake o te wairua i roto i tetahi, na koutou hoki: no te mea ko Ihowa, ko to koutou Atua, ko ia te Atua i te rangi i runga, i te whenua hoki i raro.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"maori": "A, no te tahuritanga o nga tangata o Hai, ka titiro, na ko te paowa o te pa e kake ana ki te rangi, na kahore o ratou kaha ki te rere penei ranei, pera ranei: na ka tahuri te hunga i rere whaka te koraha ki nga mea i whai ra.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 11, "word": {"maori": "A, i a ratou e rere ana i te aroaro o Iharaira, i te hekenga iho ki Petehorono, na ka maka iho e Ihowa he kohatu nunui i te rangi ki runga ki a ratou a tae noa ki Ateka, na mate ana ratou: hira ake nga tangata i mate i nga nganga kohatu i nga me a i patua e nga tama a Iharaira ki te hoari.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 13, "word": {"maori": "Na mau tonu mai te ra, tu tonu mai hoki te marama, a whiwhi noa te iwi ki te utu i o ratou hoariri. Kahore ianei tenei mea i tuhituhia ki te pukapuka a Tahera? Tu ana tera te komaru i waenganui o te rangi, kahore ano hoki i hohoro te heke a rite noa tetahi ra tuturu.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 4, "word": {"maori": "E Ihowa, i tou putanga atu i Heira, i tou haerenga atu i te parae i Eroma, i wiri te whenua, i maturuturu iho ano nga rangi; i maturuturu iho ano hoki nga wai o nga kapua.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 20, "word": {"maori": "I whawhai iho ratou i te rangi; i whawhai nga whetu i o ratou huarahi ki a Hihera.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"maori": "I te putanga ake hoki o te mura i runga i te aata whaka te rangi, na kua kake atu te anahera a Ihowa i roto i te mura o te aata. A, i te kitenga o Manoa raua ko tana wahine, tapapa ana raua ki te whenua.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"maori": "Otiia ka timata nei te kake o te pongere o te pa ki runga, me te pou auahi, na ka titiro nga Pineamini ki muri i a ratou, nga kua pau te pa i te ahi, e kake ana tera he paowa ki te rangi.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"maori": "Mongamonga noa nga hoariri o Ihowa; ka papa mai tana whatitiri i te rangi ki a ratou: ka whakarite whakawa a Ihowa mo nga pito o te whenua; mana e homai he kaha ki tana kingi, e whakaara te haona o tana i whakawahi ai.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"maori": "Na, ko nga tangata kihai i mate, i patua ki te pukupuku, a kake ana te aue o te pa ki te rangi.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"maori": "¶ Na ka tupono a Apoharama ki nga tangata a Rawiri. I runga ano i te muera a Apoharama e noho ana. Na ko te haerenga o te muera i raro i nga peka matotoru o tetahi oki nui. Kua mau tona matenga ki te oki, a tarewa ana ia i te takiwa o te rangi, o t e whenua; haere atu ana te muera i raro i a ia.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 10, "word": {"maori": "¶ Na ka mau a Rihipa tamahine a Aia ki te kakahu taratara, a wharikitia ana hei mea mona ki runga ki te kamaka, i te timatanga o te kotinga, heke noa he wai i te rangi ki runga ki a ratou; kihai hoki i tukua e ia he manu o te rangi kia noho ki run ga i te awatea, he kirehe ranei o te parae i to po.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 8, "word": {"maori": "Na ka ngaueue te whenua, ka ru; wiri ana nga putake o nga rangi, ngaueue ana, no te mea e riri ana ia.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"maori": "I whakapingoretia e ia nga rangi, a ka heke iho: a i raro te pouri kerekere i ona waewae.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"maori": "Papa ana te whatitiri a Ihowa i nga rangi; puaki ana te reo o te Runga Rawa.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 22, "word": {"maori": "¶ Na ka tu a Horomona ki mua i te aata a Ihowa, i te aroaro o te huihui katoa o Iharaira, whewhera tonu ona ringa whaka te rangi:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"maori": "A ka mea, E Ihowa, e te Atua o Iharaira, kahore he Atua hei rite mou i te rangi i runga, i te whenua ranei i raro, e pupuri nei i te kawenata, i te aroha ki au pononga, ina whakapaua o ratou ngakau ki te haere i tou aroaro:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 27, "word": {"maori": "Engari he pono ranei, tera te Atua e noho ki te whenua? nana, kahore e nui hei nohoanga mou te rangi, me te rangi o nga rangi; ka iti rawa iho te whare kua hanga nei e ahau!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"maori": "Kia rongo hoki koe ki te karanga a tau pononga, a tau iwi hoki, a Iharaira, ina inoi ki te ritenga mai o tenei wahi; na kia rongo koe i te wahi e noho na koe i te rangi, a ka rongo, murua to ratou hara.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"maori": "Tena ra, mau e whakarongo mai i te rangi, e mahi, e whakarite te whakawa a au pononga, mau e whakahe te tangata he, e mea iho tona ara ki runga ano ki tona mahunga; mau ano e whakatika ta te tika, e hoatu ki a ia nga mea e rite ana ki tona tika.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"maori": "Tena ra, mau e whakarongo i te rangi, e muru te hara o tau iwi, o Iharaira, e whakahoki mai ratou ki te whenua i homai e koe ki o ratou matua.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"maori": "Ki te tutakina te rangi, a kahore he ua, mo ratou i hara ki a koe; a ka inoi ratou ki te ritenga o tenei wahi, ka whakaae ki tou ingoa, ka tahuri i to ratou hara, no ratou ka whakawhiua e koe:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"maori": "Tena ra, mau e whakarongo i te rangi, e muru te hara o au pononga, o tau iwi, o Iharaira, ina whakaako koe i a ratou ki te ara pai e haere ai ratou; a homai e koe he ua ki tou whenua, i homai nei e koe hei kainga pumau mo tau iwi.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"maori": "Tena ra, mau e whakarongo mai i te rangi, i tou wahi e noho na koe, e muru te he, e mahi, e homai ki nga tangata nga mea e rite ana ki nga huarahi katoa o tenei, o tenei, e mohio ana hoki koe ki tona ngakau; ko koe anake nei hoki te mohio ana ki nga ngakau o nga tama katoa a te tangata;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"maori": "Mau e whakarongo mai i te rangi, i tou wahi e noho na koe, e mea nga mea katoa i karanga ai te tangata iwi ke ki a koe: kia mohio ai nga iwi katoa o te whenua ki tou ingoa, kia wehi ai i a koe, kia pera ai me tau iwi, me Iharaira; kia mohio ai h oki kua oti tou ingoa te karanga ki runga ki tenei whare ka oti nei i ahau te hanga.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 45, "word": {"maori": "Tena ra, mau e whakarongo mai i te rangi ki ta ratou inoi, ki ta ratou karanga, e whakatika hoki ta ratou.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 49, "word": {"maori": "Tena ra, mau e whakarongo mai i te rangi, i tou wahi e noho na koe, ki ta ratou inoi, ki ta ratou karanga, mau hoki e whakatika ta ratou,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 54, "word": {"maori": "¶ A, i te mutunga o ta Horomona inoi i tenei inoi katoa, i tenei karanga ki a Ihowa, ka whakatika ake ia i mua i te aata a Ihowa i a ia i tuturi ra i runga i ona turi, me te tuwhera tonu ano ona ringa whaka te rangi.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 45, "word": {"maori": "Na mea rawa ake kua pouri pu te rangi i te kapua, i te hau, nui atu hoki te ua. Na rere ana tera a Ahapa i runga i te hariata, a haere ana ki Ietereere.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 19, "word": {"maori": "Na ka ki tera, Mo reira whakarongo mai ki te kupu a Ihowa; i kite ahau i a Ihowa e noho ana i runga i tona torona, i te mano katoa ano o te rangi e tu ana i tona taha ki matau, i tona taha ki maui.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"maori": "Na ka whakahoki a Iraia, ka mea ki te rangatira rima tekau, Ki te mea he tangata ahau na te Atua, kia heke iho he ahi i te rangi hei kai i a koutou ko tau rima tekau. Na heke iho ana he ahi i te rangi, pau ake ia me tana rima tekau.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"maori": "Na ka whakahoki a Iraia, ka mea ki a ratou, Ki te mea he tangata ahau na te Atua, kia heke iho he ahi i te rangi hei kai i a koutou ko tau rima tekau. Ko te hekenga iho o te ahi a te Atua i te rangi, pau ake ia me tana rima tekau.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"maori": "Nana, i heke iho he ahi i te rangi, a pau ake nga rangatira tokorua o nga rima tekau o mua ake nei me a raua rima tekau: na kia nui toku wairua ki tou whakaaro.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na, i te meatanga a Ihowa kia tangohia atu a Iraia ki te rangi i roto i te tukauati, ka haere atu a Iraira raua ko Eriha i Kirikara.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"maori": "Na, i a raua e haere ana, me te korero haere, ka puta mai tetahi hariata ahi me nga hoiho ahi, a wehea ana raua tokorua; a kake ana a Iraia i roto i te tukauati ki te rangi.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 2, "word": {"maori": "Na ka whakahokia e tetahi rangatira, nona nei te ringa i okioki ai te kingi, ki te tangata a te Atua; i mea ia, Nana, ki te hanga e Ihowa he matapihi ki te rangi, ka rite ranei tenei kupu? Ano ra ko ia, Nana, tera ou kanohi e kite, otira e kore k oe e kai i tetahi wahi o taua mea.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 19, "word": {"maori": "Na ka utua e taua rangatira ki te tangata a te Atua, i mea ia, Nana, ki te hanga e Ihowa he matapihi ki te rangi, ka rite ranei tenei kupu? Na ka mea tera, Nana, tera ou kanohi na e kite; otiia e kore tetahi wahi o taua mea e kainga e koe;\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"maori": "Kihai hoki a Ihowa i ki kia horoia atu te ingoa o Iharaira i raro i te rangi: engari i meinga e ia kia whakaorangia ratou e te ringa o Ieropoama tama a Ioaha.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 16, "word": {"maori": "Na whakarerea ana e ratou nga whakahau katoa a Ihowa, a to ratou Atua, a hanga ana he whakapakoko whakarewa ma ratou, ko nga kuao kau e rua: i hanga ano e ratou he Ahera, a koropiko ana ki te ope katoa o te rangi, mahi ana ki a Paara.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 15, "word": {"maori": "Na ka inoi a Hetekia ki te aroaro o Ihowa, ka mea, E Ihowa, e te Atua o Iharaira, e noho mai na i runga o nga kerupima, ko koe te Atua, ko koe anake, o nga kingitanga katoa o te whenua; nau i hanga te rangi me te whenua.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 3, "word": {"maori": "I hanga ano hoki e ia nga wahi tiketike i whakakorea ra e Hetekia, e tona papa i whakaarahia ake ana e ia he aata ki a Paara, hanga ana e ia he Ahera, pera ana me ta Ahapa kingi o Iharaira i mea ai, a koropiko ana ki te ope katoa o te rangi, mahi ana ki a ratou.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 5, "word": {"maori": "I hanga ano e ia etahi aata mo te ope katoa o te rangi ki nga marae e rua o te whare o Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"maori": "¶ Na ka whakahau te kingi ki te tino tohunga, ki a Hirikia, ki nga tohunga tuarua, ki nga kaitiaki kuwaha, kia whakaputaina ki waho o te temepara o Ihowa nga oko katoa i hanga ma Paara, mo te Ahera, ma te ope katoa ano hoki o te rangi. Na tahuna an a e ia aua mea ki waho o Hiruharama, ki nga mara i Kitirono, kawea ana nga pungarehu ki Peteere.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"maori": "I whakakahoretia hoki e ia nga tohunga whakapakoko i whakaritea ra e nga kingi o Hura hei tahu whakakakara ki nga wahi tiketike i nga pa o Hura, a ki nga taha o Hiruharama, ratou ko nga kaitahu whakakakara ki a Paara, ki te ra, ki te marama, ki n ga whetu, ki te ope katoa hoki o te rangi.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"maori": "He whakapakoko hoki nga atua katoa o nga iwi: na Ihowa ia i hanga nga rangi.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 31, "word": {"maori": "Kia hari nga rangi, kia koa te whenua; kia mea ratou i roto i nga iwi, Ko Ihowa te kingi.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"maori": "Na ka ara nga kanohi o Rawiri, ka kite i te anahera a Ihowa e tu ana i te takiwa o te whenua, o te rangi, me tana hoari, unu rawa, i tona ringa, e totoro ana ki runga i Hiruharama. Katahi ka tapapa a Rawiri ratou ko nga kaumatua, he kakahu tarat ara te hipoki.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"maori": "A hanga ana e Rawiri he aata ki reira ma Ihowa, whakaekea ana he tahunga tinana, he whakahere mo te pai, a karanga ana ki a Ihowa. Na ka whakahokia tana i te rangi, he ahi ki runga ki te aata tahunga tinana.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 23, "word": {"maori": "Kihai ia i taua e Rawiri te hunga e rua tekau, he iti iho hoki nga tau; i mea hoki a Ihowa, ka whakanuia e ia a Iharaira kia rite ki nga whetu o te rangi.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"maori": "Nou hoki, e Ihowa, te nui, te mana, te kororia, te wikitoria, te honore; nou nga mea katoa i te rangi, i te whenua; nou te rangatiratanga, e Ihowa; he tiketike noa ake hoki koe, hei upoko mo te katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"maori": "Otira ko wai e ahei te hanga whare mona? kahore nei hoki e nui te rangi me te rangi o nga rangi hei nohoanga mona. Ko wai koai ahau hei hanga whare mona, heoi nei hei tahu whakakakara ki tona aroaro?\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"maori": "I mea ano a Hurama, Kia whakapaingia a Ihowa, te Atua o Iharaira, nana nei i hanga te rangi me te whenua, nana hoki i homai ki a Kingi Rawiri he tama ngarahu tika, e hua ana ona whakaaro, tona mohio, hei hanga i te whare mo Ihowa, i te whare ano mo tona kingitanga.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 13, "word": {"maori": "Kua hanga hoki e Horomona he turanga parahi, e rima whatianga te roa, e rima whatianga te whanui, e toru whatianga te tiketike, a kua whakaturia e ia ki waenganui o te marae; tu ana ia ki runga ki taua turanga, na kua tuturi ona turi i te aroaro o te whakaminenga katoa o Iharaira, wherahia ana ona ringa whaka te rangi:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"maori": "Na ka mea ia, E Ihowa, e te Atua o Iharaira, kahore he Atua hei rite mou i te rangi, i te whenua; e pupuri nei i te kawenata, i te aroha ki au pononga, ina whakapaua o ratou ngakau ki te haere i tou aroaro:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 18, "word": {"maori": "Otiia he pono ranei, tera ranei te Atua e noho ki nga tangata, ki te whenua? nana, kahore e nui hei nohoanga mou te rangi me te rangi o nga rangi; a he aha ra tenei whare kua oti nei i ahau te hanga?\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"maori": "Kia rongo hoki koe ki nga karanga a tau pononga, a tau iwi hoki, a Iharaira, ina inoi ki te ritenga mai o tenei wahi; ae ra kia rongo koe i te wahi e noho na koe, ara i te rangi; a ka rongo, murua to ratou kino.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"maori": "Na mau e whakarongo mai i te rangi, e mahi, e whakarite ta au pononga, mau e utu te tangata he, e mea iho tona ara ki runga ki tona mahunga; mau ano e whakatika ta te tika, e hoatu ki a ia nga mea e rite ana ki tona tika.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"maori": "Na mau e whakarongo i nga rangi, e muru te hara o tau iwi, o Iharaira, e whakahoki mai ano ratou ki te whenua i homai e koe ki a ratou ko o ratou matua.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"maori": "Ki te tutakina te rangi, a kahore he ua, mo ratou i hara ki a koe; a ka inoi ratou ki te ritenga mai o tenei wahi, ka whakaae ki tou ingoa, ka tahuri ke i to ratou hara, no ratou ka whakawhuia e koe:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"maori": "Na mau e whakarongo i te rangi, e muru te hara o au pononga, o tau iwi hoki, o Iharaira, ina whakaakona ratou e koe ki te ara pai e haere ai ratou; mau hoki e tuku mai he ua ki tou whenua i homai nei e koe hei kainga pumau mo tau iwi.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"maori": "Na mau e whakarongo i te rangi, i tou nohoanga, e muru te he, e hoatu ki nga tangata nga mea e rite ana ki nga huarahi katoa o tenei, o tenei; e mohio ana hoki koe ki tona ngakau; ko koe anake nei hoki te mohio ana ki nga ngakau o nga tama a te tangata:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"maori": "Mau e whakarongo mai i nga rangi, i tou wahi e noho na koe, e mea nga mea katoa i karanga ai te tangata iwi ke ki a koe: kia mohio ai nga iwi katoa o te whenua ki tou ingoa, kia wehi ai i a koe, kia pera ai me tau iwi, me Iharaira; kia mohio ai hoki ka oti tou ingoa te karanga ki runga ki tenei whare kua oti nei i ahau te hanga.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 35, "word": {"maori": "Na mau e whakarongo mai i nga rangi ki ta ratou inoi, ki ta ratou karanga, e whakatika ta ratou,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"maori": "Na mau e whakarongo mai i nga rangi, i tou wahi e noho na koe, ki ta ratou inoi, ki ta ratou karanga, mau hoki e whakatika ta ratou; me muru hoki e koe te he o tau iwi i hara nei ki a koe.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"maori": "¶ Na, i te mutunga o te inoi a Horomona, ka heke iho te ahi i te rangi, a pau ake te tahunga tinana, me nga patunga tapu; a ki tonu te whare i te kororia o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 13, "word": {"maori": "Ki te tutakina e ahau te rangi, a kahore he ua, ki te whakahaua ranei e ahau nga mawhitiwhiti kia kai i te whenua, ki te unga ranei e ahau tetahi mate uruta ki taku iwi;\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"maori": "Heoi ki te whakaiti taku iwi i a ratou, kua karangatia nei hoki toku ingoa ki a ratou, ki te inoi, a ka rapu i toku mata, ka tahuri mai i o ratou ara he; ka whakarongo mai ahau i te rangi, ka muru i to ratou hara, ka whakaora i te mate o to rato u whenua.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 18, "word": {"maori": "Na ka mea tera, Mo reira whakarongo ki te kupu a Ihowa, I kite ahau i a Ihowa e noho ana i runga i tona torona, i te mano katoa ano o te rangi e tu ana i tona matau, i tona maui.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"maori": "A ka mea, E Ihowa, e te Atua o o matou matua, he teka ianei ko koe te Atua i te rangi, ko koe hoki te kaiwhakahaere tikanga mo nga kingitanga katoa mo nga tauiwi? kei tou ringa te kaha me te marohirohi; kahore hoki tetahi hei tu atu ki a koe.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"maori": "Otiia he poropiti ta te Atua i reira, ko Orere tona ingoa; a ka puta ia ki te whakatau i te taua e haere ana mai ki Hamaria, ka mea ki a ratou, Nana, he riri no Ihowa, no te Atua o o koutou matua, ki a Hura i homai ai ratou e ia ki o koutou ringa; patua iho e koutou, tutuki noa te riri ki te rangi.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"maori": "Hatahi ka whakatika nga tohunga, nga Riwaiti, a manaakitia ana e ratou te iwi, a i rangona to ratou reo, i tae atu ano hoki ta ratou inoi ki tona nohoanga tapu, ki te rangi.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"maori": "Na kei te inoi, kei te karanga ki te rangi a Kingi Hetekia raua ko te poropiti, ko Ihaia tama a Amoho, mo tenei mea.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 3, "word": {"maori": "I hanga ano hoki e ia nga wahi tiketike i wahia e tona papa, e Hetekia: i whakaara i nga aata ki nga Paara, i hanga Aherimi; koropiko ana ia ki te ope o te rangi, mahi ana ki a ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 5, "word": {"maori": "I hanga ano e ia etahi aata ma te ope katoa o te rangi ki nga marae e rua o te whare o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"maori": "Ko te kupu tenei a Hairuha kingi o Pahia, Kua oti nga kingitanga katoa o te whenua te homai ki ahau e Ihowa, e te Atua o nga rangi; kua whakahaua mai ano ahau e ia kia hanga i te whare mona ki Hiruharama, ki tera i Hura. Ko wai tenei o koutou o tana iwi katoa, hei a ia a Ihowa, tona Atua, kia haere ake hoki ia.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"maori": "Ko te kupu tenei a Hairuha kingi o Pahia, kua oti nga kingitanga katoa o te whenua te homai ki ahau e Ihowa, e te Atua o nga rangi; kua whakahaua mai hoki ahau e ia kia hanga he whare mona ki Hiruharama, ki tera i Hura.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 11, "word": {"maori": "Na ko ta ratou kupu tenei i whakahoki ai ki a matou, He pononga matou na te Atua o te rangi, o te whenua, e hanga ana hoki i te whare i hanga i mua noa atu, ka maha nei nga tau; a he kingi nui te kingi o Iharaira nana nei i hanga, i whakaoti.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"maori": "Otiia, i te whakapataritaringa a o matou matua ki te Atua o te rangi, ka hoatu ratou e ia ki te ringa o Nepukaneha Karari kingi o Papurona: nana tenei whare i tukituki, a whakaraua ana e ia te iwi ki Papurona.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"maori": "Na, ko nga mea e kore ana i a ratou, nga kuao puru, nga hipi toa, nga reme hei tahunga tinana ma te Atua o te rangi, te witi, te tote, te waina, te hinu, nga mea e whakaritea e nga tohunga i Hiruharama, kei mahue te hoatu ki a ratou i tena ra, i tena ra;\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"maori": "Kia whakaherea ai e ratou etahi whakahere kakara ki te Atua o te rangi, kia inoi ai mo te kingi, mo ana tama, kia ora.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"maori": "Na Arataherehe kingi o nga kingi ki te tohunga, ki a Etera, ki te karaipi o te ture a te Atua o te rangi, he tino tika, he aha atu.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 21, "word": {"maori": "Na, tenei ahau, a Kingi Arataherehe te whakatakoto nei i te tikanga ki nga kaitiaki taonga katoa i tawahi o te awa, na, ko nga mea katoa e tonoa i a koutou e Etera tohunga, e te karaipi o te ture a te Atua o te rangi, kia hohoro te mea;\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"maori": "Ko nga mea katoa e kiia mai ana e te Atua o te rangi, me mahi kia tino rite mo te whare o te Atua o te rangi: he aha oti kia ai ai he riri mai ki te kingitanga o te kingi ratou ko ana tama?\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"maori": "Na ka mea ahau, E toku Atua, he whakama ahau, numinumi kau ana ahau, te ara ai toku mata ki a koe, e toku Atua. Kua tetere rawa hoki o matou he ki runga ake i o matou mahunga; nui atu to matou poka ke, a tutuki noa ki te rangi.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 4, "word": {"maori": "A, no toku rongonga i enei kupu, ka noho ahau, ka tangi, ka pouri hoki a taka noa etahi ra; na nohopuku ana ahau, inoi ana hoki ki te aroaro o te Atua o nga rangi,\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"maori": "¶ A ka mea ahau, Aue, e Ihowa, e te Atua o te rangi, ko te Atua nui ia e wehingia ana, e pupuri ana i te kawenata, i te atawhai mo te hunga e aroha ana ki a ia, e pupuri ana i ana whakahau:\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 9, "word": {"maori": "Otiia ki te tahuri mai ano koutou ki ahau, a ka pupuri, ka mahi i aku whakahau, ahakoa i peia etahi o koutou ki te pito whakamutunga o te rangi, ka kohikohia mai ratou e ahau i reira, ka kawea mai ano ki te wahi i whiriwhiria e ahau kia noho toku ingoa ki reira.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 4, "word": {"maori": "Ano ra ko te kingi ki ahau, He aha te mea ka tonoa nei e koe? Heoi ko taku inoinga ki te Atua o te rangi.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"maori": "Katahi ka whakahoki ahau ki a ratou, ka mea ki a ratou, Ko te Atua o te rangi, mana e tika ai ta matou. Na ka whakatika matou, ana tangata, ka hanga. Ko koutou ia, kahore he wahi, he tikanga, he maharatanga ranei, i Hiruharama.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 6, "word": {"maori": "Ko koe, ina, ko koe anake a Ihowa; nau i hanga te rangi, te rangi o nga rangi, me o reira tini mea, te whenua, me nga mea katoa i runga, nga moana, me nga mea katoa i roto, ko koe hoki te kaiwhakaora o aua mea katoa; e koropiko ana hoki te ope o te rangi ki a koe.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 13, "word": {"maori": "I heke iho ano koe ki Maunga Hinai, a korero ana ki a ratou i runga i te rangi; homai ana e koe ki a ratou he whakaritenga tika, he ture pono, he tikanga pai, he whakahau.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 15, "word": {"maori": "I homai ano e koe he taro i te rangi mo to ratou matekai; i whakaputaina he wai i te kohatu mo to ratou matewai; i ki ano ki a ratou kia haere ki te tango i te whenua i oati ai koe ka hoatu ki a ratou.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 23, "word": {"maori": "I whakanuia ano e koe a ratou tamariki kia rite ki nga whetu o te rangi, a kawea mai ana ratou ki te whenua i ki ai koe ki o ratou matua ka haere ratou ki reira tango ai.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"maori": "Na reira i hoatu ai ratou e koe ki te ringa o o ratou hoariri, a whakatoia iho ratou e ratou; heoi i nga wa i mate ai ratou, ka karanga ratou ki a koe, ka whakarongo koe i te rangi, a, i te maha o au mahi aroha, homai ana e koe he kaiwhakaora ki a ratou, i ora ai ratou i te ringa o o ratou hoariri.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"maori": "Otiia ka whai tanga manawa, nei ratou, kei te mahi ano ratou i te kino ki tou aroaro: na whakarerea atu ana ratou e koe ki te ringa o o ratou hoariri, a ko era hei rangatira mo ratou. Na, ka hoki ratou, a ka karanga ki a koe, ka whakarongo koe i te rangi; he maha nga wa i whakaorangia ai ratou e koe, rite tonu ki au mahi aroha;\r\n"}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"maori": "I tenei ano e korero ana, ka tae mai ano tetahi, ka mea, Kua taka iho he ahi na te Atua i te rangi, a toro ana i roto i nga hipi, i nga tangata, a pau noa, ko ahau anake kua mawhiti mai, toku kotahi, hei korero ki a koe.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"maori": "Na, i te marangatanga o o ratou kanohi i tawhiti, a kihai ratou i mohio ki a ia, na kua ara to ratou reo, tangi ana; haea ana tona koroka, tona koroka, ruia iho e ratou he puehu ki runga ki o ratou mahunga, he mea akiri atu whaka te rangi.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 8, "word": {"maori": "Ko ia nei anake hei hora i nga rangi, hei takahi i runga i nga ngaru o te moana.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"maori": "Kei te rangi te tiketike; ka pehea koe? Hohonu iho i te reinga; ko te aha e mohiotia e koe?\r\n"}}, {"book": "Job", "chapter": 14, "verse": 12, "word": {"maori": "E pera ana ano te tangata, e takoto ana a kahore he whakatikanga ake: kahore he marangatanga ake mo ratou, a kia kore ra ano nga rangi; e kore ano ratou e ara i to ratou moe.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 15, "word": {"maori": "Nana, kahore ia e whakawhirinaki ki ana mea tapu; kahore hoki nga rangi e ma ki tana titiro.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 19, "word": {"maori": "Kei te rangi nei ano inaianei te kaiwhakaatu o taku, kei te wahi i runga toku kaititiro.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"maori": "Ahakoa eke noa tona nui ki nga rangi, a pa atu tona mahunga ki nga kapua;\r\n"}}, {"book": "Job", "chapter": 20, "verse": 27, "word": {"maori": "Ka whakakitea mai tona he e nga rangi ka whakatika mai ano te whenua ki a ia.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 12, "word": {"maori": "He teka ianei kei te wahi tiketike o te rangi te Atua? Tirohia atu ano hoki a runga o nga whetu, to ratou teitei!\r\n"}}, {"book": "Job", "chapter": 22, "verse": 14, "word": {"maori": "Ko tona wahi ngaro ko nga kapua matotoru, te kite ia; kei te taiawhio ano ia i nga rangi.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 11, "word": {"maori": "Wiri ana nga pou o te rangi, miharo ana ki tana whakatupehupehu.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 13, "word": {"maori": "Na tona wairua i whakapaipai nga rangi; na tona ringa i wero te nakahi tere.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 24, "word": {"maori": "E titiro ana hoki ia ki nga pito o te whenua, e kite ana ia i nga mea i raro i te rangi, a puta noa;\r\n"}}, {"book": "Job", "chapter": 35, "verse": 5, "word": {"maori": "Kia matatau atu tau titiro ki nga rangi; matakitakina atu hoki nga kapua e tiketike ake na i a koe.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"maori": "E nui atu nei tana whakaako ki a tatou i tana ki nga kararehe o te whenua, nana hoki i nui ai o tatou mahara i o nga manu o te rangi?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 3, "word": {"maori": "E whakatikaia atu ana e ia ki nga wahi katoa i raro i te rangi, ko tona uira hoki ki nga pito o te whenua.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 29, "word": {"maori": "I puta mai i roto i to wai kopu te huka tio? Ko te huka o te rangi, he whanau tena na wai?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 33, "word": {"maori": "E mohio ana ranei koe ki nga tikanga o te rangi? Mau ranei e whai mana ai ki runga ki te whenua?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 37, "word": {"maori": "Ko wai te mea whakaaro nui hei tatau i nga kapua? Ko wai hei tahoro i nga ipu o te rangi?\r\n"}}, {"book": "Job", "chapter": 41, "verse": 11, "word": {"maori": "¶ Ko wai te tangata nana te mea kua takoto wawe ki ahau, e whakautu ai ahau ki a ia? Ahakoa he aha te mea i raro i nga rangi, puta noa, naku katoa.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 4, "word": {"maori": "Ko ia kei te rangi e noho ana, ka kata ia: ka whakahi te Ariki ki a ratou.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. Kititi. He himene na Rawiri. E Ihowa, e to matou Ariki, ano te nui o tou ingoa i te whenua katoa! Paku ana i a koe tou kororia ki runga ake i nga rangi!\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 3, "word": {"maori": "¶ Ka titiro ahau ki au rangi, ki te mahi a ou maihao, ki te marama, ki nga whetu, i hanga nei e koe;\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"maori": "¶ Kei tona temepara tapu a Ihowa, kei te rangi te torona o Ihowa: e titiro ana ona kanohi, e whakamatautau ana ona kamo i nga tama a te tangata.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 2, "word": {"maori": "I titiro iho a Ihowa i te rangi ki nga tama a te tangata, kia kite me kahore tetahi e mahara ana, e rapu ana i te Atua.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"maori": "I whakapingoretia e ia nga rangi, a heke iho ana, a i raro te pouri matotoru i ona waewae.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"maori": "I papa ano te whatitiri a Ihowa i nga rangi, a puaki ana te reo o te Runga Rawa; he whatu, he waro kapura.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He himene na Rawiri. E korerotia ana e nga rangi te kororia o te Atua; a e whakaaturia ana e te kikorangi te mahi a ona ringa.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 6, "word": {"maori": "Ko tona putanga kei tetahi pito o te rangi, a whawhe noa ke tetahi pito: kahore hoki tetahi mea e ngaro i tona mahana.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"maori": "¶ Katahi ahau ka matau e whakaora ana a Ihowa i tana tangata i whakawahi ai, ka whakahoki kupu ia ki a ia i tona rangi tapu, me te kaha ano tona ringa matau ki te whakaora.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 6, "word": {"maori": "Na te kupu a Ihowa nga rangi i hanga; ko nga mano katoa hoki o reira na te ha o tona mangai.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 13, "word": {"maori": "E titiro iho ana a Ihowa i te rangi: e kite ana ia i nga tama katoa a te tangata.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"maori": "¶ Kei nga rangi, e Ihowa, tau mahi tohu: tutuki noa atu tou pono ki nga kapua.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"maori": "Ka karangatia e ia nga rangi i runga, me te whenua hoki, ki te whakaritenga mo tona iwi.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"maori": "A ma nga rangi e whakakite tona tika: ko te Atua ake nei hoki te kaiwhakawa. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 2, "word": {"maori": "I titiro iho te Atua i te rangi ki nga tama a te tangata, kia kite me kahore tetahi e mahara ana, e rapu ana i te Atua.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"maori": "Ka unga mai e ia he kaiwhakaora moku i te rangi, ina tawai te tangata e mea ana kia horomia ahau; (Hera.) ka unga mai e te Atua tana mahi tohu me tona pono.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 5, "word": {"maori": "Kia whakanuia koe, e te Atua, ki runga ake i nga rangi: hei runga atu i te whenua katoa tou kororia.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"maori": "He nui hoki tau mahi tohu, a tutuki noa ki nga rangi, me tou pono a tutuki noa ki nga kapua.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 11, "word": {"maori": "Kia whakanuia koe, e te Atua, ki runga i nga rangi: hei runga i te whenua katoa tou kororia.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"maori": "Waiata ki te Atua, himenetia tona ingoa; opehia ake he huanui mo tana hariata i nga koraha; tona ingoa ko IHA; kia hari hoki ki tona aroaro.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 8, "word": {"maori": "I wiri te whenua, i tuturu iho ano nga rangi i te aroaro o te Atua; me taua Hinai ano i te aroaro o te Atua, o te Atua o Iharaira.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"maori": "Ki a ia, ko tona hariata nei ko nga rangi o nga rangi, nonamata: na, ka puaki tona reo, he reo kaha.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"maori": "Kia whakamoemiti te rangi me te whenua ki a ia, nga moana, me nga mea katoa e tere ana i roto.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 9, "word": {"maori": "Tutuki tonu to ratou mangai ki nga rangi: e kopikopiko ana hoki to ratou arero i runga i te whenua.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 25, "word": {"maori": "Ko wai hoki toku i te rangi ko koe anake? Kahore atu hoki oku i te whenua e hiahia ai, ko koe anake.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"maori": "Nau i rangona iho ai te whakawa i te rangi: wehi ana te whenua, whakaririka kau ana,\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"maori": "I roto i te awhiowhio te haruru o tau whatitiri: marama noa te ao i nga uira; wiri ana te whenua, oioi ana.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 23, "word": {"maori": "Nana nei hoki i whakahau nga kapua i runga, i whakatuwhera nga tatau o te rangi.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 24, "word": {"maori": "A whakauaina iho te mana ki runga ki a ratou hei kai; homai ana hoki e ia te witi o te rangi ma ratou.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"maori": "I whakaohokia e ia te marangai i te rangi: i takina ano te tonga e tona kaha.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"maori": "Ko nga tinana mate o au pononga kua hoatu e ratou hei kai ma nga manu o te rangi, ko te kikokiko o tau hunga tapu ma nga kirehe o te whenua.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 14, "word": {"maori": "Tahuri mai ano, e te Atua o nga mano, e inoi atu nei matou: titiro iho i te rangi, kia kite mai koe, ka toro mai i tenei waina.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 11, "word": {"maori": "Ka tupu ake te pono i te whenua, a ka titiro iho te tika i te rangi.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 2, "word": {"maori": "I mea hoki ahau, Ka hanga ake te mahi tohu mo ake tonu atu: ka whakapumautia e koe tou pono ki nga tino rangi ra ano.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"maori": "¶ Ka whakamoemiti ano nga rangi, e Ihowa, ki au mahi whakamiharo; ki tou pono hoki i roto i te whakaminenga o te hunga tapu.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 6, "word": {"maori": "Ko wai oti i nga rangi hei rite mo Ihowa? Ko wai i roto i nga tama a te hunga nunui e rite ana ki a Ihowa?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 11, "word": {"maori": "Nau nga rangi, nau te whenua: te ao me ona mea e hua ana i runga, nau ena i pumau ai.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 29, "word": {"maori": "Ka meinga hoki e ahau ona uri kia mau tonu ake ake, tona torona ano ko nga ra o te rangi.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 37, "word": {"maori": "Ka rite tona pumau ki to te marama ake ake: hei kaiwhakaatu pono ano i runga i te rangi. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"maori": "He whakapakoko hoki nga atua katoa o nga iwi: na Ihowa ia i hanga nga rangi.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 11, "word": {"maori": "Kia hari nga rangi, kia koa te whenua, kia haruru te moana, me nga mea e hua ana i roto.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 6, "word": {"maori": "E whakapuakina ana e nga rangi tona tika: a e kitea ana e nga iwi katoa tona kororia.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 19, "word": {"maori": "Mona i titiro iho i te tiketike o tona wahi tapu: i titiro iho a Ihowa i te rangi ki te whenua;\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 25, "word": {"maori": "Nonamata te whenua i whakaturia ai e koe, a he mahi nga rangi na ou ringa.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"maori": "He rite hoki ki te rangi e tiketike ake ana i te whenua, pera tonu te nui o tana mahi tohu ki te hunga e wehi ana ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 19, "word": {"maori": "¶ Kua oti i a Ihowa tona torona te whakatu ki nga rangi; a e kawanatia ana nga mea katoa e tona kingitanga.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 2, "word": {"maori": "E roropi nei i te marama ki a koe ano he kakahu, e hora nei i nga rangi ano he kakahu tauarai.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 12, "word": {"maori": "Kei reira nga nohoanga o nga manu o te rangi, e korihi nei i roto i nga manga.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 40, "word": {"maori": "I inoi ratou, a homai ana e ia te koitareke; a ka makona ratou i te taro o te rangi.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 26, "word": {"maori": "Ka kake ratou ki runga ki te rangi, ka heke ano ki raro ki te rire: ngohe noa o ratou wairua i te pawera.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"maori": "He nui atu hoki tau mahi tohu i nga rangi, a ko tou pono tutuki noa atu ki nga kapua.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 5, "word": {"maori": "Kia whakanuia koe, e te Atua, ki runga atu i nga rangi: hei runga atu i te whenua katoa tou kororia.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 4, "word": {"maori": "Kei runga rawa a Ihowa i nga iwi katoa: kei runga ake i nga rangi tona kororia.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 6, "word": {"maori": "E whakaiti nei i a ia ki te titiro iho ki nga mea kei te rangi, kei te whenua?\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 3, "word": {"maori": "Kei te rangi ia to matou Atua; kua meatia e ia nga mea katoa i pai ai ia.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 15, "word": {"maori": "He manaakitanga koutou na Ihowa, na te kaihanga o te rangi, o te whenua.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 16, "word": {"maori": "Ko nga rangi, he rangi no Ihowa; ko te whenua ia, he mea homai nana ki nga tama a te tangata.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 89, "word": {"maori": "¶ Pumau tonu tau kupu, e Ihowa, ake ake i runga i te rangi.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"maori": "No Ihowa te awhina moku, no te kaihanga o te rangi, o te whenua.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 1, "word": {"maori": "¶ He waiata; he pikitanga. Ka anga atu oku kanohi ki a koe, e koe e noho mai nei i nga rangi.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"maori": "Kei te ingoa o Ihowa he awhina mo tatou, kei te kaihanga i te rangi, i te whenua.\r\n"}}, {"book": "Psalms", "chapter": 134, "verse": 3, "word": {"maori": "Ma Ihowa koe e manaaki i roto i Hiona, mana, ma te kaihanga o te rangi, o te whenua.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 6, "word": {"maori": "Ko nga mea katoa i pai ai a Ihowa, kua oti i a ia, i te rangi, i te whenua, i nga moana, i nga wahi hohonu katoa.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"maori": "I tohunga rawa nei ki te hanga i nga rangi: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"maori": "Whakawhetai ki te Atua o te rangi: he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"maori": "Ki te kake ahau ki te rangi, kei reira koe: ki te wharikitia e ahau toku moenga i roto i te reinga, kei reira ano koe.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 5, "word": {"maori": "Whakapikoa iho ou rangi e Ihowa, a heke iho: pa ki nga maunga, a ka pongere.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 6, "word": {"maori": "Ko te kaihanga o te rangi, o te whenua, o te moana, o nga mea katoa o reira; e pupuri nei i te pono ake ake;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 8, "word": {"maori": "Ko ia nei te kaiuwhi i te rangi ki nga kapua, te kaihanga i te ua mo te whenua: e whakatupu ana ia i te tarutaru ki runga ki nga maunga.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"maori": "¶ Whakamoemititia a Ihowa. Whakamoemititia a Ihowa i runga i nga rangi: whakamoemititia ia i nga wahi tiketike.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 4, "word": {"maori": "Whakamoemititia ia, e nga rangi o nga rangi, e nga wai hoki o runga atu i nga rangi.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"maori": "Kia whakamoemititia e ratou te ingoa o Ihowa: nona anake hoki te ingoa e nui ana; kei runga ake i te whenua, i te rangi, tona kororia.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"maori": "Na te whakaaro nui o Ihowa i whakaturia ai e ia te whenua; na tona mohio tana whakapumautanga i nga rangi.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 27, "word": {"maori": "I tana whakaturanga i nga rangi, i reira ano ahau: i tana whakaritenga i te awhi mo te mata o te rire;\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 5, "word": {"maori": "E anga mai ranei ou kanohi ki taua mea korekore nei? He pono hoki ka whai parirau te taonga, koia ano kei te ekara, rere ana whaka te rangi.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 3, "word": {"maori": "Ko te rangi mo te tiketike, ko te whenua mo te hohonu, a ko te ngakau o nga kingi, te taea te rapu.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 4, "word": {"maori": "Ko wai kua piki atu ki te rangi, a heke mai ai ano? Ko wai kua pupu i te hau ki roto ki ona ringa? Na wai i takai nga wai ki roto ki tona kakahu? Na wai i whakapumau nga pito katoa o te whenua? Ko wai tona ingoa, a ko wai hoki te ingoa o tana tam a, ki te mohiotia e koe?\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 13, "word": {"maori": "Na ka whakaangahia e ahau toku ngakau ki te whakaaro nui hei rapu, hei kimi i nga mea katoa e mahia ana i raro i te rangi: na te Atua tenei whakararuraru kino i homai ki nga tama a te tangata hei whakararu i a ratou.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"maori": "I whai ahau i roto i toku ngakau me pehea te whakaahuareka i toku kikokiko ki te waina, me te whakahaere ano ia a toku ngakau i ahau i runga i te whakaaro nui; a me pehea taku hopu i te wairangi, kia kitea ra ano e ahau he aha ra tena mea pai a n ga tama a te tangata e mahia nei i raro i te rangi i nga ra katoa e ora nei ratou.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"maori": "¶ He taima ano kua takoto mo nga mea katoa, me te wa mo nga meatanga katoa i raro i te rangi:\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 2, "word": {"maori": "Kei porahurahu tou mangai, kei hohoro hoki te puaki o tetahi kupu a tou ngakau i te aroaro o te Atua; no te mea kei te rangi te Atua, a ko koe kei runga i te whenua: mo reira kia torutoru au kupu.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"maori": "¶ Whakarongo, e nga rangi, kia whai taringa ano, e te whenua, kua korero hoki a Ihowa: Kua atawhai tamariki ahau, kua whakatupu hoki, na kua tahuri mai ratou ki ahau.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 30, "word": {"maori": "Na ka hamama ratou ki a ratou i taua ra, me te mea ko te moana e haruru ana: a, ki te titiro tetahi ki te whenua, nana, he pouri me te tuatea, a kua pouri te marama i ona kapua.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 5, "word": {"maori": "E haere mai nei ratou i tawhiti, i te pito o te rangi, a Ihowa me nga patu a tona riri, ki te whakangaro i te whenua katoa!\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 10, "word": {"maori": "Ko nga whetu hoki o te rangi, ko nga kahui whetu ano hoki o reira, kahore e homai i to ratou marama: ka pouri noa iho te ra i tona haerenga mai, kore ake hoki e titi te atarau.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"maori": "Na reira ka meinga e ahau nga rangi kia wiri, ka ruperupea atu ano te whenua i tona wahi, he riri no Ihowa o nga mano, he ra ano e mura ai tona riri.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 12, "word": {"maori": "Anana! tou takanga iho i te rangi, e Tawera, e te tama a te ata! te tapahanga iho i a koe ki raro, nau nei i tuku nga iwi ki raro!\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 13, "word": {"maori": "I mea hoki tou ngakau, Ka piki ahau ki te rangi, ka whakanekehia ake e ahau toku torona ki runga i nga whetu a te Atua, ka noho ano ahau ki te maunga o te whakaminenga, ki nga taha rawa ki te raki.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 4, "word": {"maori": "Na ka memeha nga ope katoa o te rangi, ko nga rangi, koia ano kei te pukapuka i pokaia; ko o ratou ope katoa ka whakangaro haere, koia ano kei te rau waina ka marere nei, kei te rau piki e marere ana i runga i te rakau piki.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 5, "word": {"maori": "Kua inu hoki taku hoari, makona ana, i te rangi: nana, ka tae iho ki a Eroma, ki te iwi i kanga e ahau, ki te whakarite whakawa.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 16, "word": {"maori": "E Ihowa o nga mano, e te Atua o Iharaira, e noho na i runga o nga kerupima, ko koe te Atua, ko koe anake, o nga kingitanga katoa o te whenua; nau i hanga te rangi me te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 12, "word": {"maori": "¶ Na wai i mehua nga wai ki te kapu o tona ringa, he whanganga ringaringa ano tana ruri mo nga rangi, whaowhina ake e ia te puehu o te whenua ki te mehua, ko nga maunga, paunatia ana e ia, ki te pauna ringaringa, ko nga pukepuke ki te pauna papa?\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 22, "word": {"maori": "Ko ia te noho ana i runga i te porohita o te whenua, a ko o reira tangata, ano he mawhitiwhiti; ko nga rangi, horahia ana e ia ano he kakahu tauarai, horahia ana e ia ano he teneti hei nohoanga;\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 5, "word": {"maori": "¶ Ko te kupu tenei a te Atua, a Ihowa, nana nei nga rangi i hanga, i hora; nana nei i takoto ai te whenua me nga mea ano e puta mai ana i reira; nana nei i homai he manawa ki o reira tangata, me te wairua ano ki te hunga e haereere ana i reira.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"maori": "Waiata, e nga rangi, he mahi hoki tenei na Ihowa. Hamama, e nga wahi o raro rawa o te whenua. Kia pakaru mai ta koutou waiata, e nga maunga, e te ngahere, e nga rakau katoa o reira; no te mea kua oti a Hakopa te hoko e Ihowa, kua whai kororia ia i a Iharaira.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"maori": "Ko te kupu tenei a Ihowa, a tou kaihoko, nana nei koe i whai ahua ai, no roto mai ano i te kopu, Ko Ihowa ahau, ko te kaihanga o nga mea katoa, naku anake nga rangi i hora, naku i takoto ai te whenua: ko wai toku hoa?\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 8, "word": {"maori": "Maturuturu iho, e nga rangi i runga; kia ringihia mai ano he tika e nga kapua; kia puare te whenua, kia hua te whakaora, kia wana ngatahi te tika; naku, na Ihowa, taua mea i hanga.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 12, "word": {"maori": "Naku i mahi te whenua, i hanga hoki nga tangata o runga: naku, na oku ringa i hora nga rangi; ko o ratou mano katoa he mea whakahau naku.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 18, "word": {"maori": "Ko te kupu hoki tenei a Ihowa, a te kaihanga o nga rangi; ko ia te Atua; nana i whakawhaiahua te whenua, nana i mahi; nana i whakapumau, kihai i hanga e ia hei takoto kau, i whakaahuatia e ia hei nohoanga. Ko Ihowa ahau, kahore ke atu.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 13, "word": {"maori": "Ae ra, na toku ringa i whakatakoto nga turanga o te whenua, na toku matau i hora nga rangi; ki te karangatia ratou e ahau, ka tu ngatahi ratou.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"maori": "¶ Waiata, e nga rangi; kia hari hoki, e te whenua; kia pakaru mai ta koutou waiata, e nga maunga: ka whakamarie hoki a Ihowa i tana iwi, ka aroha hoki ki ana kua tukinotia nei.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 3, "word": {"maori": "E whakakakahu ana ahau i nga rangi ki te mangu, uhia iho te taratara hei hipoki mo ratou.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 6, "word": {"maori": "Anga ake o koutou kanohi ki nga rangi, tirohia iho te whenua i raro; ka memeha atu hoki nga rangi, ano he paowa, ka tawhitotia te whenua, me he kakahu, ko te hunga hoki e noho ana i reira ka apena te mate: ko taku whakaoranga ia ka mau tonu: e ko re ano toku tika e heke.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"maori": "Ka wareware nei hoki ki a Ihowa, ki tou kaihanga, nana nga rangi i hora, nana i whakatakoto te turanga mo te whenua; ka pawera tonu koe i nga ra katoa i te riri o te kaiwhakawhiu, i te mea e anga mai ana ia ki te whakamate? a kei hea te riri o t e kaiwhakawhiu?\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 16, "word": {"maori": "A kua hoatu e ahau aku kupu ki tou mangai; kua hipokina koe ki te marumaru o toku ringa, kia whakatokia ai nga rangi, kia takoto ai te turanga mo te whenua, hei mea hoki ki Hiona, Ko koe taku iwi.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 9, "word": {"maori": "Ta te mea e ikeike ake ana te rangi i te whenua, waihoki ko oku huarahi e ikeike ake ana i o koutou huarahi, ko oku whakaaro i o koutou whakaaro.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"maori": "Ka rite hoki ki te ua raua ko te hukarere e rere iho ana i te rangi, a e kore e hoki ki reira; engari e whakamakuku ana i te whenua, e mea ana kia whai hua, kia pihi ake, kia homai ano he purapura ma te kaiwhakato, he taro ma te tangata e kai an a:\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"maori": "¶ Titiro mai i runga i te rangi, matakitaki mai i runga i te nohoanga o tou tapu, o tou kororia; kei hea tou ngakau nui, me au mahi nunui? ko te ohoohonga o ou whekau, ko au mahi tohu ka pehia iho ki ahau.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 1, "word": {"maori": "¶ Aue me i haehae koe i nga rangi, me i heke iho, me i rere a wai nga maunga i tou aroaro!\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 17, "word": {"maori": "¶ Tenei hoki ahau kei te hanga i nga rangi hou, i te whenua hou; e kore ano o mua e maharatia, e kore ano e puta ake ki te ngakau.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 1, "word": {"maori": "¶ Ko te kupu tenei a Ihowa, Ko te rangi toku torona, ko te whenua toku turanga waewae: kei hea te whare ka hanga nei e koutou moku? kei hea hoki te wahi hei okiokinga moku?\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 22, "word": {"maori": "Ka rite hoki ki te rangi hou, ki te whenua hou, ka hanga nei e ahau, a ka pumau tonu ki toku aroaro, e ai ta Ihowa, ka pera te pumau o to koutou uri, o to koutou ingoa.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 12, "word": {"maori": "Miharo mai, e nga rangi, ki tenei, kia nui hoki te wehi, kia ngaro noa iho, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 23, "word": {"maori": "I titiro ahau ki te whenua, na, kahore he ahua, e takoto kau ana, ki nga rangi ano, na, kahore o reira marama.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 25, "word": {"maori": "I titiro ahau, a kahore he tangata, a ko nga manu katoa o te rangi kua rere atu.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 28, "word": {"maori": "Mo konei ka tangi te whenua, ka mangu ano te rangi i runga: no te mea kua korero nei ahau, kua takoto toku whakaaro, a kahore ano i puta ke taku, e kore hoki ahau e tahuri atu i tena.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"maori": "Ko nga tamariki kei te kohikohi wahie, ko nga matua kei te whakau i te ahi, ko nga wahine kei te pokepoke i te paraoa hei hanga i etahi keke, he mea ki te kuini o te rangi, riringi tonu iho i te ringihanga ki nga atua ke, hei whakapataritari i a hau.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"maori": "A ka waiho nga tinana o tenei iwi hei kai ma nga manu o te rangi, ma nga kararehe o te whenua; kahore hoki he kaiwhakawehi atu.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"maori": "A ka tohatohaina e ratou ki mua i te ra, i te marama, i te mano katoa o te rangi, i a ratou i aroha ai, i mahi ai, i whai ai, i rapu ai, i koropiko ai: e kore e kohikohia, e kore e tanumia; ka waiho hei whakawairakau ki te mata o te oneone.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"maori": "Ae ra, ko te taka i te rangi, e mohio ana ki nga wa i whakaritea mona, ko te kukupa ano, ko te kareni, me te warou, mahara tonu ratou ki te wa e haere mai ai ratou; ko taku iwi ia, kahore e mohio ki ta Ihowa i whakarite ai.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"maori": "He whakaaro ki nga maunga i ara ai taku tangi, taku aue, he whakaaro ki nga puninga o te koraha taku uhunga; no te mea kua wera, kahore tetahi tangata e tika na reira, kahore e rangona te reo o nga kararehe; ko nga manu o te rangi, ko nga karare he, putere atu ana, kua riro.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 2, "word": {"maori": "Ko te kupu tenei a Ihowa, Kaua e akona te ara o nga tauiwi, kaua ano e wehi i nga tohu o te rangi; e wehi ana hoki nga tauiwi i aua mea.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"maori": "Kia penei ta koutou ki atu ki a ratou, Ko nga atua kihai nei i hanga i te rangi, i te whenua, ka ngaro i runga i te whenua, i raro atu ano hoki nga rangi.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"maori": "Nana i hanga te whenua, na tona kaha hoki; ko te ao he mea whakapumau na ona whakaaro nui; ko nga rangi he mea hora na tona matauranga.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"maori": "Ka puaki tona reo, he haruru wai kei nga rangi, e meinga ana e ia nga kohu kia pupu ake i nga pito o te whenua; e hanga ana e ia nga uira mo te ua, e whakaputaina mai ana te hau i roto i ona whare taonga.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 22, "word": {"maori": "Kei roto ranei i nga mea horihori a nga tauiwi tetahi hei mea kia ua? ma nga rangi ranei e homai nga ua nehu? he teka ianei ko koe ia, e Ihowa, e to matou Atua? na reira matou ka tatari ki a koe; nau hoki i hanga enei mea katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 3, "word": {"maori": "E wha hoki nga tu mea e whakaritea e ahau mo ratou, e ai ta Ihowa: ko te hoari hei whakamate, ko nga kuri hei haehae, a ko nga manu o te rangi, ko nga kararehe hoki o te whenua hei kai, hei whakamoti.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"maori": "He kino rawa nga mate e mate ai ratou; e kore ratou e tangihia, e kore hoki e tanumia; ka waiho ratou hei whakawairakau i runga i te mata o te oneone: ka poto atu ratou i te hoari, i te hemokai; ko o ratou tinana hei kai ma nga manu o te rangi, m a nga kararehe o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"maori": "Na ka meinga e ahau kia he te whakaaro o Hura raua ko Hiruharama ki tenei wahi; a ka meinga ratou e ahau kia hinga i te hoari i te aroaro o o ratou hoariri, i te ringa ano o te hunga e whai ana kia whakamatea ratou: a ko o ratou tinana ka hoatu e ahau hei kai ma nga manu o te rangi, ma nga kararehe hoki o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"maori": "A ko nga whare o Hiruharama, me nga whare o nga kingi o Hura, kua whakapokea nei, ka rite ki tenei wahi, ki Topete, ara ko nga whare katoa i tahu whakakakara ai ratou i runga i nga tuanui ki te ope katoa o te rangi, i ringihia ai hoki e ratou he ringihanga ki nga atua ke.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 24, "word": {"maori": "E taea ranei e tetahi te huna i a ia ki nga wahi ngaro, e kore ai ia e kitea e ahau? e ai ta Ihowa. He teka ianei kapi tonu i ahau te rangi me te whenua? e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 37, "word": {"maori": "Ko te kupu tenei a Ihowa: Mehemea e taea ana te ruri te rangi i runga, te rapu hoki nga turanga o te whenua i raro, katahi hoki ahau ka paopao ki nga uri katoa o Iharaira mo nga mea katoa kua mahia e ratou, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"maori": "Aue, e te Ariki, e Ihowa, nana, kua hanga e koe te rangi me te whenua, na tou kaha nui, na tou ringa maro; kahore he mea e pakeke ki a koe:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"maori": "E kore nei te ope o te rangi e taea te tatau, e kore ano te onepu o te moana e taea te mehua, ka pena ano taku whakanui i nga uri o taku pononga, o Rawiri, i nga Riwaiti hoki e minita nei ki ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 25, "word": {"maori": "Ko te kupu tenei a Ihowa: Ki te kahore e tu taku kawenata o te ao, o te po, a ehara nga tikanga o te rangi, o te whenua, i te mea whakatakoto naku;\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"maori": "Ka tino hoatu ratou e ahau ki te ringa o o ratou hoariri, ki te ringa hoki o te hunga e whai ana kia whakamatea ratou: a hei kai o ratou tinana ma te manu o te rangi, ma te kararehe o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"maori": "Engari ka tino mahi matou i nga mea katoa i puaki i o matou mangai, ka tahu whakakakara ki te kuini o te rangi, ka riringi ano i nga ringihanga ki a ia, ka pera me ta matou, me ta o matou matua, me ta o matou kingi, me ta o matou rangatira i nga pa o Hura, i nga ara o Hiruharama: i makona hoki matou i reira i te kai, i pai hoki matou, a kihai i kite i te he.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 18, "word": {"maori": "Otiia no te mutunga o ta matou tahu whakakakara ki te kuini o te rangi, o ta matou ringihanga i nga ringihanga ki a ia, kua kore nga mea katoa, i a matou, a poto iho matou i te hoari, i te hemokai.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 19, "word": {"maori": "A, i a matou i tahu whakakakara ai ki te kuini o te rangi, i riringi ai hoki i nga ringihanga ki a ia, e ngaro ana ranei a matou tane i a matou e hanga ana i nga keke nana, hei karakia ki a ia; i a matou hoki i riringi ai i nga ringihanga mana?\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 25, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira; e ki ana ia: Ko koutou, me a koutou wahine, kua korero o koutou mangai, kua rite ano i o koutou ringa te kupu, Ka mahia marietia e matou a matou kupu taurangi i korerotia e matou, kia ta hu whakakakara ki te kuini o te rangi, kia riringi i nga ringihanga ki a ia: tena whakaungia a koutou kupu taurangi, mahia hoki a koutou kupu taurangi.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 36, "word": {"maori": "A ka takina atu e ahau nga hau e wha i nga pito e wha o te rangi ki runga ki Erama, a ka titaritaria atu ratou e ahau ki aua hau katoa; kahore hoki he iwi e kore te taea atu e te hunga o Erama ka peia atu nei.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 9, "word": {"maori": "Tera e rongoatia e matou a Papurona, heoi kihai ia i ora: whakarerea ia, ka haere tatou ki tona whenua, ki tona whenua; no te mea kua tutuki atu tona whakawa ki te rangi, kua rewa ake ki nga kapua ra ano.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"maori": "Nana i hanga te whenua, na tona kaha; ko te ao nana i whakapumau, na ona whakaaro nui; ko nga rangi na tona matauranga i hora.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"maori": "Kia puaki tona reo, ka haruru nga wai i nga rangi, ka meinga e ia nga kohu kia piki ake i nga pito o te whenua; e hanga ana e ia nga uira me te ua, e whakaputaina mai ana te hau i roto i ona whare taonga.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 48, "word": {"maori": "Na katahi ka waiata te rangi me te whenua, me nga mea katoa i reira ki Papurona, he hari hoki; no te mea ka haere mai nga kaipahua ki a ia i te raki, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"maori": "Ahakoa i kake atu a Papurona ki runga ki te rangi, ahakoa i hanga e ia tona wahi tiketike kaha kia kaha rawa, e tae atu ano i ahau nga kaipahua ki a ia, e ai ta Ihowa.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 1, "word": {"maori": "¶ Taukiri e! te taupokinga a Ihowa i te tamahine a Hiona ki te kapua, i a ia e riri ana! kua maka iho e ia te ataahua o Iharaira i runga i te rangi ki te whenua; kihai ano i mahara ki tona turanga waewae i te ra i riri ai ia.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 41, "word": {"maori": "Kia ara atu o tatou ngakau me o tatou ringa ki te Atua i te rangi.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 50, "word": {"maori": "Kia titiro mai ra ano a Ihowa, kia kite mai ra ano ia i runga i te rangi.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 66, "word": {"maori": "Whaia ratou i runga i te riri, whakangaromia atu ratou i raro i nga rangi o Ihowa.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 19, "word": {"maori": "Nui atu te tere o o tatou kaiwhai i to nga ekara o te rangi: i arumia tatou e ratou i runga i nga maunga; i whanga mai ano ratou ki a tatou i te koraha.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na i te toru tekau o nga tau, i te wha o nga marama, i te rima o nga ra o te marama, i ahau i roto i nga whakarau o te awa, o Kepara, na ka puare nga rangi, a ka kite ahau i nga putanga Atua.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"maori": "Na ka totoro mai te ahua o te ringa, a hopukia ana ahau e ia i tetahi o nga makawe o toku matenga: katahi ahau ka hapainga atu e te wairua ki waenganui o te whenua, o te rangi, a kawea ana ahau e ia ki Hiruharama, he whakakitenga hoki na te Atua, ki te kuwaha o te keti o to roto marae e anga ana ki te raki; kei reira nei te nohoanga o te whakapakoko o te hae, e puta ai te hae.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"maori": "Ka waiho ano koe e ahau, he mea kua maka atu ki te koraha, a koe me nga ika katoa o ou awa; ka hinga koe ki runga ki te mata o te parae; e kore koe e kohikohia, e kore e huihuia: kua tukua atu koe e ahau hei kai ma te kirehe o te whenua, ma te ma nu o te rangi.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 6, "word": {"maori": "I hanga o ratou ohanga e nga manu katoa o te rangi ki ona peka, i whanau ano nga kirehe katoa o te parae ki raro i ona manga, i noho ano nga iwi nunui katoa ki raro i tona taumarumarunga iho.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 13, "word": {"maori": "Kei runga i a ia, ina hinga, he kainga mo nga manu katoa o te rangi, a ka noho nga kirehe katoa o te parae ki ona manga;\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 4, "word": {"maori": "Ka waiho ano koe e ahau ki runga ki te whenua, ka akiritia atu ano koe ki te mata o te parae, maku ano e mea kia nohoia koe e nga manu katoa o te rangi, kia makona ano nga kirehe o te whenua katoa i a koe.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 7, "word": {"maori": "A ka oti koe te tinei e ahau, ka hipokina e ahau te rangi, ka whakapouritia ano hoki nga whetu o reira; ka hipokina e ahau te ra ki te kapua, e kore ano e titi te atarau.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 8, "word": {"maori": "Na, ko nga whakamarama katoa e marama nei te rangi, ka whakapouritia e ahau ki runga ki a koe, ka hoatu ano e ahau he pouri ki runga ki tou whenua, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 20, "word": {"maori": "A ka wiri nga ika o te moana ki toku aroaro, nga manu ano o te rangi, nga kirehe o te parae, nga mea ngokingoki katoa e ngokingoki ana i runga i te whenua, me nga tangata katoa i runga i te mata o te whenua, ka turakina iho hoki nga maunga, ka h inga nga wahi poupou, ka hinga ano nga taiepa katoa ki te whenua.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"maori": "Kia inoia ai e ratou he mahi tohu i te Atua o te rangi, he mea mo tenei mea ngaro; kei mate tahi a Raniera ratou ko ona hoa, me era atu tangata whakaaro nui o Papurona.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 19, "word": {"maori": "Katahi ka whakakitea mai taua mea ngaro ki a Raniera, he mea moemoea i te po. Na whakapai ana a Raniera ki te Atua o te rangi.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"maori": "Engari tera te Atua kei te rangi hei whakaatu i nga mea ngaro; a kua whakakitea e ia ki a Kingi Nepukaneha nga mea e puta mai i nga ra whakamutunga. Ko tau moe tenei, me nga mea i kitea e tou mahunga i runga i tou moenga;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"maori": "Ko koe, e te kingi, te kingi o nga kingi, kua homai hoki e te Atua o te rangi he kingitanga ki a koe, he kaha, he mana, he kororia.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"maori": "Na, ko nga wahi katoa e nohoia ana e nga tama a te tangata, ko nga kararehe o te parae, ko nga manu o te rangi, homai ana e ia ki tou ringa, kua oti ano koe te mea e ia hei rangatira mo ratou katoa. Ko koe taua pane koura.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 44, "word": {"maori": "Na i nga ra o enei kingi, ka whakaturia e te Atua o te rangi he kingitanga e kore e ngaro, e kore ano hoki tona mana e waiho ki tetahi atu iwi; engari ko tera hei wahi, hei whakamoti i enei kingitanga katoa, ko ia ano ka tu tonu a ake ake.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 11, "word": {"maori": "Kua tupu taua rakau, kua kaha, roa tonu, tutuki tonu ki te rangi, he mea hoki i kitea mai i nga pito o te whenua katoa.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"maori": "Ataahua tonu nga rau, he maha nga hua, a i runga i a ia he kai ma te katoa: i whai taumarumarunga iho nga kirehe o te parae i raro i a ia, i noho ano nga manu o te rangi i runga i ona manga, i reira hoki nga kikokiko katoa e kai ana.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"maori": "I kite ahau i roto i nga mea i kitea e toku mahunga i runga i toku moenga, na he tutei, he mea tapu, e heke iho ana i te rangi;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 15, "word": {"maori": "Me waiho ano ia te take o ona pakiaka i te whenua, here rawa ki te rino, ki te parahi, i roto i te taru hou o te parae; kia maku ano i te tomairangi o te rangi; na, ko te wahi mona kei to nga kararehe, kei te tarutaru o te whenua:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 20, "word": {"maori": "Ko te rakau i kite na koe, ko tera i tupu ra, a kua kaha, ko tona tiketike nei i tutuki atu ki te rangi, a i kitea hoki e te whenua katoa;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"maori": "Ko ona rau he ataahua, he maha ona hua, a he kai i runga ma te katoa; a i noho nga kararehe o te parae i raro i a ia, he nohoanga hoki a runga i ona manga no nga manu o te rangi:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 22, "word": {"maori": "Ko koe, e te kingi, kua tupu na, kua kaha na: kua tupu na hoki tou nui, kua tutuki atu ki te rangi, me tou kingitanga ki te pito o te whenua.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"maori": "Na, i kite na te kingi i te tutei, i te mea tapu hoki e heke iho ana i te rangi, e mea ana, Tuaina te rakau, whakangaromia; me waiho ano ia te take o ona pakiaka ki te whenua, here rawa ki te rino, ki te parahi, i te taru hou o te parae; kia mak u ano i te tomairangi o te rangi; a ko te wahi mona, hei to nga kararehe o te parae, kia taka ra ano ona wa e whitu;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"maori": "Ara kia aia atu koe i roto i nga tangata, ki nga kararehe o te parae he nohoanga mou, kia meinga ano koe kia kai tarutaru, kia pera me nga kau, kia maku ano i te tomairangi o te rangi, a e whitu nga wa ou ka taka; kia mohio ra ano koe kei te kaw ana te Runga Rawa ki te kingitanga o nga tangata, a e hoatu ana e ia ki tana e pai ai.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 26, "word": {"maori": "Na, ko te kainga mai ra kia waiho te take o nga pakiaka o te rakau: ka pumau ki a koe tou kingitanga, ina mohio koe ko nga rangi hei kawana.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"maori": "I te kupu ano i te mangai o te kingi ka pa he reo no te rangi, E Kingi Nepukaneha, he kupu tenei ki a koe: ka riro tou kingitanga.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 33, "word": {"maori": "I taua haora ano ka rite taua mea ki a Nepukaneha: na ka aia atu ia i roto i nga tangata, a kai tarutaru ana ia, pera ana me nga kau, i maku ano tona tinana i te tomairangi o te rangi, tupu noa iho ona huruhuru, kei nga huruhuru ekara te rite, o na matikuku rite tonu ki o te manu.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"maori": "¶ Na i te mutunga o nga ra ka anga ake nga kanohi oku, o Nepukaneha, ki te rangi, a hoki mai ana toku ngakau mahara ki ahau, a whakapaingia ana e ahau te Runga Rawa, whakamoemiti atu ana ahau, whakahonore ana i a ia, e ora tonu ana hoki ia, he ran gatiratanga mau tonu tona rangatiratanga, ko tona kingitanga ano kei tera whakatupuranga, kei tera whakatupuranga.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 35, "word": {"maori": "Ki ta te whakaaro he kahore noa iho nga tangata katoa o te whenua: a e mahia ana e ia tana e pai ai i roto i te ope o te rangi, i waenga ano o nga tangata o te whenua; e kore ano tona ringa e taea te pupuri e tetahi, kahore hoki he kianga ki a i a, E aha ana koe?\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"maori": "Na, tenei ahau, a Nepukaneha, te whakamoemiti, te whakanui, te whakahonore nei i te Kingi o te rangi; he pono hoki ana mahi katoa, ko ona ara he whakarite whakawa: ko te hunga ano e haere ana i runga i te whakapehapeha, ka taea e ia te whakaiti.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 21, "word": {"maori": "A aia atu ana ia i roto i nga tama a te tangata, i meinga ano tona ngakau kia rite ki o nga kararehe; i nga kaihe mohoao ano hoki tona nohoanga, he mea whangai ia ki te tarutaru, ano he kau; i maku ano tona tinana i te tomairangi o te rangi, a m ohio noa ia kei te kawana te Atua, te Runga Rawa, ki te kingitanga tangata, e whakaritea ana hoki e ia ma tana e pai ai.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"maori": "Heoi whakakake ana koe ki te Ariki o te rangi, kua oti ano nga oko o tona whare te kawe mai ki tou aroaro, hei oko inu waina, mau, ma au ariki, ma au wahine, ma au wahine iti; kua whakamoemiti ano koe ki nga atua, ki nga mea hiriwa, koura, parah i, rino, rakau, kohatu, e kore nei e kite, e rongo, e mohio: na, ko te Atua, kei tona ringa nei tou manawa, nana nei ou ara katoa, kihai ia i whakakororiatia e koe.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"maori": "Mana e whakaora, mana e mawhiti ai; e mahia ana hoki e ia he tohu, he mea whakamiharo i te rangi, i te whenua; nana hoki a Raniera i ora ai i te kaha o nga raiona.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 2, "word": {"maori": "I korero a Raniera, i mea, He putanga ki ahau i te po, ka kite ahau, na, ko nga hau e wha o te rangi e ngangare ana i runga i te moana nui.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 13, "word": {"maori": "I kite ahau i roto i nga moemoea o te po, na, ko tetahi e rite ana ki te Tama a te tangata e haere mai ana me nga kapua ano o te rangi, kua tae mai ki te Tuaiho Onamata, kua kawea ano ki tona aroaro.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"maori": "A ka hoatu te kingitanga me te kawanatanga me te nui o te kingitanga i raro i te rangi katoa ki nga tangata o te hunga tapu a te Runga Rawa; ko tona kingitanga he kingitanga mutungakore, a ka mahi nga kawanatanga katoa, ka whakarongo ki a ia.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 8, "word": {"maori": "Na kua nui noa atu te koati toa, kua kaha, na ka whati te haona nui, a e wha nga mea e whakamaua atu e te titiro i puta ake i tona turanga, he mea e anga ana ki nga hau e wha o te rangi.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 10, "word": {"maori": "I nui haere ano a tae tonu ki te ope o te rangi, whakataka ana e ia ki te whenua etahi o te ope, o nga whetu hoki, takatakahia ana e ia.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"maori": "Na kua pumau i a ia ana kupu i korerotia e ia mo matou, mo o matou kaiwhakawa i whakarite nei i o matou whakawa, na te kino nui hoki kua kawea mai nei e ia ki runga ki a matou: kahore hoki he rite mo te mea kua meatia nei ki Hiruharama i raro i te rangi katoa.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 4, "word": {"maori": "A, ina tu ake ia, ka pakaru tona kingitanga, ka wehewehea atu ki nga hau e wha o te rangi; kahore ia ki o muri i a ia, e kore ano e rite ki tona kingitanga i kingi ai ia; no te mea ka hutia atu tona kingitanga, mo etahi atu ano ia ehara nei i ene i.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"maori": "A i rongo ahau i ta te tangata i te kakahu rinena, i ta tera i runga i nga wai o te awa, i te aranga o tona matau, o tona maui whaka te rangi, a oatitia ana e ia ma tera e ora tonu ana ake ake, kia taka ra ano tetahi wa, nga wa, me te hawhe; a ki a oti ta ratou tukituki i te kaha o te iwi tapu, katahi ka oti enei katoa.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 18, "word": {"maori": "Ka whakaritea ano e ahau i taua ra he kawenata, he pai mo ratou, ki nga kirehe o te parae, ki nga manu o te rangi, ki nga mea ngokingoki o te oneone; ka whati ano i ahau te kopere, te hoari, te whawhai i runga i te whenua, a ka meinga ratou e ah au kia au te takoto.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 21, "word": {"maori": "I taua ra ka whakarongo ahau, e ai ta Ihowa, ka whakarongo ahau ki nga rangi, ka whakarongo ratou ki te whenua;\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 3, "word": {"maori": "Mo reira te whenua ka pouri, ko ona tangata katoa ka tangi, me nga kirehe o te parae, me nga manu o te rangi; ka whakakorea ano nga ika o te moana.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 12, "word": {"maori": "Ka haere ratou, ka potaea e ahau taku kupenga ki runga ki a ratou: ka riro ratou i ahau ki raro, ka pera i nga manu o te rangi; ka whiua ratou e ahau, ka peratia me ta o ratou whakaminenga i rongo ai.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 10, "word": {"maori": "Ru ana te whenua i to ratou aroaro; wiri ana nga rangi: ko te ra me te marama, pouri tonu, ka mutu ano te titi o nga whetu.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"maori": "Ka hoatu ano e ahau he mea whakamiharo i te rangi, i te whenua, he toto, he kapura, he pou paowa.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"maori": "A ka hamama a Ihowa i Hiona, ka puaki tona reo i Hiruharama; a ka wiri nga rangi me te whenua; otira ko Ihowa he piringa mo tona iwi, he pa kaha mo nga tama a Iharaira.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"maori": "Ahakoa keri noa ratou, a tae noa ki te reinga, ka tikina atu ratou e toku ringa i reira; ahakoa kake ki te rangi, ka riro iho ano i ahau i reira.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 6, "word": {"maori": "Ko ia te hanga nei i ana ruma ki runga ki te rangi, tu ana i a ia tana rua ki te whenua; ko ia te karanga nei ki nga wai o te moana, a ringihia ana e ia ki runga ki te mata o te whenua: ko Ihowa tona ingoa.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"maori": "Ano ra ko ia ki a ratou, He Hiperu ahau; e wehi ana hoki ahu i a Ihowa, i te Atua o nga rangi, nana nei i hanga te moana me te whenua maroke.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 16, "word": {"maori": "Ko au kaihokohoko whakatokomahatia ake e koe i nga whetu o te rangi: ko ta te tatarakihi he pahua, a rere ana.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"maori": "¶ I haere mai te Atua i Temana, te Mea Tapu i Maunga Parana. (Hera. Hei hipoki tona kororia mo nga rangi; ki tonu te whenua i te whakamoemiti ki a ia.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 3, "word": {"maori": "Ka poto i ahau te tangata, te kararehe; ka poto i ahau te manu o te rangi, me te ika o te moana, nga tutukitanga waewae ngatahi ano ko te hunga kino; ka hatepea atu ano e ahau te tangata i runga i te mata o te oneone, e ai ta Ihowa.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 5, "word": {"maori": "Me te hunga e koropiko ana i runga i nga tuanui ki te ope o te rangi; ratou ko te hunga e koropiko ana, e oati ana i a Ihowa, me te oati ano ratou i a Marakama;\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"maori": "Na reira i kaiponuhia ai te tomairangi o te rangi, he mea ki a koutou; na reira ano i kaiponuhia ai nga hua o te whenua.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 6, "word": {"maori": "No te mea ko te kupu tenei a Ihowa o nga mano, Kia kotahi ake ano, he wahi iti nei, a ka whakangaueuetia e ahau te rangi me te whenua, te moana me te wahi maroke.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 21, "word": {"maori": "Korero ki a Herupapera kawana o Hura, mea atu, Ka whakangaueuetia e ahau te rangi me te whenua:\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 6, "word": {"maori": "¶ Ho ho! rere mai i te whenua o te raki, e ai ta Ihowa; kua whakamararatia atu hoki koutou e ahau me te mea ko nga hau e wha o te rangi, e ai ta Ihowa.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 9, "word": {"maori": "Katahi ka maranga ake oku kanohi, ka kite, na ko nga wahine tokorua e puta mai ana, i roto hoki te hau i o raua parirau; ko o raua parirau hoki koia ano kei o te taka; a hapainga ake ana e raua te epa ki te takiwa o te whenua, o te rangi.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"maori": "Na ka whakahoki mai te anahera, ka mea ki ahau, Ko nga hau e wha enei o te rangi, e haere mai ana i te tu i te aroaro o te Ariki o te whenua katoa.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"maori": "No te mea ka ai te purapura o te rongo mau, ka tukua mai ona hua e te waina, ka tukua mai ano ona mau e te whenua, ka homai hoki to ratou tomairangi e nga rangi; maku ano e mea nga morehu o tenei iwi kia whiwhi ki enei mea katoa.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 1, "word": {"maori": "¶ Ko te poropititanga, he kupu na Ihowa mo Iharaira, E ai ta Ihowa, nana nei nga rangi i hora, nana te whenua i whakatu, nana i whai ahua ai te wairua o te tangata i roto i a ia.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"maori": "Maua katoatia mai te whakatekau ki roto ki te toa, kia whai kai ai toku whare, waiho hoki tenei hei whakamatautau moku, e ai ta Ihowa o nga mano, me kahore e tuwhera i ahau nga matapihi o te rangi ki a koutou, a ka ringihia he manaaki ki a kouto u, a kia kore ra ano he takotoranga.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 2, "word": {"maori": "Ka mea, Ripeneta, kua tata hoki te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"maori": "A, no ka oti a Ihu te iriiri, tika tonu ake ia i te wai: na ko te rangi ka tuwhera ki a ia, a ka kite ia i te Wairua o te Atua e heke iho ana me he kukupa, a tau ana ki runga ki a ia:\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"maori": "Na ko tetahi reo no te rangi e mea ana, Ko taku Tama tenei i aroha ai, ko taku i ahuareka ai.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"maori": "No reira ano a Ihu i timata ai te kauwhau, te mea, Ripeneta, kua tata hoki te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 3, "word": {"maori": "¶ Ka koa te hunga he rawakore nei te wairua: no ratou hoki te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 10, "word": {"maori": "Ka koa te hunga e whakatoia ana mo te tika: no ratou hoki te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"maori": "Kia hari, kia whakamanamana: he rahi hoki te utu mo koutou i te rangi: he penei hoki ta ratou whakatoi i nga poropiti i mua i a koutou.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 16, "word": {"maori": "Waihoki kia tiaho to koutou marama ki te aroaro o nga tangata, kia kite ai ratou i a koutou hanga pai, kia whakakororia ai i to koutou Matua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"maori": "He tino pono hoki taku e mea nei ki a koutou, Pahemo noa te rangi me te whenua, e kore tetahi tongi, tetahi tohu ranei o te ture e pahemo, kia rite katoa ra ano.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 19, "word": {"maori": "Na, ki te whakakahore tetahi i tetahi mea iti rawa o enei kupu ako, a ka ako i nga tangata kia pera, ka kiia ia ko te iti rawa i te rangatiratanga o te rangi: engari ki te whakaritea e tetahi, ki te whakaakona, ka kiia ia he nui i te rangatirata nga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"maori": "Ko taku kupu hoki tenei ki a koutou, Ki te kore e nui ake ta koutou mahi tika i ta nga karaipi ratou ko nga Parihi, e kore rawa koutou e tapoko ki te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 34, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Kaua rawa tetahi mea e oatitia; kaua te rangi, ko to te Atua torona hoki ia:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"maori": "Kia tupu ai koutou hei tamariki ma to koutou Matua i te rangi: e mea nei hoki ia i tona ra kia whiti ki te hunga kino, ki te hunga pai, kia ua hoki te ua ki te hunga tika, ki te hunga he.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 48, "word": {"maori": "Na kia tika koutou, kia pera me to koutou Matua i te rangi e tika ana.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"maori": "¶ Kia tupato kei mahi i ta koutou mea tika i te aroaro o nga tangata, hei tirohanga ma ratou: penei kahore he utu ki a koutou a to koutou Matua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"maori": "¶ Na kia penei ta koutou inoi: E to matou Matua i te rangi, Kia tapu tou ingoa.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 10, "word": {"maori": "Kia tae mai tou rangatiratanga. Kia meatia tau e pai ai ki runga ki te whenua, kia rite ano ki to te rangi.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"maori": "Ki te whakarerea noatia iho hoki e koutou nga he o te tangata, ka whakarerea noatia iho ano o koutou e to koutou Matua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 20, "word": {"maori": "Erangi purangatia mo koutou he taonga ki te rangi, ki te wahi e kore ai e whakangaro te huhu, te waikura, ki te wahi hoki e kore ai e keri te tahae, tahae ai:\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 26, "word": {"maori": "Tirohia nga manu o te rangi: kahore ratou e rui, kahore e kokoti, e kohikohi ranei ki nga whare witi; heoi e whangainga ana ratou e to koutou Matua i te rangi. Ehara oti koutou i te mea pai ake i era?\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 32, "word": {"maori": "Ko enei mea katoa nei hoki ta nga tauiwi e rapu ai; e matau ana hoki to koutou Matua i te rangi e matea ana e koutou enei mea katoa.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"maori": "Na ki te matau koutou, te hunga kino, ki te hoatu mea papai ki a koutou tamariki, tera noa ake te homaitanga o nga mea papai e to koutou Matua i te rangi ki te hunga e inoi ana ki a ia.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 21, "word": {"maori": "¶ E kore e tomo ki te rangatiratanga o te rangi nga tangata katoa e mea mai ana ki ahau, E te Ariki, e te Ariki; engari ia e mea ana i ta toku Matua i te rangi i pai ai.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 11, "word": {"maori": "Ko taku kupu ano tenei ki a koutou, He tokomaha e haere mai i te rawhiti, i te hauauru, a e noho tahi i a Aperahama, i a Ihaka, i a Hakopa, ki te rangatiratanga o te rangi:\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 7, "word": {"maori": "Me kauwhau haere hoki, me ki, Kua tata te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 32, "word": {"maori": "Na, ki te whakaae tetahi ki ahau i te aroaro o nga tangata, ka whakaaetia ia e ahau i te aroaro o toku Matua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 33, "word": {"maori": "A, ki te whakakahore tetahi i ahau i te aroaro o nga tangata, ka whakakahoretia hoki ia e ahau i te aroaro o toku Matua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 11, "word": {"maori": "He pono taku e mea nei ki a koutou, Kahore ano i maea ake i roto i nga whanau a te wahine he rahi ake i a Hoani Kaiiriiri: heoi rahi ake i a ia te iti rawa i te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 12, "word": {"maori": "A no nga ra mai ano i a Hoani Kaiiriiri a mohoa noa nei e tukinotia ana te rangatiratanga o te rangi, a e riro ana ia i te ringa kaha o nga tangata taikaha.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"maori": "Me koe hoki, e Kaperenauma, e whakateiteitia ranei koe a tae noa ki te rangi? ka heke koe ki te reinga: me i meatia hoki ki Horoma nga merekara kua meatia nei ki a koe, kua tu tonu tera a taea noatia tenei ra.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"maori": "¶ I taua wa ka oho a Ihu, ka mea, He whakawhetai atu taku ki a koe, e Pa, e te Ariki o te rangi o te whenua, no te mea kua huna e koe enei mea i te hunga matau, i te hunga mahara, a hurahia ana ki nga kohungahunga.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"maori": "Ki te meatia hoki e tetahi ta toku Matua i te rangi e pai ai, hei teina ia ki ahau, hei tuahine, hei whaea.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 11, "word": {"maori": "Na, ka whakahoki ia ki a ratou, ka mea, No te mea kua hoatu ki a koutou te matauranga ki nga mea ngaro o te rangatiratanga o te rangi, ki a ratou ia kahore i hoatu.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 24, "word": {"maori": "¶ Tenei ake ano tetahi kupu whakarite i maka e ia ki a ratou, i mea ia, Ka rite te rangatiratanga o te rangi ki tetahi tangata i rui i te purapura pai ki tana mara:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 31, "word": {"maori": "Tenei ake ano tetahi kupu whakarite i maka e ia ki a ratou, i mea ia, He rite te rangatiratanga o te rangi ki te pua nani, i kawea e te tangata, i ruia ki tana mara:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 33, "word": {"maori": "Tenei ake ano tetahi kupu whakarite i korerotia e ia ki a ratou, He rite te rangatiratanga o te rangi ki te rewena i tangohia e tetahi wahine, a whaongia ana ki roto ki nga mehua paraoa e toru, no ka rewenatia katoatia.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 44, "word": {"maori": "¶ He rite ano te rangatiratanga o te rangi ki te taonga i huna ki te mara; no te kitenga a tetahi tangata, na ka huna e ia, a haere ana, he koa hoki nona, na hokona ana ana mea katoa, a hokona ana mai taua mara mana.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 45, "word": {"maori": "He rite ano te rangatiratanga o te rangi ki te kaihokohoko, e rapu ana i nga peara papai:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 47, "word": {"maori": "He rite ano te rangatiratanga o te rangi ki te kupenga i tukua ki te moana, a haoa ana he ika o ia ahua, o ia ahua:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 52, "word": {"maori": "Na ka mea ia ki a ratou, Koia te karaipi, i akona ki te rangatiratanga o te rangi, i rite ai ki tetahi rangatira whare e whakaputa mai ana i nga mea hou, i nga mea tawhito, i roto i tana toa.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 19, "word": {"maori": "Na ka mea ia ki te mano kia noho ki runga i te tarutaru, ka mau i nga taro e rima, i nga ika hoki e rua, ka titiro ki runga ki te rangi, ka whakapai, ka whawhati, a hoatu ana e ia nga taro ki nga akonga, a na nga akonga ki te mano.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 13, "word": {"maori": "Na ka whakahoki ia ka mea, Ka hutia nga mahuri katoa kihai i whakatokia e toku Matua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"maori": "¶ Na ka haere mai nga Parihi me nga Haruki, ka whakamatautau ka tono kia whakakitea e ia ki a ratou tetahi tohu i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 17, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ia, Ka koa koe, e Haimona Parahona: ehara hoki i te kikokiko, i te toto, nana tenei i whakakite ki a koe, engari na toku Matua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 19, "word": {"maori": "Ka hoatu ano e ahau ki a koe nga ki o te rangatiratanga o te rangi: a ko au e here ai i te whenua e herea ano i te rangi; ko au hoki e wewete ai i te whenua e wetekia ano i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"maori": "¶ I taua wa ka haere mai nga akonga ki a Ihu, ka mea, Ko wai te nui rawa i te rangatiratanga o te rangi?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 3, "word": {"maori": "Ka mea, He pono taku e mea nei ki a koutou, Ki te kore koutou e tahuri, a e penei me nga tamariki nonohi, e kore koutou e tomo ki te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 4, "word": {"maori": "Na, ki te whakaiti tetahi i a ia, a ka rite ki tenei tamaiti nohinohi, ko ia te nui rawa i te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"maori": "Kia mahara kei whakahawea ki tetahi o enei mea nohinohi: ko taku kupu hoki tenei ki a koutou, E titiro tonu ana o ratou anahera i te rangi ki te kanohi o toku Matua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"maori": "Waihoki kahore he ngakau o to koutou Matua i te rangi kia ngaro tetahi o enei mea nonohi.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 18, "word": {"maori": "He pono taku e mea nei ki a koutou, Ko a koutou e here ai i te whenua e herea ano ki te rangi: ko a koutou e wewete ai i te whenua e wetekia ano ki te rangi.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 19, "word": {"maori": "Tenei ano taku kupu ki a koutou, Ki te mea ka tokorua o koutou e rite tahi ana nga whakaaro i te whenua mo tetahi mea e inoi ai raua, e meinga ano mo raua e toku Matua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 23, "word": {"maori": "Koia ka rite ai te rangatiratanga o te rangi ki tetahi kingi, i mea kia korerotia ki a ia ana moni e ana pononga.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"maori": "Tera ano e pera toku Matua i te rangi ki a koutou, ki te kore e whakarerea noatia i roto i o koutou ngakau nga he o te teina o tenei, o tenei, o koutou.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 12, "word": {"maori": "He unaka hoki etahi no te whanautanga mai i te kopu o te whaea: ko etahi unaka he mea whakaunaka na te tangata: ko etahi unaka he mea whakaunaka na ratou ano, he whakaaro hoki ki te rangatiratanga o te rangi. Ki te taea tenei te whakarite e teta hi, mana e whakarite.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 14, "word": {"maori": "Na ko te kianga a Ihu, Tukua mai nga tamariki nonohi, aua hoki e araia atu ta ratou haere mai ki ahau: no nga penei hoki te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"maori": "Ka mea a Ihu ki a ia, Ki te mea koe kia tino tika, haere, hokona ou taonga, ka hoatu ki nga rawakore, a e whai taonga koe ki te rangi: a haere mai i muri i ahau.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 23, "word": {"maori": "¶ Ka mea a Ihu ki ana akonga, He pono taku kupu ki a koutou, E tapoko whakauaua te tangata taonga ki te rangatiratanga o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 1, "word": {"maori": "¶ He rite hoki te rangatiratanga o te rangi ki tetahi rangatira whare, i haere i te atatu ki te korero kaimahi mo tana mara waina.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 25, "word": {"maori": "Ko te iriiringa a Hoani, no hea koia? no te rangi, no nga tangata ranei? A ka korerorero ratou ki a ratou ano, ka mea, Ki te mea tatou, No te rangi; e mea mai ia ki a tatou, Ha, he aha koutou te whakapono ai ki a ia?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 2, "word": {"maori": "Ka rite te rangatiratanga o te rangi ki tetahi kingi, i whakatakoto marena mo tana tama,\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"maori": "I te aranga hoki e kore ratou e marena, e kore ano e hoatu kia marenatia, engari ka rite ki nga anahera a te Atua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 9, "word": {"maori": "Kaua ano tetahi e kiia hei matua mo koutou i runga i te whenua: kotahi hoki to koutou Matua, ko tera i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"maori": "¶ Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga! e tutakina ana hoki e koutou te rangatiratanga o te rangi ki nga tangata: kahore koutou e tomo, kahore ano e tukua te hunga e tomo ana kia tapoko.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 22, "word": {"maori": "Ki te oatitia hoki e tetahi te rangi, e oatitia ana e ia te torona o te Atua, me te kainoho o runga.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"maori": "A, muri tonu iho i te whakapawera i aua ra, ka whakapouritia te ra, e kore ano e titi te atarau, ka taka iho nga whetu i te rangi, a ka ngaueue nga mea kaha o nga rangi:\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"maori": "Ko reira ano puta ai te tohu o te Tama a te tangata i te rangi: a ko reira nga iwi katoa o te whenua tangi ai, a e kite ratou i te Tama a te tangata e haere mai ana i runga i nga kapua o te rangi me te kaha, me te kororia nui.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"maori": "A, e tonoa e ia ana anahera me te tetere tangi nui, a ka huihuia e ratou ana i whiriwhiri ai i nga hau e wha, i tetahi pito o te rangi puta noa i tetahi pito.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"maori": "Otira kahore tetahi tangata e mohio ki taua ra, ki taua haora, kahore rawa nga anahera o te rangi, kahore te Tama a te tangata, ko toku Matua anake.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 1, "word": {"maori": "¶ Na ka rite te rangatiratanga o te rangi ki nga wahine kotahi tekau, i mau i a ratou rama, a haere ana ki te whakatau i te tana marena hou;\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 14, "word": {"maori": "¶ Ka rite hoki ki te tangata e haere ana ki tawhiti, karangatia ana e ia ana pononga ake, a hoatu ana ki a ratou ana taonga.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"maori": "Ka mea a Ihu ki a ia, Kua korerotia mai na e koe: otira tenei ano taku kupu ki a koutou, Tenei ake ka kite koutou i te Tama a te tangata e noho ana ki matau o te kaha, e haere mai ana i runga i nga kapua o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"maori": "Na he nui te ru i puta mai: i heke iho hoki tetahi anahera a te Ariki i te rangi, a haere ana, whakataka atu ana e ia te kohatu i te kuwaha, a noho ana i runga.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"maori": "Na ka haere mai a Ihu, ka korero ki a ratou, ka mea, Kua tukua katoatia mai ki ahau te mana i te rangi, a i runga i te whenua.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 10, "word": {"maori": "A, i taua wa ano i a ia e haere ake ana i te wai, ka kaite ia i nga rangi e wahia ana kia tuwhera, me te Wairua, ano he kukupa, e heke iho ana ki a ia:\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"maori": "A ka puta mai he reo no te rangi, e mea ana, Ko koe taku Tama i aroha ai, taku i ahuareka ai.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 41, "word": {"maori": "A ka mau ia ki nga taro e rima, ki nga ika hoki e rua, ka titiro ki runga ki te rangi, ka whakapai, ka whakawhati i nga taro, a hoatu ana ki ana akonga kia whakatakotoria ma ratou; i tuwhaina ano hoki e ia nga ika e rua ma ratou katoa.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 34, "word": {"maori": "Ka titiro ki te rangi, ka whakapumanawa, ka mea ki a ia, Epata, ara, Kia puare.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"maori": "Na ka puta mai nga parihi, ka anga ka totohe ki a ia, ka rapu tohu ki a ia i te rangi, hei whakamatautau mona.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"maori": "Na ka titiro a Ihu ki a ia, ka aroha ki a ia, ka mea ki a ia, Kotahi te mea kahore nei i a koe: haere, hokona au mea, ka hoatu ki nga rawakore, a e whai taonga koe ki te rangi: katahi ka haere mai, ka aru i ahau.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"maori": "A, ka tu koutou, ka karakia, ki te mea he take riri ta koutou ki tetahi, murua: kia murua ai hoki o koutou he e to koutou Matua i te rangi.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"maori": "Na ki te kore koutou e muru, e kore ano to koutou Matua i te rangi e muru i o koutou he.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 30, "word": {"maori": "Ko te iriiringa a Hoani, no te rangi, no te tangata ranei? korerotia mai ki ahau.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 31, "word": {"maori": "A ka korerorero ratou ki a ratou ano, ka mea, Ki te mea tatou, No te rangi; ka mea ia, ha, he aha koutou te whakapono ai ki a ia?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"maori": "I te mea hoki ka ara mai ratou i te hunga mate, e kore e marena, e kore ano e hoatu kia marenatia; engari ka rite ki nga anahera o te rangi.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"maori": "Ka taka iho nga whetu o te rangi, ka ngaueue nga mea kaha o nga rangi.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"maori": "Ko reira ano ia tono ai i ana anahera, a ka huihuia ana i whiriwhiri ai i nga hau e wha, i te pito o te whenua tae noa ki te pito o te rangi.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"maori": "Otiia kahore tetahi tangata e matau ki taua ra, ki taua haora, kahore nga anahera o te rangi, kahore te Tama, ko te Matua anake.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"maori": "Ka mea a Ihu ki a ia, Ko ahau ia: a tera koutou e kite i te Tama a te tangata e noho ana i te ringa matau o te kaha, e haere mai ana me nga kapua o te rangi.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 19, "word": {"maori": "¶ Na, i te mutunga o tana korero ki a ratou, ka tangohia atu te Ariki a Ihu ki te rangi, a noho ana ki te ringa matau o te Atua.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"maori": "Na ohorere tonu ko tetahi ope nui o te rangi e tu tahi ana me taua anahera, e whakamoemiti ana ki te Atua, e mea ana,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"maori": "A, ka mawehe atu nga anahera i a ratou ki te rangi, ka mea nga hepara tetahi ki tetahi, Tatou ka haere ki Peterehema, kia kite i tenei mea kua puta nei, kua whakapuakina mai nei e te Ariki ki a tatou.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"maori": "¶ Na, ka poto katoa te iwi te iriiri, i a Ihu kua oti te iriiri, a i a ia e inoi ana, ka tuwhera te rangi,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"maori": "A ka heke iho te Wairua Tapu, ka heke tinana iho, ano he kukupa, ki runga ki a ia, a ka puta mai he reo no te rangi, e mea ana, Ko koe taku Tama i aroha ai, taku i ahuareka ai.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 25, "word": {"maori": "Otira he pono taku e mea nei ki a koutou, He tokomaha nga pouaru i roto i a Iharaira i nga ra i a Iraia, i te rangi kua oti te kopani i nga tau e toru i nga marama e ono, i te matekaitanga nui o te whenua katoa;\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"maori": "Kia hari i taua ra, me te tupekepeke: he nui hoki to koutou utu i te rangi: i peratia hoki nga poropiti e o ratou matua.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 16, "word": {"maori": "Na ka mau ia ki nga taro e rima, ki nga ika e rua, ka titiro ake ki te rangi, ka whakapai i aua mea, ka whawhati, ka hoatu ki nga akonga kia whakatakotoria atu ma te mano.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"maori": "A, no te kitenga o ana akonga, o Hemi raua ko Hoani, ka mea raua, E te Ariki, e pai ana ranei koe kia korerotia e maua he kapura kia heke iho i te rangi, hei whakangaro i a ratou?\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"maori": "A ko koe, e Kaperenauma, tera koe e ikeike, a tae noa ki te rangi? Ka whakataka koe ki te reinga.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 18, "word": {"maori": "Ka mea ia ki a ratou, I kite ahau i a Hatana, me te mea he uira te takanga i te rangi.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 20, "word": {"maori": "Otira kaua e hari ki tenei, ki nga wairua ka riro nei ki raro i a koutou; ko ta koutou ia e tino hari ai, ko o koutou ingoa kua oti te tuhituhi ki te rangi.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"maori": "I taua wa ano ka hari ia i te Wairua Tapu, ka mea, ka whakawhetai ahau ki a koe, e Pa, e te Ariki o te rangi, o te whenua, kua huna nei hoki e koe enei mea i te hunga matau, i te hunga mahara, a whakakitea ana ki nga kohungahunga: ae ra, e pa, i pai hoki te penei ki tau titiro.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"maori": "Ka mea ia ki a ratou, Ka inoi koutou, mea atu, E to matou Matua i te rangi, Kia tapu tou ingoa. Kia tae mai tou rangatiratanga. Kia meatia tau e pai ai ki runga ki te whenua, kia rite ano ki to te rangi.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"maori": "Ki te mea ko koutou, hunga kino nei, e matau ana ki te hoatu mea papai ki a koutou tamariki: tera noa ake te homaitanga o te Wairua Tapu e to koutou Matua i te rangi ki te hunga e inoi ana ki a ia.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 16, "word": {"maori": "Na ka whakamatautau etahi, ka mea ki tetahi tohu i a ia i te rangi.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 33, "word": {"maori": "Hokona o koutou taonga, hoatu he mea ma te hunga rawakore; hanga ma koutou he peke moni e kore e tawhitotia, he taonga ki te rangi e kore e memeha, ki te wahi e kore nei e tata atu te tahae, e kore ano te huhu e kai.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"maori": "Ko taku kupu tenei ki a koutou, ka pera ano te hari i te rangi mo te tangata hara kotahi ina ripeneta, nui atu i te hari mo nga tangata tika e iwa tekau ma iwa, kahore nei o ratou mea e ripeneta ai.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 18, "word": {"maori": "Ka whakatika ahau, ka haere ki toku matua, ka mea ki a ia, E pa, kua hara ahau ki te rangi, ki tou aroaro ano,\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 21, "word": {"maori": "Na ko te meatanga a te tama ki a ia, E pa, kua hara ahau ki te rangi, ki tou aroaro ano, a heoi ano tikanga kia kiia ahau he tama nau.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 17, "word": {"maori": "Erangi te pahemotanga o te rangi, o te whenua e takoto noa ana, e kore ia tetahi tohu o te ture e taka.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 24, "word": {"maori": "Ka rite hoki ki te uira e hoko mai ana i tetahi wahi i raro o te rangi: a tiaho atu ana ki tetahi atu wahi i raro o te rangi; e pera ano te Tama a te tangata a tona ra.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"maori": "Heoi i te ra i puta mai ai a Rota i Horoma, ka uaina he kapura, he whanariki i te rangi, na whakangaromia katoatia ratou.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 13, "word": {"maori": "Ko te pupirikana ia i tu mai i tawhiti, kihai i mea kia anga ake ona kanohi ki te rangi, heoi patuki ana ki tona uma, ka mea, E te Atua, tohungia ahau, te tangata hara.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 22, "word": {"maori": "A, i te rongonga Ihu ki tenei, ka mea ki a ia, Kotahi te mea kahore ano i rite i a koe: hokona au mea katoa, ka tuwha atu ma nga mea rawakore, a e whai taonga koe ki te rangi: a haere mai i muri i ahau.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 38, "word": {"maori": "Ka mea, Ka whakapaingia te Kingi e haere mai ana i runga i te ingoa o te Ariki: he rongo mau ki runga ki te rangi, he kororia ki runga rawa.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 4, "word": {"maori": "Ko te iriiringa a Hoani, no te rangi ranei, no te tangata ranei?\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 5, "word": {"maori": "A ka korero ratou ki a ratou ano, ka mea, Ki te mea tatou, No te rangi; ka mea mai ia, Ha, he aha koutou te whakapono ai ki a ia?\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"maori": "Tera hoki e puta nga ru nunui, a i nga tini wahi ka pa te matekai me nga mate uruta; me nga mea whakamataku hoki, me nga tohu nunui o te rangi.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"maori": "Ka whiti nga tangata i te mataku, i te manawapa ki nga mea e puta mai ana ki te ao: e ngaueue hoki nga mea kaha o nga rangi.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"maori": "Na ka puta mai ki a ia tetahi anahera i te rangi, e whakakaha ana i a ia.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 51, "word": {"maori": "A, i a ia e whakapai ana i a ratou, ka mawehe atu ia i a ratou, kahakina atu ana ki te rangi.\r\n"}}, {"book": "John", "chapter": 1, "verse": 32, "word": {"maori": "Na ka whakaatu a Hoani, ka mea, I kite ahau i te Wairua e heke iho ana i te rangi, ano he kukupa, a noho ana i runga i a ia.\r\n"}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"maori": "I mea ano ia ki a ia, He pono, he pono tenei kupu aku ki a koutou, Tera koutou e kite i te rangi e tuwhera ana, i nga anahera a te Atua e piki ake ana, e heke iho ana ki te Tama a te tangata.\r\n"}}, {"book": "John", "chapter": 3, "verse": 12, "word": {"maori": "Ki te mea kua korerotia e ahau ki a koutou nga mea o te whenua, a kahore koutou e whakapono, me pehea ka whakapono ai ki te korerotia e ahau ki a koutou nga mea o te rangi?\r\n"}}, {"book": "John", "chapter": 3, "verse": 13, "word": {"maori": "Kahore hoki he tangata i kake noa ki te rangi, ko ia anake i heke iho i te rangi, ara ko te Tama a te tangata, e noho mai nei i te rangi.\r\n"}}, {"book": "John", "chapter": 3, "verse": 27, "word": {"maori": "Ka whakahoki a Hoani, ka mea, E kore tetahi mea e riro i te tangata, ki te kore e homai ki a ia i te rangi.\r\n"}}, {"book": "John", "chapter": 3, "verse": 31, "word": {"maori": "Ko ia e haere mai ana i runga, kei runga ake ia i te katoa: ko to te whenua no te whenua ia, no te whenua ano ana korero: ko ia e haere mai ana i te rangi, kei runga ake ia i te katoa.\r\n"}}, {"book": "John", "chapter": 6, "verse": 31, "word": {"maori": "I kai o tatou matua i te mana i te koraha; ko te mea hoki tena i tuhituhia, i homai e ia he taro i te rangi hei kai ma ratou.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"maori": "Na ko te meatanga a Ihu ki a ratou, he pono, he pono taku e mea nei ki a koutou, Ehara i a Mohi nana i hoatu tena taro ki a koutou i te rangi; engari tenei te hoatu nei e toku Matua ki a koutou te taro pono o te rangi.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"maori": "Ko te taro hoki a te Atua ko ia e heke iho ana i te rangi, e homai ana i te ora ki te ao.\r\n"}}, {"book": "John", "chapter": 6, "verse": 38, "word": {"maori": "I heke iho hoki ahau i te rangi, ehara i te mea hei mahi i taku i pai ai, engari i ta toku kaitono mai i pai ai.\r\n"}}, {"book": "John", "chapter": 6, "verse": 41, "word": {"maori": "Na ka korero komuhumuhu nga Hurai ki a ia, mona i mea, Ko ahau te taro i heke iho i te rangi.\r\n"}}, {"book": "John", "chapter": 6, "verse": 42, "word": {"maori": "Ka mea ratou, Ehara oti tenei i a Ihu, tama a Hohepa, e mohio nei tatou ki tona papa raua ko tona whaea? ha! he pehea tana e ki nei, I heke iho ahau i te rangi?\r\n"}}, {"book": "John", "chapter": 6, "verse": 50, "word": {"maori": "Ko te taro tenei e heke iho ana i te rangi, kia kai ai te tangata i a ia, a kia kaua e mate.\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"maori": "Ko ahau te taro ora i heke iho i te rangi; ki te kai tetahi i tenei taro, e ora tonu ia: ae ra, ko te taro e hoatu e ahau ko oku kikokiko, e hoatu e ahau hei oranga mo te ao\r\n"}}, {"book": "John", "chapter": 6, "verse": 58, "word": {"maori": "Ko te taro tenei i heke iho i te rangi: e kore e pera i ta o koutou matua i kai ra, a mate ana; ki te kai tetahi i tenei taro, e ora tonu ia.\r\n"}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"maori": "E Pa, whakakororiatia tou ingoa. Na ka puta he reo i te rangi, Kua whakakororiatia e ahau, e whakakororiatia ano.\r\n"}}, {"book": "John", "chapter": 17, "verse": 1, "word": {"maori": "¶ Ka korerotia enei mea e Ihu, na ka anga ake ona kanohi ki te rangi, ka mea, E Pa, kua taea te haora: whakakororiatia tau Tama, kia whakakororiatia ai ano hoki koe e tau Tama:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 10, "word": {"maori": "A, i a ratou e titiro matatau atu ana ki te rangi, i a ia e haere ana, na ko nga tangata tokorua e tu ana i to ratou taha, he ma nga kakahu;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 11, "word": {"maori": "E mea ana, E nga tangata o Kariri, he aha ta koutou e tu, e matakitaki atu na ki te rangi? ko tena Ihu kua tangohia atu na i a koutou ki te rangi, ka pera ano tona haerenga mai me ia i tirohia atu na e koutou e haere ana ki te rangi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 2, "word": {"maori": "Na puta whakarere mai ana he haruru nui no te rangi, ano he hau nui e keri ana, a ki katoa te whare i noho ai ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"maori": "¶ I Hiruharama ano e noho ana etahi Hurai, he hunga whakaaro, no nga iwi katoa i raro o te rangi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"maori": "Ka whakakitea ano e ahau nga mea whakamiharo i te rangi i runga, me nga tohu ki te whenua i raro; he toto, he kapura, he paowa pongere:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 34, "word": {"maori": "Kahore hoki a Rawiri i kake ki te rangi; heoi e mea ana ia, I mea te Ariki ki toku Ariki, hei toku matau koe noho ai,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"maori": "Kua takoto nei te tikanga kia noho ia ki te rangi a taea noatia nga wa o te whakahokinga mai o nga mea katoa, i korero ai te Atua ra te mangai o ana poropiti tapu no te timatanga mai ano o te ao.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"maori": "Kahore hoki he ora i tetahi atu: kahore hoki he ingoa ke atu i raro o te rangi kua homai ki nga tangata, e ora ai tatou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"maori": "A, i to ratou rongonga, ka karanga ake ratou ki te Atua, he kotahi te reo, ka mea, E te Ariki, nau nei i hanga te rangi me te whenua, te moana, me o reira mea katoa:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"maori": "¶ Na ka tahuri ke te Atua, tukua atu ana ratou kia karakia ki te ope o te rangi; kia pera me te mea i tuhia ki te pukapuka a nga poropiti, I homai koia e koutou ki ahau nga patunga tapu me nga whakahere i nga tau e wha tekau i te koraha, e te whar e o Iharaira?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 55, "word": {"maori": "Otiia ko ia, ki tonu i te Wairua Tapu, titiro matatau atu ana ki te rangi, ka kite i te kororia o te Atua, i a Ihu hoki e tu ana i te ringa matau o te Atua;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 56, "word": {"maori": "A ka mea, nana, e kite ana ahau ko nga rangi e tuhaha ana, a ko te Tama a te tangata e tu ana i te ringa matau o te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 3, "word": {"maori": "Na, i a ia e haere ana, ka whakatata ia ki Ramahiku; na, ohorere ana te whitinga mai ki a ia, huri noa, o tetahi marama no te rangi:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 11, "word": {"maori": "Na ka kite ia i te rangi kua tuwhera, me tetahi mea e heke iho ana, he mea tuku iho ma nga pito e wha, ki te whenua:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 16, "word": {"maori": "E toru meatanga o tenei: a i reira tonu ka tangohia atu taua mea ki te rangi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"maori": "I te pa ahau, i Hopa, e inoi ana; a ka kite moemoea ahau i tetahi whakakitenga, ko tetahi mea e heke iho ana, ano he kakahu nui, he mea tuku iho i te rangi ma nga pito e wha; a tae tonu mai ki ahau:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"maori": "Na ka whakahoki tuarua mai he reo no te rangi, Ko a te Atua i mea ai kia ma, kaua e meinga e koe kia noa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"maori": "E toru nga meatanga o tenei: ka hutia katoatia atu ano ki te rangi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 15, "word": {"maori": "Ka mea, E mara ma, he aha koutou ka mea ai i enei mea? he tangata ano maua, he rite tahi ki a koutou te tu, e kauwhau ana hoki i te rongopai, kia tahuri ke koutou i enei mea tekateka noa ki te Atua ora, nana nei i hanga te rangi me te whenua, te moana me o reira mea katoa:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"maori": "Otiia kihai i tukua e ia kia kahore he kaiwhakaatu mona; i atawhai hoki ia, i homai ano e ia ki a koutou te ua o te rangi, me nga po hua, i makona ai o koutou ngakau i te kai, i te koa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"maori": "Ko te Atua, nana nei i hanga te ao me nga mea katoa i roto, ko ia nei te Ariki o te rangi, o te whenua, e kore ia e noho ki nga whare i hanga e te ringa;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 6, "word": {"maori": "Na, i ahau e haere ana, e whakatata ana ki Ramahiku, i te poutumarotanga, ka whiti whakarere mai ki ahau he marama nui no te rangi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 13, "word": {"maori": "I te poutumarotanga, e te kingi, ka kitea e ahau i te ara he marama i te rangi e tiaho ana ki ahau, ki oku hoa haere ano, tera atu i te marama o te ra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 19, "word": {"maori": "No reira, kihai ahau i whakatuturi, e Kingi Akaripa, ki to te rangi kitenga:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"maori": "E whakakitea iho ana hoki i te rangi to te Atua riri ki nga karakiakoretanga katoa, ki nga he o nga tangata e pehi ana i te pono i runga i te he;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"maori": "Ko te kupu ia tenei o to te whakapono tika, Aua e mea i roto i tou ngakau, Ko wai hei kake ki te rangi? ara ki te tiki atu i a te Karaiti ki raro:\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 5, "word": {"maori": "Ahakoa hoki tera nga mea e kiia nei he atua, i te rangi ranei, i te whenua ranei; he tini nei hoki nga atua, he tini nga ariki;\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 47, "word": {"maori": "Ko te tangata tuatahi no te whenua, he mea oneone: ko te tangata tuarua no te rangi.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 48, "word": {"maori": "Ko nga mea oneone rite tonu ki te mea oneone; ko nga mea o te rangi rite tonu ki te mea o te rangi.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 49, "word": {"maori": "Na, kua mau nei ki a tatou te ahua o te mea oneone, waihoki ka mau ano ki a tatou te ahua o to te rangi.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 1, "word": {"maori": "¶ E matau ana hoki tatou, ki te wahia to tatou whare wharau, te mea whenua nei, he whare ano to tatou, he mea hanga na te Atua, ehara i te whare hanga e te ringa, he mea mau tonu, i nga rangi.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 2, "word": {"maori": "He pono hoki i tenei e aue ana tatou, e hiahia ana ki to tatou whare o te rangi hei kakahu mo tatou:\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 2, "word": {"maori": "E matau ana ahau ki tetahi tangata i roto i a te Karaiti, ka tekau ma wha enei tau, i roto ranei i te tinana, kahore ahau e matau; i waho ranei o te tinana, kahore ahau e matau: ko te Atua te matau ana; kahakina atu ana taua tangata ki te tuatoru ra ano o nga rangi.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"maori": "Otira, ahakoa ko matou, ko tetahi anahera ranei o te rangi, ki te kauwhau i te rongopai ki a koutou, i te mea rere ke i ta matou i kauwhau ai ki a koutou, kia kanga ia.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"maori": "¶ Kia whakapaingia te Atua, te Matua o to tatou Ariki, o Ihu Karaiti, nana nei tatou i manaaki ki nga manaaki katoa o te wairua ki nga wahi o te rangi, i roto i a te Karaiti:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"maori": "Mo te tikanga ina rite nga wa, kia huihuia nga mea katoa i roto i a te Karaiti, nga mea i te rangi, me nga mea i te whenua; i roto ano i a ia,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 20, "word": {"maori": "I mahi ai ia i roto i a te Karaiti i tana whakaarahanga i a ia i te hunga mate, a whakanohoia ana ia ki tona matau, ki nga wahi i te rangi,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 6, "word": {"maori": "A whakaarahia ngatahitia ana e ia, whakanohoia ngatahitia ana ki nga wahi o te rangi i roto i a Karaiti Ihu:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"maori": "Kia ai te hahi inaianei hei whakaatu ki nga rangatiratanga, ki nga mana i nga wahi o te rangi, i te maha o nga whakaaro nui o te Atua.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 15, "word": {"maori": "Nona nei te ingoa e huaina ana ki nga hapu katoa i te rangi, i te whenua,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 10, "word": {"maori": "Tera i heke ra, ko ia ano i kake atu nei ki runga ake i nga rangi katoa, kia ki ai nga mea katoa i a ia.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 9, "word": {"maori": "E nga rangatira, kia pera ano hoki ta koutou ki a ratou; kati te whakawehi: kia matau hoki ko to koutou Ariki me to ratou kei te rangi; kahore hoki ana whakapai kanohi.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 10, "word": {"maori": "Kia tuku ai i runga i te ingoa o Ihu nga turi katoa, o nga mea i te rangi, o nga mea i te whenua, o nga mea i raro i te whenua;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 20, "word": {"maori": "Ko te rangi ia te wahi i tangata whenua ai tatou: kei reira hoki te Kaiwhakaora e taria atu nei e tatou, te Ariki, a Ihu Karaiti.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"maori": "Mo te mea e taria atu nei, e takoto mai nei ma koutou i te rangi, ko ta koutou i rongo ai i mua ki te kupu o te pono o te rongopai,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"maori": "Nana hoki nga mea katoa i hanga, nga mea i te rangi me nga mea i te whenua, nga mea e kitea ana me nga mea kahore e kitea, ahakoa torona, ahakoa kawanatanga, ahakoa rangatiratanga, ahakoa mana: nana, a mona te hanganga o nga mea katoa.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 20, "word": {"maori": "Kia ma roto ai i a ia he houhanga rongo mo nga mea katoa ki a ia, kua mau nei i a ia te rongo i nga toto o tona ripeka; ae ra ma roto i a ia, ahakoa he mea no te whenua, ahakoa he mea no te rangi.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"maori": "Ki te pumau koutou ki te whakapono, u tonu, mau tonu, te taea te whakaneke atu i te tumanako ki ta te rongopai i rongo ai koutou, kua kauwhautia atu nei ki nga mea hanga katoa i raro o te rangi: mo reira nei ahau, a Paora, i meinga ai hei minita.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 1, "word": {"maori": "¶ E nga rangatira, hoatu ki nga pononga te mea e tika ana, te mea e rite ana; e mohio ana hoki koutou he Rangatira to koutou kei te rangi.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"maori": "Ki te tatari ano hoki ki tana Tama i te rangi, i whakaarahia ake nei e ia i te hunga mate, ki a Ihu, e whakaora nei i a tatou i te riri meake nei puta.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"maori": "No te mea ko te Ariki pu ano e heke iho i te rangi me te karanga, me te reo o te tino anahera, me te tetere a te Atua; a ko te hunga kua mate i roto i a te Karaiti e ara i mua.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"maori": "A, ki a koutou hoki e tukinotia na, kia okioki tahi me matou, i te whakakitenga mai o te Ariki, o Ihu, i runga i te rangi me nga anahera o tona kaha,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"maori": "Tera ahau e toia mai e te Ariki i roto i nga mahi kino katoa, e whakaorangia hoki tae noa ki tona rangatiratanga i te rangi: waiho atu i a ia te kororia ake ake. Amine.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 10, "word": {"maori": "Me tenei ano, Nau, e te Ariki, i te timatanga i whakatakoto te whenua; he mahi ano nga rangi na ou ringa:\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"maori": "¶ Na, e oku teina tapu, e te hunga kua uru nei ki ta te rangi karanga, whakaaroa a Ihu Karaiti, te Apotoro, te Tohunga nui o te tikanga kua whakaaetia nei e tatou;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 14, "word": {"maori": "Na, he tino tohunga nui to tatou, kua tomo ki nga rangi, a Ihu, te Tama a te Atua, kia mau pu tatou ki te tikanga i whakaaetia e tatou.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 4, "word": {"maori": "Ko te hunga hoki kua oti te whakamarama, kua pa ki te mea i homai i runga i te rangi, kua whiwhi ki te Wairua Tapu,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"maori": "He pai rawa hoki tenei tu tohunga nui mo tatou, te tapu, te kinokore, te pokekore, he mea motu ke i te hunga hara, kua whakanekehia ake ano hoki ki runga ake i nga rangi;\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 1, "word": {"maori": "¶ Na, ko te tino tenei o enei korero: He tohunga pera to tatou, kua noho ki matau o te torona o te Nui i nga rangi;\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"maori": "Ko ta ratou mahi he ritenga, he atarangi no nga mea i te rangi, he pera ano me te mea i tohutohungia ki a Mohi, i a ia meake hanga i te tapenakara: i mea hoki ia, Kia mahara kia hanga e koe nga mea katoa kia rite ki te tauira i whakakitea ki a ko e i runga i te maunga.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 23, "word": {"maori": "¶ Koia i tika ai kia purea ki enei nga ritenga o nga mea i te rangi; ko nga tino mea ia o te rangi ki nga patunga tapu, pai rawa atu i enei.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"maori": "Ehara hoki i te mea kua tomo a te Karaiti ki te wahi tapu i hanga e te ringaringa, ki te tauira o te tino wahi; engari ki te tino rangi pu ano, puta ai ki te aroaro o te Atua, mo tatou:\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 34, "word": {"maori": "I mamae tahi hoki koutou me te hunga i te herehere, i hari hoki ki te pahuatanga o o koutou taonga, i mahara hoki tera atu he taonga mo koutou, he mea pai ake, he mea pumau tonu.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"maori": "Tena ko tenei e hiahia ana ratou ki tetahi kainga pai ake, ki tera i te rangi: koia te Atua te whakama ai ki a ratou, kia kiia ko to ratou Atua; kua rite hoki i a ia tetahi pa mo ratou.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"maori": "Engari kua tae nei koutou ki Maunga Hiona, ki te pa o te Atua ora, ki Hiruharama i te rangi, ki nga mano tini o nga anahera,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 23, "word": {"maori": "Ki te huihui nui, ki te hahi o nga matamua, kua oti te tuhituhi ki te rangi, ki te Atua hoki, ki te kaiwhakawa o nga tangata katoa, ki nga wairua ano o te hunga tika kua oti te mea kia tino tika,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 25, "word": {"maori": "Kia mahara kei whakarere koutou i tenei e korero mai nei. Ki te mea hoki kihai i mawhiti te hunga i paopao ki tera i korero ra i runga i te whenua, ina e kore rawa ano tatou, ki te tahuri ke atu i tenei kua korero mai nei i te rangi:\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"maori": "Ngaueue ana te whenua i tona reo i reira: inaianei ia kua puaki tana kupu whakaari, kua mea ia, Kia kotahi ano meatanga, a ehara i te mea ko te whenua anake, ko te rangi ano hoki taku e whakangaueue ai.\r\n"}}, {"book": "James", "chapter": 5, "verse": 12, "word": {"maori": "¶ Ko te tuatahi ia o nga mea katoa, e oku teina, kaua te rangi, kaua te whenua, kaua tetahi atu oati, e oatitia e koutou: engari me ae ta koutou ae, me kahore ta koutou kahore; kei taka koutou ki te whakawa.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"maori": "Inoi ana ano ia, a ka homai he ua e te rangi, na hua ana nga hua o te whenua.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 4, "word": {"maori": "Ki te kainga kahore ona pirau, kahore ona poke, e kore ano hoki e memeha, e puritia mai nei i te rangi mo koutou,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"maori": "I whakakitea mai nei ano ki a ratou, ehara i te mea mo ratou ake, engari mo tatou, nga mea i minitatia ra e ratou, kua korerotia nei hoki ki a koutou inaianei e te hunga i kauwhautia ai te rongopai ki a koutou, he meatanga na te Wairua Tapu i to noa mai nei i te rangi. Hiahia tonu nga anahera ki te matakitaki ki aua mea.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"maori": "Kua riro nei ki te rangi, kei te ringa matau ano ia o te Atua; kei raro hoki i a ia nga anahera, nga rangatiratanga, nga kaha.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"maori": "I rongo ano matou ki tenei reo e puta mai ana i te rangi, i a matou i tona taha i runga i te maunga tapu.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 5, "word": {"maori": "Na ratou tonu i whakakuware ki tenei, na te kupu a te Atua nga rangi i mua, me te whenua ano totoka tonu i roto i te wai, na te wai ano hoki.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"maori": "Ko nga rangi onaianei ia me te whenua, he mea rongoa na taua kupu ra ano, he mea waiho marire mo te ahi, ina taea te ra o te whakawakanga, o te whakangaromanga o nga tangata karakiakore.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 10, "word": {"maori": "E puta mai hoki te ra o te Ariki ano he tahae i te po; ko reira pahemo atu ai nga rangi, tona nui hoki o te tangi; na ka ngiha nga mea timatanga i te ahi, ka rewa; a pau ake i te ahi te whenua me ana mahi.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"maori": "Me te tumanako, me te takare ano koutou ki te taenga mai o te ra o te Atua, e rewa ai nga rangi i te ahi, e ngiha ai nga mea timatanga, e memeha ai?\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 13, "word": {"maori": "Heoi kei te tumanako tatou ki nga rangi hou, ki te whenua hou, ki tana i whakaari mai ai, kei reira te tika e noho ana.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 7, "word": {"maori": "Tokotoru hoki nga kaiwhakaatu i te rangi, ko te Matua, ko te Kupu, ko te Wairua Tapu: kotahi ano enei tokotoru.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"maori": "Ko te tangata i a ia te wikitoria, maku ia e mea hei pou i roto i te whare o toku Atua, a e kore ia e haere atu i kona ki waho a muri atu; maku hoki e tuhituhi ki runga ki a ia te ingoa o toku Atua, te ingoa hoki o te pa o toku Atua, o Hiruharam a hou, ka heke iho nei i te rangi i toku Atua, me toku ingoa hou ano hoki.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"maori": "¶ Muri iho i enei mea ka kite ahau, na, he tatau kua oti te whakapuare i te rangi, a ko te reo tuatahi i rongo ai ahau me te mea he reo no tetahi tetere e ki mai ana ki ahau, e mea ana, Haere mai ki runga nei, a ka whakakitea e ahau ki a koe nga me a kua takoto mo muri i enei.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 2, "word": {"maori": "I reira pu ano kua nohoia ahau e te Wairua: na, he torona kua tu ki te rangi, a ko tetahi i runga i te torona e noho ana;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 3, "word": {"maori": "A kihai i taea e tetahi i te rangi, i te whenua ranei, i raro ranei i te whenua, te whewhera i te pukapuka, te titiro ranei ki reira.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"maori": "I rongo ano ahau ki nga mea hanga katoa o te rangi, o te whenua, i raro ano hoki i te whenua, ki era hoki i te moana, ki nga mea katoa o reira, e mea ana, Waiho atu i tenei e noho nei i runga i te torona, i te Reme hoki, te whakapai, te honore, te kororia, te kaha a ake ake.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"maori": "A ka taka iho nga whetu o te rangi, ano he piki e whakangahoro nei i ona hua koriri, ina rurea ia i te hau nui.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 14, "word": {"maori": "Na ka tahia atu te rangi me te pukapuka e whakakopaia ana; a ka nekehia atu nga maunga katoa me nga motu i o ratou turanga.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 1, "word": {"maori": "¶ A i tana wahanga i te whitu o nga hiri, kahore he aha i rangona i te rangi me te mea kotahi te hawhe haora.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"maori": "A ka whakatangi te toru o nga anahera, na, kua taka iho i te rangi he whetu nui e ka ana, ano he rama, a taka ana ki te wahi tuatoru o nga awa, ki nga puna hoki o nga wai;\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"maori": "A i kite ahau, i rongo hoki i tetahi ekara e rere ana i waenganui o te rangi, he nui tona reo ki te mea mai, Aue, aue, aue, te mate mo te hunga e noho ana i runga i te whenua, i era reo o te tetere a nga anahera tokotoru, meake nei tangi!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"maori": "¶ A ka whakatangi te rima o nga anahera, a ka kite ahau i tetahi whetu no te rangi kua taka iho ki te whenua: a ka hoatu ki a ia te ki o te poka torere.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"maori": "¶ A ka kite ahau i tetahi atu anahera kaha e heke iho ana i te rangi, he mea whakakakahu ki te kapua: ko te aniwaniwa i runga i tona matenga, ko tona kanohi rite tonu ki te ra, ona waewae ki te pou kapura:\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"maori": "A, no ka puaki nga reo o nga whatitiri e whitu, ka mea ahau ki te tuhituhi: na ka rangona e ahau he reo i te rangi e mea mai ana ki ahau, Hiritia nga mea kua whakapuakina nei e nga whatitiri e whitu, kaua hoki enei e tuhituhia.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"maori": "Na ko te anahera i kitea ra e ahau e tu ana i runga i te moana i runga hoki i te whenua, whakaara ana i tona ringa matau ki te rangi,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"maori": "A oatitia ana e ia te Mea ora tonu ake ake, nana nei i hanga te rangi me ona mea, te whenua me ona mea, te moana me ona mea, kahore ake he taima:\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"maori": "¶ A ka korero ano ki ahau te reo i rongo ai ahau i te rangi, ka mea, Tikina atu te pukapuka nohinohi e tuwhera na i te ringaringa o te anahera e tu na i runga i te moana, i runga ano i te whenua.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"maori": "Kei a raua te tikanga mo te kopani i te rangi, kia kaua e ua te ua i nga ra o ta raua poropititanga: kei a raua ano te tikanga mo te whakaputa ke i nga wai hei toto, mo te patu ano i te whenua ki nga patunga katoa, i nga wa e pai ai raua.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"maori": "A ka rongo raua i te reo nui i te rangi e mea ana ki a raua, Haere ake korua ki konei. Na haere atu ana raua ki te rangi i roto i te kapua; me te matakitaki ano o raua hoariri ki a raua.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"maori": "I taua haora ano ka puta he ru nui, ka hinga te wahi whakatekau o te pa; ko nga tangata i mate i taua ru e whitu mano: a ka wehi era atu, a hoatu ana e ratou he kororia ki te Atua o te rangi.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"maori": "Na ka whakatangi te whitu o nga anahera; a ka whai i muri nga reo nunui i te rangi, e mea ana, kua riro te rangatiratanga o te ao hei rangatiratanga mo to tatou Ariki, mo tana karaiti hoki; ko ia ano hei kingi ake ake.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"maori": "A i whakapuaretia ano te whare o te Atua i roto i te rangi, a ka kitea te aaka o tana kawenata i roto i tona whare: na, he uira tera, me nga reo, me nga whatitiri, me te ru, me te whatu nui.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na ka kitea he tohu nui i te rangi; he wahine, ko te ra tona kakahu, ko te marama kei raro i ona waewae, i runga ano i tona matenga ko nga whetu kotahi tekau ma rua hei karaunga:\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"maori": "A ka kitea tetahi atu tohu i te rangi, na, he tarakona nui, he mea whero, e whitu ona mahunga, tekau ona haona, e whitu ano nga karauna i runga i ona mahunga.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"maori": "A e kumea ana e tona hiku te wahi tuatoru o nga whetu o te rangi, maka ana e ia ki te whenua: a ka tu te tarakona i te aroaro o te wahine i mea nei ki te whanau, hei kai i tana tamaiti ina whanau.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"maori": "Na he whawhai tera kei te rangi: ko Mikaera ratou ko ana anahera e whawhai ana ki te tarakona; whawhai ana hoki te tarakona ratou ko ana anahera;\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 8, "word": {"maori": "A kihai ratou i toa; kihai ano hoki to ratou wahi i kitea i te rangi i muri iho.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"maori": "A ka rongo ahau i te reo nui i te rangi e ki ana, Tenei kua tae mai te whakaoranga, te kaha, me te rangatiratanga o to tatou Atua, me te mana hoki o tana Karaiti: no te mea kua whakataka te kaiwhakapae ki o tatou teina, e whakapae nei ki a ratou i te ao, i te po, i te aroaro o to tatou Atua.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"maori": "¶ Kia hari koutou ki tenei, e nga rangi, e te hunga hoki e noho ana i reira. Aue te mate mo te whenua, mo te moana hoki! Kua heke atu hoki ki a koutou te rewera, nui atu hoki tona riri, no te mea kua matau ia he poto tona taima.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 6, "word": {"maori": "A ka puaki i tona mangai he kohukohu ki te Atua, he kohukohu ki tona ingoa, ki tona nohoanga, ki te hunga hoki e noho ana i te rangi.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"maori": "He nui hoki nga tohu e meatia ana e ia, e mea ana ia i te kapura kia heke iho i te rangi ki te whenua i te tirohanga a nga tangata.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"maori": "Na ka rongo ahau i te reo i te rangi, tona rite kei te haruru o nga wai maha, kei te haruru ano o te whatitiri nui: a ko te reo i rongo ai ahau, ano ko te reo o nga kaiwhakatangi hapa e whakatangi ana i a ratou hapa:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"maori": "¶ I kite ano ahau i tetahi atu anahera e rere ana i waenganui o te rangi, kei a ia te rongopai mau tonu hei kauwhau mana ki te hunga e noho ana i te whenua, ki nga iwi katoa, ki nga hapu, ki nga reo, ki nga huihuinga tangata;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"maori": "A he nui tona reo ki te mea, Kia wehi koutou ki te Atua, hoatu ki a ia he kororia; kua tae mai hoki te haora o tana whakawa: koropiko atu hoki ki a ia, ki te Kaihanga o te rangi, o te whenua, o te moana, o nga puna wai.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"maori": "¶ A ka rongo ahau i tetahi reo i te rangi e mea ana, Tuhituhia, Ka hari nga tupapaku e mate nei i roto i te Ariki i nga wa i muri nei: ae ra, e ai ta te Wairua, kia okioki ai ratou i a ratou mahi; e aru tahi hoki a ratou mahi i a ratou.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"maori": "A ka puta mai ano he anahera i roto i te whare tapu i te rangi, he toronaihi koi ano hoki tana.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"maori": "¶ A i kite ahau i tetahi atu tohu i te rangi, he mea nui, he mea whakamiharo, tokowhitu nga anahera kei a ratou nga whiu whakamutunga e whitu; ko te whakaotinga hoki enei o te riri a te Atua.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"maori": "¶ A i muri iho i enei mea ka kite ahau, na kua puare te whare tapu o te tapenakara o te whakaaturanga i te rangi:\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 11, "word": {"maori": "Kohukohua ana hoki e ratou te Atua o te rangi mo o ratou mamae, mo o ratou mariao, kihai ano ratou i ripeneta ki a ratou mahi.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"maori": "¶ Na ka ringihia e te anahera tuawhitu tana oko ki te takiwa o te rangi: a ka puta mai he reo nui i te whare tapu o te rangi, i te torona, e mea ana, Kua oti.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 21, "word": {"maori": "I heke iho ano hoki i te rangi he whatu nui, ki runga ki nga tangata, kei to te taranata te taimaha o te whatu kotahi: a ka kohukohu nga tangata i te Atua mo te whiu a te whatu; he nui rawa hoki tana whiu.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"maori": "¶ A muri iho i enei mea ka kite ahau i tetahi atu anahera e heke iho ana i te rangi, he mana nui tona; marama tonu hoki te ao i tona kororia.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"maori": "I rongo ano ahau i tetahi atu reo i te rangi, e mea ana, Puta mai koutou i roto i a ia, e toku iwi, kei uru tahi koutou ki ona hara, kei pangia koutou e ona whiu:\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 5, "word": {"maori": "Kua tutuki hoki ona hara ki te rangi, kua mahara te Atua ki ana mahi he.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"maori": "Kia hari ki a ia, e te rangi, e te hunga tapu, e nga apotoro, e nga poropiti ano hoki; kua whakaritea nei hoki e te Atua ta koutou whakawa i a ia.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"maori": "¶ Na, muri iho i enei mea ka rangona e ahau he reo nui me te mea no te mano tini i te rangi, e mea ana, Areruia; Ko te whakaoranga, ko te kororia, ko te honore, ko te kaha, kei te Ariki, kei to tatou Atua;\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"maori": "¶ A ka kite ahau i te rangi e tuwhera ana, na, he hoiho ma; ko te ingoa hoki o tona kainoho ko te Pono, ko te Tika, kei runga i te tika tana whakawa, tana whawhai.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 14, "word": {"maori": "A ko nga taua kei te rangi e aru ana i a ia i runga i nga hoiho ma, he mea whakakakahu ratou ki te rinena pai, he mea ma, parukore.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"maori": "I kite ano ahau i tetahi anahera e tu ana i te ra; he nui ano tona reo ki te karanga, i mea ia ki nga manu katoa e rere ana i waenganui o te rangi, haere mai, me huihui mai ki te hapa nui a te Atua;\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"maori": "¶ A ka kite ahau i tetahi anahera e heke iho ana i te rangi, kei a ia te ki o te poka torere, me tetahi mekameka nui i tona ringaringa.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"maori": "Na haere ana ratou ki te whanui o te whenua, karapotia ana e ratou te nohoanga o te hunga tapu, me te pa e arohaina ana: na ko te hekenga iho o te kapura i te Atua i te rangi, pau ake ratou.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 11, "word": {"maori": "¶ A ka kite ahau i tetahi torona nui, ma, i tetahi hoki e noho ana i runga, rere ana te whenua me te rangi i tona kanohi; kahore hoki i kitea he wahi mo raua.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 1, "word": {"maori": "¶ A i kite ahau i te rangi hou, i te whenua hou: kua pahemo hoki te rangi tuatahi, me te whenua tuatahi; a kahore atu he moana.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"maori": "I kite ano ahau i te pa tapu, i Hiruharama hou, e heke iho ana i te rangi i te Atua, rite rawa, ano he wahine marena hou kua oti te whakapaipai mo tana tane.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"maori": "I rongo ano ahau i te reo nui i te rangi e mea ana, Na, kei nga tangata te tapenakara o te Atua, a e noho ia ki a ratou, ko ratou hoki hei iwi mana, ko te Atua nei ano hei a ratou, hei Atua mo ratou:\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"maori": "Na haria ana ahau e ia i roto i te Wairua ki tetahi maunga nui, tiketike, a ka whakakitea mai ki ahau te pa tapu, a Hiruharama, e heke iho ana i te rangi i te Atua.\r\n"}}]}}}