{"topics": {"understanding": {"verses": [{"book": "Exodus", "chapter": 31, "verse": 3, "word": {"maori": "Kua whakakiia ano ia e ahau ki te wairua o te Atua, ki te ngakau tupato, ki te whakaaro, ki te mohio, ki nga mahi katoa hoki,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"maori": "Kua whakakiia ano hoki e ia ki te wairua o te Atua, ki te ngakau tupato, ki te whakaaro, ki te mohio, ki nga mahi katoa ano hoki:\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"maori": "¶ Na ka mahi a Petareere raua ko Ahoriapa, ratou ko nga tangata ngakau mohio katoa, i homai nei e Ihowa he ngakau tupato ki a ratou, me te whakaaro e mohiotia ai te mahi i nga tini mahi, o nga mea o te wahi tapu, o te pera me nga mea katoa i whakah aua e Ihowa.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"maori": "Whakaritea mai e koutou etahi tangata tupato, whai whakaaro, e mohiotia ana e o koutou iwi, a maku ratou e mea hei upoko mo koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"maori": "Na puritia, mahia: ko to koutou whakaaro nui hoki ia, me to koutou mohio ki te titiro mai a nga tauiwi, a nga mea e rongo ana ki enei tikanga katoa, a ka mea ratou, Koia hoki, he hunga mohio, he hunga tupato tenei iwi nui.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 28, "word": {"maori": "He iwi whakaarokore hoki ratou, a kahore he mohio i roto i a ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"maori": "Na ko te ingoa o taua tangata ko Napara, ko Apikaira hoki te ingoa o tana wahine; a he pai nga whakaaro o te wahine, he mata ataahua ano hoki: he pakeke ia te tane, i kino hoki ana mahi; no te whare ano ia o Karepe.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"maori": "Heoi homai ki tau pononga he ngakau e mahara ana ki te whakahaere tikanga ki tau iwi, ki te wehe i te pai, i te kino: ko wai hoki e ahei te whakahaere tikanga mo tenei iwi nui au?\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"maori": "Na ka mea te Atua ki a ia, Na, kua tono nei koe ki tenei mea mau, a kihai i tono kia maha nga ra mou; kihai ano i tono ki te taonga mou, kihai hoki i tono kia whakamatea ou hoariri; heoi tonoa ana e koe he mohio ki te whakarongo ki nga whakawa;\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"maori": "Nana, kua meatia e ahau tau i korero na: nana, kua hoatu e ahau he ngakau mahara, he ngakau mohio ki a koe; kahore he rite mou i mua atu i a koe; e kore ano e ara ake he rite mou i muri i a koe.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"maori": "¶ Na homai ana e te Atua he mohio ki a Horomona, me te mahara nui rawa, me te ngakau nui, koia ano kei te onepu i te taha o te moana.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 14, "word": {"maori": "He tama ia na tetahi pouaru o te iwi o Napatari, a ko tona papa he tangata no Taira, he kaimahi parahi; ki tonu ia i te whakaaro nui, i te mohio, i te tohunga hoki ki te mahi i nga mahi parahi katoa. Na haere ana ia ki a Kingi Horomona ki te mah i i ana mahi katoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"maori": "Na, o nga tama a Ihakara, he hunga mohio ki nga wa, i mohio ai ki nga mahi ma Iharaira; e rua rau o ratou ariki; kei o enei mangai ano he tikanga mo o ratou teina.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 12, "word": {"maori": "Kia homai ano ia e Ihowa he ngakau whakaaro, he mohio, ki a koe, kia whakahaua e ia ki a koe he tikanga mo Iharaira; kia puritia ai e koe te ture a Ihowa, a tou Atua,\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"maori": "I mea ano a Hurama, Kia whakapaingia a Ihowa, te Atua o Iharaira, nana nei i hanga te rangi me te whenua, nana hoki i homai ki a Kingi Rawiri he tama ngarahu tika, e hua ana ona whakaaro, tona mohio, hei hanga i te whare mo Ihowa, i te whare ano mo tona kingitanga.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 13, "word": {"maori": "Na kua unga atu nei e ahau tetahi tangata whakaaro, e hua ana tona mohio, na toku papa, na Hurama,\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 5, "word": {"maori": "I rapua e ia ta te Atua i nga ra o Hakaraia, he tangata mohio tera i nga whakakitenga mai a te Atua. Na i nga ra i rapua ai e ia ta Ihowa, ka meinga ia e te Atua kia kake.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 16, "word": {"maori": "Katahi ahau ka tono kia tikina a Erietere, a Ariere, a Hemaia, a Erenatana, a Iaripi, a Erenatana, a Natana, a Hakaraia, a Mehurama, he upoko enei; a Toiaripi ano a Erenatana, he kaiwhakaako raua.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 18, "word": {"maori": "Na i runga i a matou te ringa pai o to matou Atua, a ka kawea mai e ratou ki a matou he tangata whai whakaaro, no nga tama a Mahari, tama a Riwai, tama a Iharaira; a Herepia ano ratou ko ana tama, ko ona tuakana, teina, kotahi tekau ma waru;\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 2, "word": {"maori": "Na ka mauria mai e Etera tohunga te ture ki te aroaro o te whakaminenga, o te tane, o te wahine, o te hunga katoa e mohio ana ki te whakarongo, i te ra tuatahi o te whitu o nga marama.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"maori": "Na, ko era atu o te iwi, ko nga tohunga, ko nga Riwaiti, ko nga kaitiaki kuwaha, ko nga kaiwaiata, ko nga Netinimi, me te hunga katoa i wehea i roto i nga iwi o nga whenua ki te ture a te Atua, ko a ratou wahine, ko a ratou tama, ko a ratou tama hine, ko te hunga katoa i mohio, i whai whakaaro;\r\n"}}, {"book": "Job", "chapter": 12, "verse": 3, "word": {"maori": "Otira kei ahau ano hoki he ngakau, he pera ano me o koutou, kihai ahau i hoki iho i a koutou: ko wai ra te he ana ki enei mea?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 12, "word": {"maori": "¶ Kei nga kaumatua nga whakaaro nui; kei te roa o nga ra te matau.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"maori": "Kei a ia te whakaaro nui me te kaha; kei a ia te tohutohu me te matauranga.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 20, "word": {"maori": "Whakakorea ake e ia he kupu ma te hunga ngakau pono, riro ana i a ia nga mahara o nga kaumatua.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 4, "word": {"maori": "Kua huna hoki e koe to ratou ngakau kei mohio; na reira e kore koe e whakaneke ake i a ratou.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 3, "word": {"maori": "Kua rongo ahau i te whakahe moku, e pa ai te whakama ki ahau, a na te wairua o toku ngakau mahara te kupu whakahoki ki ahau.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"maori": "Ko tona kaha hei whakakorikori i te moana, maru ana te whakakake i tona matauranga.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 12, "word": {"maori": "E kitea ia ki hea te whakaaro nui? kei hea hoki te wahi o te mohio?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 20, "word": {"maori": "¶ Ka haere mai ra i hea te whakaaro nui? Kei hea te wahi o te matau?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"maori": "A ka mea ia ki te tangata, Na, ko te wehi ki te Ariki, ko te whakaaro nui tena; a ko te mawehe atu i te kino, koia te matauranga.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 8, "word": {"maori": "Otiia he wairua ano to te tangata, na te manawa ano o te Kaha Rawa ratou i whai mahara ai.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 10, "word": {"maori": "¶ No reira whakarongo mai ki ahau, e nga tangata ngakau mohio: e kore rawa te Atua e mahi i te kino; e kore rawa hoki te Kaha Rawa e mahi i te he.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"maori": "¶ Na ki te mea he ngakau mohio tou, whakarongo ki tenei; kia whai taringa mai ki te reo o aku kupu.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"maori": "Ka korero mai nga tangata ngakau mahara ki ahau, ae ra, nga tangata whakaaro nui e whakarongo ana ki ahau:\r\n"}}, {"book": "Job", "chapter": 38, "verse": 4, "word": {"maori": "¶ I hea koia koe i ahau e whakatakoto ana i te turanga o te whenua? Whakaaturia mai, ki te mea e mohio ana koe ki te whakaaro.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 36, "word": {"maori": "Na wai i whakanoho nga whakaaro nunui ki nga wahi o roto? Na wai i homai nga mahara ki te ngakau?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 17, "word": {"maori": "No te mea i whakakahoretia e te Atua he ngakau mahara mona, kihai hoki i homai he whakaaro ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 9, "word": {"maori": "Kei rite koutou ki te hoiho, ki te muera ranei, kahore nei he matauranga; he mea kuku nei o raua kauae ki te paraire, ki te moka hei pupuri mai; ki te kore hoki, e kore e tata ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"maori": "Ko te Atua hoki te Kingi o te whenua katoa: himene atu i runga i te mohio.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 3, "word": {"maori": "Ka whakapuakina he matauranga e toku mangai: a he ata ngarahu te whakaaro o toku ngakau.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"maori": "Ko te timatanga o te whakaaro nui he wehi ki a Ihowa: he ngarahu nui to te hunga katoa nana era mahi; mau te whakamoemiti ki a ia, ake ake.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 34, "word": {"maori": "Homai he matauranga ki ahau, a ka mau i ahau tau ture; ka whakapaua toku ngakau ki te pupuri.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 73, "word": {"maori": "¶ Na ou ringa ahau i hanga, i whakawhaiahua: homai he matauranga ki ahau, kia ako ai ahau ki au whakahau.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 99, "word": {"maori": "Nui atu oku mahara i o oku kaiwhakaako katoa: noku i whakaaroaro tonu ki au whakaaturanga.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 104, "word": {"maori": "Na au ako ahau i whai mohio ai: na reira ahau i kino ai ki nga ara teka katoa. NUNU\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 125, "word": {"maori": "He pononga ahau nau; homai he mahara ki ahau, kia matau ai ki au whakaaturanga.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 130, "word": {"maori": "¶ Ko te whakapuakanga o au kupu he homai marama; na reira i homai he mahara ki nga kuware.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 144, "word": {"maori": "Pumau tonu te tika o au whakaaturanga: homai he mahara ki ahau, a ka ora ahau. KOPO\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 169, "word": {"maori": "¶ Tukua atu taku tangi kia tata atu ki tou aroaro, e Ihowa: homai he mahara ki ahau, kia rite ki tau kupu.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"maori": "He nui to tatou Ariki, he nui hoki tona kaha: e kore e taea tona matauranga te whakaaro.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 2, "word": {"maori": "E mohiotia ai te whakaaro nui, te ako; e kitea ai nga kupu o te matauranga;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"maori": "Kia whakarongo ai te tangata whakaaro nui, kia nui ake ai tona mohio; kia whiwhi ai te tangata tupato ki nga whakaaro mohio:\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 2, "word": {"maori": "A ka tahuri tou taringa ki te whakaaro nui, ka anga ano tou ngakau ki te matauranga;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"maori": "Ae ra, ki te mea ka karangarangatia e koe te matauranga, a ka puaki tou reo ki te ngakau mohio;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"maori": "Ma Ihowa hoki e homai te whakaaro nui; no tona mangai te matauranga me te ngakau mohio.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 11, "word": {"maori": "Ka ai te ngarahu pai hei tiaki i a koe, te ngakau mohio hei pupuri i a koe;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 4, "word": {"maori": "Penei ka whiwhi koe ki te atawhai, ki te matauranga pai i te aroaro o te Atua, o te tangata.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 5, "word": {"maori": "Whakapaua tou ngakau ki te whakawhirinaki ki a Ihowa, kaua hoki e okioki ki tou matauranga ake.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 13, "word": {"maori": "¶ Ka hari te tangata kua kitea nei e ia te whakaaro nui, me te tangata ano kua whiwhi ki te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"maori": "Na te whakaaro nui o Ihowa i whakaturia ai e ia te whenua; na tona mohio tana whakapumautanga i nga rangi.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 1, "word": {"maori": "¶ Whakarongo, e aku tamariki, ki te whakaako a te matua, tahuri mai hoki kia matauria ai nga whakaaro mohio.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 5, "word": {"maori": "Whaia mou te whakaaro nui, whaia mou te matauranga; kaua e wareware ki tera, kaua hoki e neke atu i nga kupu a toku mangai.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 7, "word": {"maori": "Ko te whakaaro nui te tino mea; no reira whaia mau te whakaaro nui; a i ou whiwhinga katoa, kia whiwhi koe ki te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 1, "word": {"maori": "¶ E taku tama, tahuri ki oki whakaaro nui, kia anga tou taringa ki toku matauranga:\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"maori": "Ko te tangata e puremu ana ki te wahine, kahore ona mohio: ko te tangata e pera ana, kei te whakangaro ia i tona wairua.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 4, "word": {"maori": "Ki atu ki te whakaaro nui, He tuahine koe noku; kiia hoki te matauranga ko tou whanaunga wahine:\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 7, "word": {"maori": "A i matakitaki ahau i roto i nga kuware, i kite i roto i nga taitama, i tetahi tamaiti kahore rawa he whakaaro,\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"maori": "¶ He teka ianei kei te karanga te whakaaro nui, e puaki ana ano te reo o te matauranga?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 5, "word": {"maori": "E nga kuware, kia matau koutou ki te ngarahu tupato; e nga wairangi, kia mohio te ngakau.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"maori": "Ko te whakaaro tika, ko te whakaaro nui, naku; ko ahau te matauranga, kei ahau te kaha.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 4, "word": {"maori": "Ki te mea he kuware tetahi, me peka mai ia ki konei: ko te tangata maharakore, ko tana kupu tenei ki a ia,\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 6, "word": {"maori": "Kati ra, e te hunga kuware, kia ora ai koutou; haere hoki i te ara o te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"maori": "Ko te timatanga o te whakaaro nui ko te wehi ki a Ihowa; ko te matauranga, ko te mohio ki te Mea Tapu.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 16, "word": {"maori": "Ko te kuware, peka mai ki konei; tena ko te tangata whakaarokore, ko tana kupu tenei ki a ia,\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 13, "word": {"maori": "¶ E kitea te whakaaro nui ki nga ngutu o te tangata matau; ko te rakau ia te mea mo te tuara o te ngakaukore.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 23, "word": {"maori": "¶ Hei takaro ma te wairangi te mahi he; ma te tangata matau ia ko te whakaaro nui.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 12, "word": {"maori": "¶ Ko te tangata e whakahawea ana ki tona hoa he maharakore: tena ko te tangata matau, whakarongo puku ana.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 11, "word": {"maori": "¶ Ko te tangata e mahi ana i tona oneone ka makona ia i te taro; tena ko te tangata e whai ana i te hunga tekateka noa, kahore ona ngakau mahara.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 15, "word": {"maori": "¶ Ko to te ngarahu pai he homai atawhai; he taikaha ia te ara o te hunga nanakia.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"maori": "¶ He matauranga nui to te tangata manawanui; ko te tangata riri wawe ia, e whakaneke ake ana ia i te wairangi.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 33, "word": {"maori": "¶ Ka noho te whakaaro nui ki te ngakau o te tangata matau; engari ko te mea kei te wahi ki roto o nga kuware e whakaaturia ana.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"maori": "¶ E rapu ana te ngakau mohio i te matauranga; ko te kuware ia ta te mangai o nga wairangi e kai ai.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 21, "word": {"maori": "¶ Ki te tangata maharakore he mea whakahari te wairangi; he tika ia te haere a te tangata matau.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 32, "word": {"maori": "¶ Ko te tangata e whakakahore ana ki te papaki, e whakahawea ana ki tona wairua; engari ko te tangata e rongo ana ki te ako, ka whiwhi ki te ngakau mahara.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 16, "word": {"maori": "¶ Ko te whiwhi ki te whakaaro nui, ano te pai! pai atu i te whiwhi ki te koura; ko te whiwhi hoki ki te matauranga te mea e hiahiatia nuitia atu i te hiriwa.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 18, "word": {"maori": "¶ Ko ta te tangata ngakaukore he papaki ringa; kua waiho hei whakakapi turanga i te aroaro o tona hoa.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 24, "word": {"maori": "¶ Kei te aroaro o te tangata matau nga whakaaro nui; kei nga pito ia o te whenua nga kanohi o te whakaarokore.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"maori": "¶ He matauranga to te tangata e tohu ana i ana kupu: a he whakaaro to te tangata i te wairua manawanui.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"maori": "Ko te wairangi nei ano, ki te whakarongo puku, ka kiia he whakaaro nui: ki te kokopi ona ngutu, ka kiia ia he tupato.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 2, "word": {"maori": "¶ Kahore o te whakaarokore ahuareka ki te matauranga; engari kia whakakitea e ia tona ngakau.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"maori": "¶ Ko te tangata e mea ana ki te whakaaro nui mona, e aroha ana ki tona wairua ake: ko te tangata e pupuri ana i te matauranga, ka tutaki ki te pai.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"maori": "¶ Pakia te tangata whakahi, a ka tupato nga kuware: akona hoki te tangata mahara, a ka mohio ia ki te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 5, "word": {"maori": "¶ He wai hohonu te whakaaro i roto i te ngakau o te tangata; e utuhia ano ia e te tangata matau.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 16, "word": {"maori": "¶ Ko te tangata e kotiti ke ana i te huarahi o te mahara, ka noho ia i te whakaminenga o nga tupapaku.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 30, "word": {"maori": "¶ I to Ihowa aroaro kahore he whakaaro nui, kahore he matauranga, kahore he kupu mohio, e tu.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 23, "word": {"maori": "Hokona te pono, kaua hoki e whakawhitiwhitia; ae ra, te whakaaro nui, te ako hoki, me te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 3, "word": {"maori": "¶ Ma te whakaaro nui ka hanga ai te whare, a ma te matauranga ka u ai:\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 30, "word": {"maori": "¶ I haere ahau i te taha o te mara a te mangere, i te taha hoki o te mara waina a te tangata kahore ona mahara;\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"maori": "¶ He he no tetahi whenua i tokomaha ai ona rangatira; na kia ai he tangata e mahara ana, e matau ana, ka mau roa ai tona ahua.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"maori": "¶ Ki te whakaaro a te tangata taonga he nui tona whakaaro mohio; otiia e rapua ana tana e te rawakore whai whakaaro.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 16, "word": {"maori": "¶ Ko te rangatira kore whakaaro he nui ano tana tukino: ko te tangata ia e kino ana ki te apo ka roa ona ra.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 2, "word": {"maori": "He pono ko ahau te mea poauau rawa o nga tangata, kahore hoki he matauranga tangata i roto i ahau.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"maori": "¶ I hoki ahau, a i kite ahau i raro i te ra, ehara i te mea ko te hunga tere e puta i te oma, ko te hunga marohirohi ranei e toa i te pakanga, ko te hunga whakaaro nui ranei e whiwhi i te taro, ko te hunga mohio ranei e whiwhi i te taonga, ko te h unga tohunga ranei e manakohia, engari na te wa, na te tupono noa, i homai ki a ratou katoa.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"maori": "Ka noho hoki te wairua o Ihowa ki runga ki a ia, te wairua o te whakaaro nui, o te matauranga, te wairua o te whakatakoto whakaaro, o te kaha, te wairua o te mohio, o te wehi ki a Ihowa;\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"maori": "A, ko tana e ahuareka ai ko te wehi ki a Ihowa: e kore ano ia e whakawa i runga i ta ona kanohi e kite ai, e kore ano e whakaaro ki ta ona taringa e rongo ai, ina riria e ia te he.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"maori": "Ka memenge ona peka, ka whatiia atu: ka haere mai nga wahine, tahuna ana e ratou ki te ahi; ehara hoki ia i te iwi e whai mahara ana: no reira e kore ratou e tohungia e to ratou kaihanga, e kore ano to ratou kaiwhakaahua e aroha ki a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"maori": "Na, ka tahuri ahau ki te mahi i tetahi mahi whakamiharo ki waenganui i tenei iwi, he mahi whakamiharo rawa, he miharo whakaharahara: ka whakamotitia hoki nga whakaaro o o ratou mea whakaaro nui, ka ngaro te matauranga o o ratou mea mohio.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 16, "word": {"maori": "Ta koutou whakaputa ke! E kiia ranei te kaihanga rihi he rite ki te paru? e ki ake ranei te mea i hanga ki tona kaihanga, Kihai ahau i hanga e ia? e mea ake ranei te mea i mahia ki tona kaimahi, Kahore ona matauranga?\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 24, "word": {"maori": "Ka mohiotia ano te matauranga e nga wairua kotiti ke, a ka ako te hunga amuamu ki te kupu mohio.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"maori": "Ko wai tona hoa whakatakoto whakaaro hei tohutohu i a ia ki te ara o te whakawa, hei whakaako i a ia ki te matauranga, hei whakakite i te ara o te mohio ki a ia?\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 28, "word": {"maori": "Kahore koe i mohio? kahore koe i rongo, ko te Atua onamata, ko Ihowa, ko te Kaihanga o nga pito o te whenua, e kore ia e ngenge, e kore ia e mauiui? e kore tona matauranga e taea te rapu.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"maori": "Kahore hoki e anga ake te ngakau o tetahi, kahore e mohio, kahore e matau, e ki ake ai ia, Ko tetahi wahi o tenei i tahunga e ahau ki te ahi; i tunua ano e ahau he taro ki ona ngarahu, tunua ana e ahau he kikokiko, kainga ake e ahau; a kia meing a e ahau te toenga o taua rakau hei mea whakarihariha? me tapapa ranei ahau ki te take rakau?\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"maori": "A ka hoatu e ahau he hepara mo koutou, ko aku i pai ai, ka whangaia ano koutou e ratou ki te matauranga, ki te whakaaro pai.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"maori": "He wairangi hoki taku iwi, kahore e mohio ki ahau: he tamariki kuware, kahore o ratou matauranga; e mohio ana ratou ki te mahi kino, ki te mahi pai ia kahore he matauranga.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 21, "word": {"maori": "Tena, whakarongo ki tenei, e te iwi wairangi kahore nei he ngakau, he kanohi nei o ratou, heoi kahore e kite, he taringa o ratou, a kahore e rongo.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"maori": "Nana i hanga te whenua, na tona kaha; ko te ao nana i whakapumau, na ona whakaaro nui; ko nga rangi na tona matauranga i hora.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 4, "word": {"maori": "He nui no ou whakaaro, he matauranga nou i mahia ai e koe he taonga mou, i mahia ai e koe he koura, he hiriwa ki roto ki ou whare taonga.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"maori": "Etahi tama kahore nei o ratou koha, he pai ano te ahua, e matau ana ki nga whakaaro nui katoa, e mohio ana ki nga tikanga, e matau ana ki nga whakaaro mohio, he hunga e pai ana hei tu ki te whare o te kingi; a mana ratou e whakaako ki te matauran ga, ki te reo hoki o nga Karari.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"maori": "¶ Na, ko aua tama tokowha, i homai e te Atua ki a ratou he matauranga, he mohio ki nga pukapuka katoa, ki nga whakaaro nunui: a i a Raniera te mohio ki nga kite katoa, ki nga moemoea.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"maori": "Na, i nga mea katoa o te whakaaro nui, o te matauranga i ui ai te kingi ki a ratou, ka kitea e ia tekau noa atu to ratou pai i to nga tohunga maori katoa, i to nga kaititiro whetu puta noa i tona kingitanga.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"maori": "E whakaputaia ketia ana hoki e ia nga wa me nga ra: e whakakahoretia ana e ia nga kingi, e whakaturia ana ano nga kingi e ia: e homai ana e ia te whakaaro nui ki te hunga whakaaro nui, te matauranga ano ki te hunga e matau ana ki te whakaaro;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"maori": "¶ Na i te mutunga o nga ra ka anga ake nga kanohi oku, o Nepukaneha, ki te rangi, a hoki mai ana toku ngakau mahara ki ahau, a whakapaingia ana e ahau te Runga Rawa, whakamoemiti atu ana ahau, whakahonore ana i a ia, e ora tonu ana hoki ia, he ran gatiratanga mau tonu tona rangatiratanga, ko tona kingitanga ano kei tera whakatupuranga, kei tera whakatupuranga.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"maori": "He tangata tenei kei tou kingitanga, kei a ia nei te wairua o nga atua tapu; i nga ra hoki o tou papa i kitea te marama, te mohio, me nga whakaaro nui i roto i a ia, he mea rite tonu ki nga whakaaro nui o nga atua, a meinga ana ia e tou papa, e Kingi Nepukaneha, ae ra, e tou papa, e te kingi, hei rangatira mo nga tohunga maori ratou ko nga kaititiro whetu, ko nga Karari, ko nga tohunga tuaahu:\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"maori": "Na pai atu te wairua i kitea i roto i taua Raniera, i huaina nei e te kingi ko Peretehatara, te matau, te mohio, te whakaatu moe, te whakakite i nga kupu pakeke: tareka ana i a ia nga mea e mau ana. Na kia karangatia a Raniera, a mana e whakakit e te tikanga.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 14, "word": {"maori": "Kua rongo ahau ki a koe, kei roto i a koe te wairua o nga atua, a e kitea ana te marama i roto i a koe, te matauranga, me te mohio pai rawa.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"maori": "Na, i te mutunga o to ratou kingitanga, i te mea ka tae ta nga poka ke ki te tutukitanga, ka ara ake he kingi he kanohi hinana tona, e matau ana ki nga kupu ngaro.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 22, "word": {"maori": "Na ka ako ia i ahau, ka korero ki ahau, ka mea, E Raniera, kua puta mai nei ahau kia mohio ai koe, kia matau ai.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"maori": "¶ I te toru o nga tau o Hairuha kingi o Pahia, i whakakitea he mea ki a Raniera, i huaina nei ko Peretehatara; a he tika taua mea, he mea mo tetahi whawhai nui: a i matau ia ki taua mea, i mohio ano hoki ki te tikanga o te kite.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"maori": "Ka hinga ano etahi o te hunga matau, he mea e tahia ai to ratou para, e pokekore ai, e ma ai ratou, a taea noatia te wa o te whakamutunga: no te mea ko taua mea mo te wa ra ano i whakaritea.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"maori": "Na inaianei kua neke ake to ratou hara, kua hanga e ratou ta ratou hiriwa hei whakapakoko whakarewa ma ratou, hei whakapakoko e rite ana ki ta ratou i matau ai, a ko taua mea katoa he mahi na nga kaimahi: e korerotia ana aua mea e ratou, Me kihi e nga tangata e mea patunga tapu ana, nga kuao kau.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 7, "word": {"maori": "Ko nga tangata katoa o tau kawenata, kua riro koe i a ratou, tae rawa ki te rohe: ko nga tangata i mau nei ta ratou rongo ki a koe, kua tinihanga ki a koe, a taea ana koe e ratou; ko te hunga i kai i tau taro kua takoto i a ratou he mahanga ki ra ro i a koe: kahore he matauranga i a ia.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"maori": "He teka ianei, e ai ta Ihowa, ka kore i ahau i taua ra nga tangata whakaaro nui i roto i Eroma, me te matauranga o te maunga o Ehau?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 16, "word": {"maori": "Ka mea a Ihu, Kei te kuware tonu ano koutou?\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 18, "word": {"maori": "Na ka mea ia ki a ratou, Ha, he kuware ano koutou? Kahore koutou i matau, ko nga mea katoa o waho e tapoko nei ki te tangata, e kore ia e noa i era;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"maori": "A ko te whakapau i te ngakau, i te hinengaro, i te wairua, i te kaha, ki te aroha ki a ia, me te aroha ki tona hoa tata, ano ko ia, nui atu ena i nga tahunga tinana, i nga patunga tapu katoa.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 3, "word": {"maori": "Koia ahau i mahara ai, i te mea kua ata whakatakina iho e ahau nga mea katoa i te timatanga mai, kia tuhituhi whakatepe atu ki a koe, e Tiopira, e te tangata pai rawa,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 47, "word": {"maori": "A miharo katoa ki tona matauranga, ki ana korero, te hunga i rongo ki a ia.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 45, "word": {"maori": "Katahi ia ka whakamakoha i o ratou hinengaro, kia matau ai ki nga karaipiture,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 31, "word": {"maori": "Kahore o ratou matauranga, he hunga kupu taka, kahore nei he aroha, kahore e tohu tangata:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"maori": "Ka oti hoki te tuhituhi, Ka ngaro i ahau te whakaaro nui o te hunga whakaaro, ka kore hoki i ahau te mahara o te hunga mahara.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"maori": "Ki te mea hoki he reo he toku ina inoi, ko toku wairua te inoi ana; ko toku mahara ia kahore he hua.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"maori": "¶ Me pehea ra? Ka inoi ahau i runga i te wairua, a ka inoi ano i runga i te mahara; ka waiata ahau i runga i te wairua, ka waiata ano i runga i te mahara.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"maori": "Otiia i roto i te hahi, pai ke atu ki ahau te korero i nga kupu e rima i runga i te mahara, hei ako mo era atu, i te korero i nga kupu tekau mano i te reo ke.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 20, "word": {"maori": "E oku teina, aua o koutou mahara e whakatupu tamariki; ko te mauahara ia, tena hei kohungahunga koutou, engari ko nga mahara kia kaumatua.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"maori": "Kia whakamaramatia nga kanohi o to koutou hinengaro; kia matau ai koutou ki te mea o tana karanga e tumanakohia atu nei, ki te kororia nui hoki o tona taonga i roto i te hunga tapu,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"maori": "Kua oti nei te whakapouri o ratou whakaaro, kua tangata ke ki to te Atua ora, i te kuware o roto i a ratou, he pakeke hoki no o ratou ngakau:\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"maori": "Mo konei ra kei whakaarokore koutou, engari kia matau ki ta te Ariki e pai ai.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 7, "word": {"maori": "A ma te marie o te Atua, e kore nei e taea te whakaaro, e tiaki o koutou ngakau, o koutou hinengaro, i roto i a Karaiti Ihu.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"maori": "¶ No konei hoki, mai o te ra i rongo ai matou, Kahore e mutu ta matou karakia me ta matou inoi mo koutou, kia whakakiia koutou ki te mohio ki tana e pai ai, i runga i nga whakaaro nui katoa, i te mahara wairua ano hoki;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"maori": "Kia whakamarietia o ratou ngakau, kia tuhonohonoa i runga i te aroha, kia taea ai nga taonga katoa o te tino whakaunga o te ngakau mahara, kia matau ai ratou ki te mea ngaro a te Atua, ara ki a te Karaiti;\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 7, "word": {"maori": "Ki ta ratou hei kaiwhakaako ratou i te ture, heoi kahore e matau ki ta ratou e korero nei, ki nga mea ranei e kauwhautia nei e ratou.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 7, "word": {"maori": "Whakaaroa aku e korero nei; a ma te Ariki e homai ki a koe he ngakau mahara i nga mea katoa.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"maori": "Na e matau ana ano tatou kua tae mai te Tama a te Atua, kua homai e ia ki a tatou he matauranga, kia mohio ai tatou ki a ia, ki te mea pono; kei roto ano hoki tatou i a ia, i te mea pono, ara i tana Tama, i a Ihu Karaiti. Ko te Atua pono tenei, ko te ora tonu.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 18, "word": {"maori": "Tenei te matauranga. Ma te tangata whai whakaaro e tatu te whika o te kararehe: he whika tangata hoki. Na, ko tona whika, E ono rau e ono tekau ma ono.\r\n"}}]}}}