{"topics": {"sabbath": {"verses": [{"book": "Exodus", "chapter": 16, "verse": 23, "word": {"maori": "Na ka mea ia ki a ratou, Ko ia tenei ta Ihowa i korero ra, Ko apopo te okiokinga o te hapati tapu o Ihowa: tunua ta koutou e tunu ai, kohuatia hoki ta koutou e kohua ai; a, ko te toenga, waiho ma koutou, rongoatia mo te ata.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"maori": "Na ka mea a Mohi, Kainga tena i tenei ra; he hapati hoki tenei ra na Ihowa: e kore tena mea e kite e koutou ki te parae i tenei ra.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 26, "word": {"maori": "E ono nga ra e kohikohi ai koutou i tena mea; a i te whitu o nga ra ko te hapati, ko reira kore ai.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 29, "word": {"maori": "Titiro, no te mea kua hoatu e Ihowa te hapati ki a koutou, koia i hoatu ai e ia i te ra ono he taro mo nga rangi e rua; e noho koutou e tera, e tera, ki tona wahi ano; kaua tetahi e haere atu i tona nohoanga i te ra whitu.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"maori": "Kia mahara ki te ra hapati, kia whakatapua.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 10, "word": {"maori": "Tena ko te ra whitu, he hapati no Ihowa, no tou Atua: kaua e mahia tetahi mahi i reira e koe, e tau tama, e tau tamahine, e tau pononga tane, e tau pononga wahine, e au kararehe hoki, me tou tangata ke i roto i ou tatau;\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"maori": "E ono hoki nga ra i hanga ai e Ihowa te rangi, me te whenua, te moana, me nga mea katoa i roto, a okioki ana i te ra whitu: na reira i whakapaingia ai te ra hapati e Ihowa, a whakatapua ana.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 13, "word": {"maori": "Korero ano ki nga tama a Iharaira, mea atu, Me whakarite ano e koutou aku hapati: hei tohu hoki ki waenganui oku, o koutou, i o koutou whakatupuranga: kia mohio ai ko ahau, ko Ihowa, te whakatapu nei i a koutou.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"maori": "Na me whakarite te hapati; he tapu hoki tena ki a koutou: he mate kau mo te tangata e whakanoa ana i taua ra: ko te tangata hoki e mahi ana i tetahi mahi i reira, ina, ka hatepea atu taua wairua i roto i tona iwi.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"maori": "E ono nga ra e mahia ai te mahi; kei te whitu ia o nga ra te hapati okiokinga, he tapu ki a Ihowa: ko te tangata e mahi ana i tetahi mahi i te ra hapati he mate kau mona.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 16, "word": {"maori": "Mo reira me mahara nga tama a Iharaira ki te hapati, kia whakaritea te hapati i o ratou whakatupuranga: kia mau tonu tenei kawenata.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"maori": "E ono nga ra e mahia ai te mahi; ko te ra whitu ia me waiho hei ra tapu, hei hapati okiokinga ki a Ihowa: ki te mahia he mahi e tetahi tangata i taua ra, me whakamate.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"maori": "Kei tahuna he ahi, puta noa i o koutou nohoanga, i te ra hapati.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 31, "word": {"maori": "Hei hapati okiokinga taua ra ki a koutou, me whakapouri o koutou wairua: hei tikanga pumau.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"maori": "Me wehi tera, tera, ki tona whaea, ki tona papa, kia mau hoki ki aku hapati: ko Ihowa ahau, ko to koutou Atua.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"maori": "¶ Kia mau ki aku hapati, kia hopohopo hoki ki toku wahi tapu: ko Ihowa ahau.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"maori": "E ono nga ra e mahia ai te mahi; ko te whitu ia o nga ra he hapati okiokinga, he huihuinga tapu: kaua tetahi mahi e mahia: he hapati tena no Ihowa, i o koutou nohoanga katoa.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 11, "word": {"maori": "A mana e poipoi te paihere ki te aroaro o Ihowa, kia manakohia ai mo koutou: me poipoi e te tohunga i te aonga ake o te hapati.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 15, "word": {"maori": "¶ Me tatau ano e koutou i te aonga ake o te hapati, i te ra i kawea ai te paihere mo te whakahere poipoi; kia tino rite nga hapati e whitu:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"maori": "Kia tae ra ano ki te aonga ake o te whitu o nga hapati ta koutou tatau i nga ra e rima tekau; ka whakahere ai koutou i te whakahere totokore, i te mea hou ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"maori": "Korero ki nga tama a Iharaira, mea atu, Hei te whitu o nga marama, hei te tuatahi o te marama, he hapati ma koutou, he whakamaharatanga, he whakatangihanga tetere, he huihuinga tapu.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 32, "word": {"maori": "Hei hapati okiokinga tena mo koutou, me whakapouri o koutou wairau; me whakahapati ta koutou hapati i te iwa o te marama i te ahiahi; i te ahiahi a tae noa ki tetahi ahiahi.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 38, "word": {"maori": "Haunga nga hapati a Ihowa, haunga a koutou mea homai noa, haunga a koutou ki taurangi katoa, haunga a koutou whakahere tuku noa katoa e homai ana ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"maori": "I te tekau ma rima hoki o nga ra o te whitu o nga marama, ina poto i a koutou te kohikohi nga hua o te whenua, me whakarite e koutou he hakari ki a Ihowa, kia whitu nga ra: ko te ra tuatahi hei hapati, ko te ra tuawaru hoki hei hapati.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 8, "word": {"maori": "Me whakararangi tonu e ia, i tenei hapati, i tenei hapati, ki te aroaro o Ihowa, he mea mo nga tama a Iharaira; hei kawenata pumau.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 2, "word": {"maori": "Korero ki nga tama a Iharaira, mea atu ki a ratou, E tae koutou ki te whenua e hoatu e ahau ki a koutou, na ka whakahapati te whenua i tetahi hapati ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 4, "word": {"maori": "Ko te whitu ia o nga tau hei hapati okiokinga mo te whenua, hei hapati ki a Ihowa: kaua e whakatongia tau mara, e tapatapahia ranei tau mara waina.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"maori": "A hei kai ma koutou te hapati o te whenua; mau, ma tau pononga tane, ma tau pononga wahine, ma tau kaimahi, ma tou manene hoki e noho ana i a koe;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"maori": "¶ A me tatau e koe kia whitu nga tau hapati, kia whitu nga whitu o nga tau; a ko taua takiwa, ko nga tau hapati e whitu, ka kiia e koe e wha tekau ma iwa tau.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"maori": "Kia mau ki aku hapati, kia hopohopo ano ki toku wahi tapu: ko Ihowa ahau.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 34, "word": {"maori": "Ko reira koa ai te whenua i ona hapati, i nga ra katoa ona e takoto tuhea ana, i a koutou hoki i te whenua o o koutou hoariri; ko reira hoki te whenua okioki ai, koa ai hoki i ona hapati.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 35, "word": {"maori": "Ka okioki i nga ra katoa o tona tuheatanga; ko te okioki kihai i a ia i o koutou hapati, i a koutou e noho ana i reira.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 43, "word": {"maori": "Ka mahue ano te whenua i a ratou, a ka koa ki ona hapati, i a ia e takoto tuhea ana, i te mea kahore nei ratou: me ratou hoki, ka whakaae ki te whiu mo to ratou kino: mo tenei hoki, ae ra mo tenei, i whakahawea ratou ki aku whakaritenga, a i wha karihariha to ratou wairua ki aku tikanga.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 32, "word": {"maori": "A, i nga tama a Iharaira i te koraha, ka kitea tetahi tangata e kohikohi rakau ana i te ra hapati.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"maori": "¶ A i te ra hapati kia rua nga reme toa tau tahi, he mea kohakore, kia rua hoki nga whakatekau o te epa paraoa pai, hei whakahere totokore, hei te mea i konatunatua ki te hinu, me tona ringihanga ano:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 10, "word": {"maori": "Ko te tahunga tinana tenei mo nga hapati katoa: tera ano hoki te tahunga tinana, te mea tuturu, me tona ringihanga.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 12, "word": {"maori": "Kia mau ki te ra hapati, kia whakatapua, kia pera me ta Ihowa, me ta tou Atua i whakahau ai ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 14, "word": {"maori": "Tena ko te ra whitu, he hapati no Ihowa, no tou Atua; kaua e mahia tetahi mahi i reira, e koe, e tau tama, e tau tamahine, e tau pononga tane, e tau pononga wahine, e tau kau, e tau kaihe, e au kararehe katoa hoki, me tou tangata ke i roto i ou tatau; kia okioki ai tau pononga tane, tau pononga wahine, kia pena ai me koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 15, "word": {"maori": "Kia mahara ano he pononga koe i te whenua o Ihipa, a na Ihowa, na tou Atua koe i whakaputa mai i reira, i runga i te ringa kaha, i te ringa maro: na reira i whakahau ai a Ihowa, tou Atua, i a koe kia whakaritea te ra hapati.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 23, "word": {"maori": "Ano ra ko tera, He aha koe i haere ai ki a ia inaianei? ehara nei hoki i te kowhititanga marama, i te hapati ranei. Ka mea ia, He pai.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 5, "word": {"maori": "Na ka whakahau ia i a ratou, ka mea, Ko tenei ta koutou mea e mea ai: ko te toru o nga wehenga o koutou, o te hunga e haere ki roto i te hapati, hei tiaki i te whare o te kingi;\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 7, "word": {"maori": "Na kia rua nga matua o koutou, ko te hunga e haere ana ki waho i te hapati, hei tiaki i te whare o Ihowa i waho ake o te kingi.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 9, "word": {"maori": "Na ka meatia e nga rangatira rau nga mea katoa i whakahaua e Iehoiara tohunga: a ka mau ratou ki ana tangata, ki ana tangata, ki nga mea e haere ana ki roto i te hapati, ki te hunga hoki e haere ana ki waho i te hapati, a haere ana ki a Iehoiara tohunga.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 18, "word": {"maori": "A ko te taupoki mo te hapati i hanga nei ki roto ki te whare, me te tomokanga o te kingi i waho, whakaangahia ana e ia ki te whare o Ihowa, he whakaaro ki te kingi o Ahiria.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 32, "word": {"maori": "Na ko etahi o o ratou teina, o nga tama a nga Kohati, nga kaiwhakaaro ki te taro aroaro, kia oti te hanga i tenei hapati, i tenei hapati.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 31, "word": {"maori": "Hei whakaeke mo nga tahunga tinana katoa ma Ihowa i nga hapati, i nga marama hou, i nga hakari i whakaritea; he mea tatau tonu ratou, i runga i te tikanga mo ratou, i te aroaro tonu o Ihowa:\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 4, "word": {"maori": "Nana, ka hanga e ahau he whare mo te ingoa o Ihowa, o toku Atua, ka whakatapua mona, hei tahunga mo te whakakakara reka ki tona aroaro, mo te taro aroaro tuturu, mo nga tahunga tinana o te ata, o te ahiahi, o nga hapati, o nga kowhititanga marama, o nga hakari o Ihowa, o to matou Atua. He tikanga tenei ake ake ma Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"maori": "Ko te mea o tenei ra, o tenei ra; rite tonu te whakaeke ki ta Mohi i whakahau ai, i nga hapati, i nga kowhititanga marama, i nga hakari nunui, e toru nga meatanga i te tau, ara i te hakari taro rewenakore, i te hakari o nga wiki, i te hakari wha re tihokahoka.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 4, "word": {"maori": "Ko tenei ta koutou e mea ai; ko te tuatoru o nga wehenga o koutou e haere mai ana i te hapati, ara o nga tohunga, o nga Riwaiti, hei kaitiaki mo nga kuwaha;\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 8, "word": {"maori": "Na ka meatia e nga Riwaiti, e Hura katoa nga mea katoa i whakahaua e Iehoiara tohunga; a ka mau ratou ki ana tangata, ki ana tangata, ki nga mea e haere ana ki roto i te hapati, ki te hunga ano e haere atu ana ki waho i te hapati; kihai hoki a Ie hoiara tohunga i tuku i nga wehenga kia haere.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 3, "word": {"maori": "I whakaritea ano e ia ta te kingi wahi i roto i ona taonga mo nga tahunga tinana, ara mo nga tahunga tinana o te ata, o te ahiahi, mo nga tahunga tinana mo nga hapati, mo nga kowhititanga marama, a mo nga hakari i whakaritea; mo nga mea i tuhituh ia ki te ture a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 21, "word": {"maori": "Hei whakaritenga mo te kupu a Ihowa, i korerotia e Heremaia, kia koa ra ano te whenua i ona hapati: he hapati hoki ona i nga ra katoa o te ngaromanga; kia rite ra ano nga tau e whitu tekau.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"maori": "Ko tou hapati tapu nau i whakaatu ki a ratou; me nga whakahau, me nga tikanga, me te ture, nau i whakahau ki a ratou, ara na tau pononga, na Mohi.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"maori": "A, ki te kawea mai e nga iwi o te whenua etahi taonga, tetahi kai ranei i te ra hapati hei hoko, kia kaua e hokona ta ratou mea i te hapati, i te ra tapu ranei; a me whakarere noa iho te whitu o nga tau, kaua hoki e tohea te moni tarewa.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"maori": "Mo te taro aroaro, mo te whakahere totokore tuturu, mo nga tahunga tinana tuturu o nga hapati, o nga kowhititanga marama, mo nga hakari tuturu, mo nga mea tapu, mo nga whakahere hara, hei whakamarie mo Iharaira; mo te mahi katoa ano o te whare o to matou Atua.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"maori": "¶ I aua ra ka kitea e ahau etahi i roto i a Hura e takahi ana i nga takahanga waina i te hapati, e kawe ana mai i nga paihere witi, e whakawaha ana i nga kaihe; me te waina ano, me nga karepe, me nga piki, me nga pikaunga katoa, e kawea mai ana e ratou ki Hiruharama i te ra o te hapati. Na whakaaturia ana e ahau to ratou he i te ra i hoko ai ratou i te kai.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"maori": "I reira ano e noho ana etahi tangata o Taira, he ika te kawenga, me nga mea hoko katoa, a hokona ana e ratou i te hapati ki nga tama a Hura, i roto ano i Hiruharama.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"maori": "Katahi ka whawhaitia e ahau nga rangatira o Hura. I mea ahau ki a ratou, He aha tenei mea kino e mea nei koutou, i a koutou ka whakapoke nei i te ra hapati?\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"maori": "Kahore ianei o koutou matua i penei, a kawea mai ana e to tatou Atua tenei kino katoa ki runga ki a tatou, ki runga ano i tenei pa? Na ko koutou hei whakaneke ake i te riri mo Iharaira, i te mea ka whakapokea nei te hapati.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"maori": "Na pouriuri kau nga kuwaha o Hiruharama i mua ake o te hapati, ka mea ahau, kia tutakina nga keti. I mea ano ahau kia kaua e whakatuwheratia, kia taka ra ano te hapati: i whakaturia ano e ahau etahi o aku: tangata ki nga kuwaha, kei kawea mai ki roto he pikaunga i te ra o te hapati.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"maori": "Katahi ahau ka whakaatu i to ratou he, a ka mea ki a ratou, He aha koutou i moe ai i te aronga o te taiepa? Ki te pena ano koutou, ka totoro atu toku ringa ki a koutou. No taua ra ano i kore ai to ratou haere mai i te hapati.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"maori": "I ki atu ano ahau ki nga Riwaiti kia purea ratou, kia haere hoki ki te tiaki i nga kuwaha hei whakatapu mo te ra hapati. Maharatia ano tenei aku e toku Atua; tohungia hoki ahau, kia rite ki te nui o tou atawhai.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"maori": "Ka whakaroaina e ahau ona ra, a na noa ia: ka whakakitea hoki taku whakaoranga ki a ia.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 13, "word": {"maori": "Kati te mau mai i nga whakahere horihori: he mea whakarihariha ki ahau te whakakakara; te kowhititanga marama, te hapati, te karangatanga o nga whakaminenga, e kore ahau e manawanui ki te kino, ki te huihui nui.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"maori": "Ka hari te tangata nana tenei mahi, te tama a te tangata e pupuri nei i a ia, mau tonu; e pupuri ana, a kahore e whakapoke i te hapati, e tiaki ana i tona ringa kei mahi i tetahi he.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 4, "word": {"maori": "Ko ta Ihowa kupu hoki tenei mo nga unaka e pupuri ana i aku hapati, e whiriwhiri ana i nga mea e paingia ana e ahau, a e hopu ana i taku kawenata;\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"maori": "Ko nga tamariki hoki a te tangata ke, kua oti te hono ki a Ihowa, he mea kia mahi ai ratou ki a ia, kia aroha ki te ingoa o Ihowa, kia waiho hei pononga mana; ko te hunga katoa e pupuri ana, a kahore e whakapoke i te hapati, a e hopu ana i taku k awenata;\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"maori": "¶ Ki te tahuri atu tou waewae i te hapati, i te mea i tau i pai ai i taku ra tapu, a ka kiia e koe te hapati he ahurareka, he tapu no Ihowa, he mea honore, a ka whakahonoretia ia e koe, ka kore hoki e mahi i ou ara ake, e kite i au ake e ahuareka ai, e korero i au korero ake:\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 23, "word": {"maori": "A tenei ake ka haere mai nga kikokiko katoa i tenei marama, i tenei marama, i tenei hapati, i tenei hapati, ki te koropiko ki toku aroaro, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"maori": "Ko te kupu tenei a Ihowa, Kia tupato ki a koutou, a kaua he kawenga e waha i te ra hapati, kaua ano e maua mai ki roto ma nga kuwaha o Hiruharama;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 22, "word": {"maori": "Kaua hoki he kawenga e maua atu i o koutou whare i te ra hapati, kaua hoki koutou e mahi i tetahi mahi; engari me whakatapu e koutou te ra hapati, kia rite ki taku i whakahau ai ki o koutou matua;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"maori": "Na, ki te ata whakarongo koutou ki ahau, e ai ta Ihowa, kia kaua e mau kawenga ma nga kuwaha o tenei pa i te ra hapati, engari kia whakatapu i te ra hapati, kia kaua e mahi i tetahi mahi i reira;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"maori": "Ki te kore ia koutou e whakarongo ki taku kia whakatapua te ra hapati, kia kaua hoki e maua he kawenga, a ka tomo ki nga kuwaha o Hiruharama i te ra hapati; katahi ka ngiha i ahau he ahi i nga kuwaha o reira, a ka pau nga whare kingi o Hiruharam a, e kore ano e tineia.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"maori": "E mahara ana a Hiruharama i nga ra o tona tangi, o ona wherutanga, ki ana mea ahuareka katoa o nga ra o mua: i te takanga o tona iwi ki roto ki te ringa o te hoariri, a kahore he kaiawhina mona, ka kite nga hoariri i a ia, ka kata ki ona mutunga.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 6, "word": {"maori": "Kua takiritia e ia tona tihokahoka, ano no te kari: moti iho i a ia tona wahi whakaminenga: kua meinga e Ihowa te huihui nui me te hapati kia warewaretia i roto i Hiona, whakahaweatia iho e ia te kingi raua ko te tohunga i tona riri e aritarita a na.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 12, "word": {"maori": "I hoatu ano e ahau aku hapati ki a ratou hei tohu ki ahau, ki a ratou, kia mohio ai ratou ko Ihowa ahau, ko to ratou kaiwhakatapu.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"maori": "Otiia i whakakeke te whare o Iharaira ki ahau i te koraha; kihai ratou i haere i runga i aku tikanga, paopao ana ratou ki aku whakaritenga e ora ai te tangata ki te mahia e ia; whakapokea rawatia ana e ratou aku hapati: katahi ahau ka mea kia ri ngihia toku weriweri ki a ratou i te koraha, kia moti ra ano ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"maori": "Mo ratou i paopao ki aku whakaritenga, a kihai i haere i runga i aku tikanga; ko aku hapati hoki whakapokea iho e ratou; he whai no o ratou ngakau i a ratou whakapakoko.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 20, "word": {"maori": "Whakatapua hoki aku hapati; a ka waiho era hei tohu ki ahau, ki a koutou, kia nohio ai koutou ko Ihowa ahau, ko to koutou Atua.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"maori": "Otiia kei te whakakeke nga tamariki ki ahau, kihai i haere i runga i aku tikanga, kihai hoki i pupuri i aku whakaritenga hei mahi ma ratou; ki te mahia hoki ena e te tangata, ka ai hei oranga mona; ko aku hapati hoki, whakapokea iho e ratou: na ko taku kianga ake, kia ringihia toku weriweri ki a ratou, kia whakapaua toku riri ki a ratou i te koraha.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"maori": "Mo ratou kihai i mahi i aku whakaritenga; mo ratou ano i paopao ki aku tikanga, na whakapokea iho e ratou aku hapati, anga tonu ana o ratou kanohi ki nga whakapakoko a o ratou matua.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"maori": "Ko aku mea tapu whakahaweatia iho e koe, ko aku hapati whakanoatia ana e koe.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"maori": "Kua tukinotia e ana tohunga taku ture, whakanoatia ana e ratou aku mea tapu: kihai i wehea e ratou te tapu i te noa, kihai ano i whakakitea e ratou te wehenga o te poke, o te ma; ko o ratou kanohi huna ake e ratou ki aku hapati, a whakapokea ana ahau i roto i a ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"maori": "Ko tenei ano ta raua i mea ai ki ahau: i taua ra kotahi, whakapokea iho e raua toku wahi tapu, ko aku hapati kua noa i a raua.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"maori": "I te tautohetohenga hoki me tu ratou hei whakawa; kia rite ano a ratou whakawa ki aku whakawa; me pupuri e ratou aku ture, me aku tikanga i roto i aku hakari whakarite katoa; me whakatapu ano e ratou aku hapati.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"maori": "Na, ko tenei ta te rangatira, he homai i nga tahunga tinana, i nga whakahere totokore, i nga ringihanga, mo nga hakari, mo nga kowhititanga marama, mo nga hapati, mo nga huihuinga nui katoa o te whare o Iharaira: kia rite mai ano i a ia te whaka here hara, te whakahere totokore, te tahunga tinana, nga whakahere mo te pai, hei whakamarie mo te whare o Iharaira.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 1, "word": {"maori": "¶ Ko te kupu tenei a te Ariki, a Ihowa; Me tutaki te kuwaha o to roto marae e anga ana ki te rawhiti i nga ra mahi e ono; kia tuwhera ia i te hapati, kia tuwhera ano i te ra e kowhiti ai te marama.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"maori": "Hei te tatau ano o taua kuwaha he koropikotanga mo te iwi o te whenua i nga hapati, i nga kowhititanga marama, ki te aroaro o Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"maori": "Na, ko te tahunga tinana e whakaherea e te rangatira ki a Ihowa hei te ra hapati, e ono nga reme he mea kahakore, he hipi toa, he mea kohakore.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 12, "word": {"maori": "Na e mahia mai e te rangatira he tahunga tinana, he mea tuku noa mai, he whakahere ranei mo te pai, he mea tuku noa mai, hei mea ki a Ihowa, me whakatuwhera e etahi te kuwaha e anga ana ki te rawhiti ki a ia, a ka mahia e ia tana tahunga tinana, me ana whakahere mo te pai, kia rite ki tana mahinga i te ra o te hapati. Katahi ia ka puta ki waho, a ka tutakina te kuwaha ina puta ia.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 11, "word": {"maori": "Ka mutu katoa ano i ahau tona koa, ona ra hakari, ona kowhititanga marama, ona hapati, me ana huihui nunui katoa.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 5, "word": {"maori": "E ki ana koutou, A hea pahemo ai te kowhititianga marama, kia hoko witi ai tatou? te hapati hoki, kia whakaputaia atu ai te witi e tatou? ka meinga te epa kia iti, te hekere kia nui, me te teka ki nga pauna tinihanga;\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"maori": "¶ I taua wa i haere a Ihu i te hapati ra waenga witi; a e hiakai ana ana akonga, na ka anga ratou ka kato i nga witi, ka kai.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"maori": "A, no te kitenga o nga Parihi, ka mea ki a ia, Na, au akonga e mea na i te mea e kore e tika kia meinga i te hapati.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"maori": "Kahore ano koutou i kite i roto i te ture, e whakanoatia ana te hapati e nga tohunga i roto i te temepara i nga hapati, a kahore he he?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 8, "word": {"maori": "Ko te Tama nei hoki a te tangata te Ariki o te hapati.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 10, "word": {"maori": "Na he tangata tera kua memenge te ringa. A ka ui ratou ki a ia, He tika ranei te whakaora i te hapati? he mea hoki kia whakapangia ai e ratou he he ki a ia.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 11, "word": {"maori": "Na ka mea ia ki a ratou, Ko tehea tangata o koutou, ki te mea kotahi ana hipi, a ka taka ki roto ki te poka i te hapati, e kore ranei ia e mau ki taua hipi, e hapai ake?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 12, "word": {"maori": "Na tera noa atu to te tangata pai i to te hipi. Ina, he tika ano te mahi pai i nga hapati.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"maori": "Me inoi koutou kei rokohanga koutou e te whati i te hotoke, i te hapati ranei:\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 1, "word": {"maori": "¶ I te mutunga o te hapati i te mea ka tata tonu te puao te ra tuatahi o te wiki, ka haere a Meri Makarini me tera Meri kia kite i te tanumanga.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 21, "word": {"maori": "A ka tomo ratou ki Kaperenauma; na haere tonu ia i te hapati ki te whare karakia, ka whakaako.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 23, "word": {"maori": "A, i a ia e haere ana i waenga witi i te hapati, ka anga ana akonga ka ka kato haere i nga puku witi.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"maori": "Na ka mea nga Parihi ki a ia, Na, he aha ratou ka mahi ai i te mea e kore e tika i te hapati?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 27, "word": {"maori": "I mea ano ia ki a ratou, Hei mea mo te tangata te hapati, ehara i te mea ko te tangata mo te hapati,\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 28, "word": {"maori": "Waihoki ko te Tama a te tangata te Ariki o te hapati.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 2, "word": {"maori": "A ka whakamau ta ratou titiro ki a ia, me kore ia e whakaora i a ia i te hapati; he mea kia whakapa ai ratou i tetahi he ki a ia.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"maori": "Na ka mea ia ki a ratou, He mea tika ranei te mahi pai i te hapati, te mahi kino ranei? te whakaora ranei, te whakamate ranei? Heoi kahore ratou i kiki.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"maori": "A, ka taka mai te hapati, ka anga ia ka whakaako i roto i te whare karakia; a he tokomaha hoki, i to ratou rongonga, i miharo, i mea, No hea enei mea a tenei tangata? he matauranga aha tenei kua hoatu nei ki a ia, a he aha te tikanga o enei merek ara nunui kua oti nei i ona ringa?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 42, "word": {"maori": "¶ Na ka ahiahi, i te mea ko te ra takanga, ara ko te ra i mua ake o te hapati,\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 1, "word": {"maori": "¶ A, no te pahemotanga o te hapati, ka hokona he mea kakara e Meri Makarini, e Meri whaea o Hemi, e Haromi, kia haere ai ratou ki te whakawahi i a ia.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 16, "word": {"maori": "Na ka haere ia ki Nahareta, ki te wahi i whangaia ai ia: a ka tomo i te ra hapati ki te whare karakia, ko tana hanga hoki ia, ka whakatika ki te korero pukapuka.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"maori": "¶ A ka tae ki Kaperenauma, ki tetahi pa o Kariri, ka whakaako i a ratou i te hapati.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 1, "word": {"maori": "¶ Na i te hapati ka haere ia ra waenga witi; a katohia ana e ana akonga nga puku witi, kainga ake, he mea komukumuku ki te ringa.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"maori": "Na ka mea etahi o nga Parihi, He aha koutou ka mahi ai i te mea e kore e tika kia mahia i te hapati?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 5, "word": {"maori": "I mea ano ia ki a ratou, Ko te Tama a te tangata te Ariki o te hapati.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 6, "word": {"maori": "A i tetahi atu hapati ka tomo ia ki te whare karakia, ka whakaako: i reira ano tetahi tangata, ko tona ringa matau kua memenge.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"maori": "Ka titiro whakamau nga karaipi me nga Parihi ki a ia, me kore ia e whakaora i te hapati; kia whai take ai hei whakawakanga mona.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"maori": "Katahi ka mea a Ihu ki a ratou, Maku hoki e ui ki a koutou; He mea tika ranei te mahi pai i te hapati, te mahi kino ranei? te whakaora, te whakamate ranei?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 10, "word": {"maori": "¶ A i roto ia i tetahi o nga whare karakia e whakaako ana i te hapati.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"maori": "Na, he riri nona mo Ihu i whakaora i te hapati, ka korero te rangatira o te whare karakia, ka mea ki te mano, E ono nga ra e tika ai te tangata te mahi: hei reira koutou haere mai ai kia whakaorangia; kauaka i te hapati.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 15, "word": {"maori": "Na ka whakahoki te Ariki ki a ia, ka mea, E nga tangata tinihanga, e kore ianei tenei tangata, tenei tangata o koutou e wewete i tana kau i te hapati, i tana kaihe ranei, ka arahi atu ai i te turanga ki te whakainu?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 16, "word": {"maori": "Kahore ranei tenei wahine, he tamahine nei na Aperahama, i herea nei e hatana i enei tau tekau ma waru, e tika kia wetekina i tona here i te ra hapati?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"maori": "¶ A, i tona haerenga ki te whare o tetahi o nga rangatira, he Parihi, ki te kai taro i te hapati, na titiro pu mai ana ratou ki a ia.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"maori": "Na ka oho a Ihu, ka korero ki nga kaiwhakaako o te ture, ki nga Parihi, ka mea, he mea tika ranei te whakaora i te hapati?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 5, "word": {"maori": "Na ka whakahoki ia ki a ratou, ka mea, Ki te taka te kaihe, te kau ranei, a tetahi o koutou ki te poka, e kore ianei e hutia ake e ia i reira pu ano i te ra hapati?\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 54, "word": {"maori": "Na ko te ra takanga hakari ia, a meake puao te hapati.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 56, "word": {"maori": "Na ka hoki ratou, ka mahi i nga mea kakara, i nga hinu. A noho ana i te hapati, he whakaaro hoki ki te ture.\r\n"}}, {"book": "John", "chapter": 5, "verse": 9, "word": {"maori": "A ora tonu ake taua tangata, a tangohia ake ana e ia tona moenga, haere ana. Ko te hapati ano taua ra.\r\n"}}, {"book": "John", "chapter": 5, "verse": 10, "word": {"maori": "Na ka mea nga Hurai ki taua tangata i whakaorangia ra, Ko te hapati tenei: e kore e tika kia mauria e koe tou moenga.\r\n"}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"maori": "Koia nga Hurai i whai ai ki te tukino i a Ihu, mona i mea i enei mea i te hapati.\r\n"}}, {"book": "John", "chapter": 5, "verse": 18, "word": {"maori": "Koia nga Hurai i tino whai rawa ai kia patua ia, ehara hoki i te mea ko tana takahi anake i te hapati, engari mona i mea ko te Atua tona Matua ake, i mea he rite ia ki te Atua te nui.\r\n"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"maori": "I homai e Mohi te kotinga ki a koutou; ehara ano ia i te mea na Mohi ake, engari na nga tupuna; e kokoti ana hoki koutou i te tangata i te hapati.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"maori": "Ki te kotia te tangata i te hapati, kei takahia te ture a Mohi; e riri ana oti koutou ki ahau, moku i whakaora rawa i te tangata i te hapati?\r\n"}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"maori": "Na no te hapati i pokepokea ai e Ihu te paru, i meinga ai ona kanohi kia kite.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"maori": "Na ka mea etahi o nga Parihi, Ehara tenei i te tangata na te Atua, ina mea etahi, Ma te aha e taea ai enei merekara e te tangata hara? Na ka wehewehea ratou.\r\n"}}, {"book": "John", "chapter": 19, "verse": 31, "word": {"maori": "¶ Na i mea nga Hurai kia kaua e mau nga tinana ki te ripeka i te hapati, ko te Takanga hoki tera, he ra nui hoki taua hapati, ka mea ratou ki a Pirato kia whatiia o ratou waewae, kia tangohia atu hoki.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"maori": "¶ Na hoki ana ratou ki Hiruharama i te maunga e huaina nei ko Oriwa, he wahi e tata ana ki Hiruharama, he haerenga hapati.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 14, "word": {"maori": "¶ Ko raua ia haere atu ana i Pereka, tae tonu atu ki Anatioka i Pihiria, a tomo ana ki te whare karakia i te ra hapati, noho ana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"maori": "Na ko te hunga e noho ana i Hiruharama, me o ratou rangatira, i te mea kihai ratou i mohio ki a ia, ki nga reo ranei o nga poropiti e korerotia ana i nga hapati katoa, na ratou i whakarite aua reo, i a ratou i tuku i a ia ki te mate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 42, "word": {"maori": "¶ Na, i a ratou e puta ana ki waho, ka tohe ratou kia kauwhautia ano aua kupu ki a ratou i to muri iho hapati.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"maori": "Na i to muri iho hapati ka huihui mai te pa, me te mea ko ratou katoa, ki te whakarongo ki te kupu a te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"maori": "No nga whakatupuranga hoki o mua nga kaikauwhau i a Mohi i tenei pa, i tenei pa, he mea korero i roto i nga whare karakia i nga hapati katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"maori": "Na i te ra hapati ka haere matou ki waho o te pa, ki te taha o tetahi awa, he whakaaro ko te wahi tera hei karakiatanga; a ka noho, ka korero ki nga wahine i haere tahi ake.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 2, "word": {"maori": "A ka tomo atu a Paora ki a ratou, he tikanga hoki nana, a e toru nga hapati i korerorero ai ki a ratou i roto i nga karaipiture,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 4, "word": {"maori": "Na ka korerorero ia i roto i te whare karakia i nga hapati katoa, e tohe ana ki nga Hurai ratou ko nga Kariki.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"maori": "¶ Na, kaua tetahi e whakawa i a koutou mo te kai, mo te inu, mo nga meatanga ki te hakari, ki te kowhititanga marama, ki nga hapati;\r\n"}}]}}}