{"topics": {"resurrect": {"verses": [{"book": "Matthew", "chapter": 22, "verse": 23, "word": {"maori": "¶ I taua ra ka haere mai ki a ia nga Haruki, e mea nei kahore he aranga, ka ui ki a ia,\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"maori": "Na, i te aranga, ma wai o te tokowhitu te wahine? i a ratou katoa nei hoki ia.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"maori": "I te aranga hoki e kore ratou e marena, e kore ano e hoatu kia marenatia, engari ka rite ki nga anahera a te Atua i te rangi.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 31, "word": {"maori": "Na, ko te aranga o te hunga mate, kahore ano koutou i kite i ta te Atua i korero ai ki a koutou, i mea ai,\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"maori": "Ko te putanga ake i nga urupa i muri iho o tona aranga mai, haere ana ki roto ki te pa tapu, a he tokomaha te hunga i kite i a ratou.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 18, "word": {"maori": "¶ Na ka haere mai ki a ia nga Haruki, e mea nei kahore he aranga; ka ui ki a ia, ka mea,\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"maori": "Na, i te aranga, i te mea ka ara ratou, ma wai o ratou te wahine? he wahine hoki ia na ratou tokowhitu.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 14, "word": {"maori": "A ka koa koe; kahore hoki a ratou utu ki a koe: engari ka utua koe a te aranga o te hunga tika.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 27, "word": {"maori": "¶ Na ka tae mai etahi o nga Haruki e mea nei kahore he aranga; ka ui ki a ia,\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"maori": "Na, i te aranga, ma wai o ratou te wahine? he wahine hoki ia na te tokowhitu.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"maori": "Tena ko te hunga e paingia ana kia whiwhi ki tera ao, ki te aranga ano i roto i te hunga mate, e kore e marena, e kore ano e hoatu ki te marena:\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"maori": "E kore ano ratou e ahei kia mate: e rite ana hoki ki nga anahera; he tama hoki ratou na te Atua, he tama na te aranga.\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"maori": "A ka puta; ko nga kaimahi i te pai ki te aranga o te ora; ko nga kaimahi i te kino ki te aranga o te whakawa.\r\n"}}, {"book": "John", "chapter": 11, "verse": 24, "word": {"maori": "Ka mea a Mata ki a ia, E matau ana ahau e ara ano ia i te aranga a te ra whakamutunga.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"maori": "Ka mea a Ihu ki a ia, Ko ahau te aranga, te ora; ko ia e whakapono ana ki ahau, ahakoa kua mate, e ora ano:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 22, "word": {"maori": "Hei te iriiringa a Hoani timata ai, a tae noa ki te ra i tangohia atu ai ia i a tatou, me whakatu tetahi o era hei hoa mo tatou ki te whakaatu i tona aranga mai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"maori": "A, i tana kite wawe i tenei, korerotia ana e ia te aranga o te Karaiti, ara kihai tona wairua i waiho i te reinga, kihai ano tona kikokiko i kite i te pirau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"maori": "He nui te pawera mo ta raua ako i te iwi, mo te kauwhau hoki i runga i a Ihu i te aranga mai i te hunga mate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"maori": "A nui atu te kaha i whakapuakina ai e nga apotoro te aranga o te Ariki, o Ihu; he nui ano te aroha noa i runga i a ratou katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"maori": "A ka ngangare ki a ia etahi tohunga o nga Epikureana, o nga Toika. Ko etahi i mea, he aha ta tenei tangata korerorero e mea nei? i mea etahi, Me te mea he kaiwhakapuaki ia i etahi atua tauhou: mo tana kauwhau i a Ihu, i te aranga, ki a ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 32, "word": {"maori": "¶ Na ka rangona e ratou te aranga o te hunga mate, ka tawai etahi; ko etahi i mea, Taihoa matou e whakarongo ano ki tenei mea i a koe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"maori": "¶ A, no ka kite a Paora no nga Haruki etahi, ko etahi no nga Parihi, ka karanga ia i roto i te runanga, E oku tuakana, he Parihi ahau, he tama na nga Parihi: ko te aranga o te hunga mate e tumanakohia nei te mea e whakawakia nei ahau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"maori": "E mea ana hoki nga Haruki, kahore he aranga, kahore he anahera, he wairua ranei: ko nga Parihi ia e whakaae ana ki aua mea e rua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"maori": "E tumanako ana ki ta te Atua, ki ta enei ano hoki e whakaae nei, ara tenei ake ka ara te hunga mate, nga tangata tika, nga tangata he.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"maori": "Ko taua kupu kotahi pea i karanga ai ahau, i ahau e tu ana i roto i a ratou, Ko te aranga o te hunga mate te mea e whakawakia nei ahau e koutou inaianei.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"maori": "I whakapuakina mai nei ko te Tama a te Atua i runga i te kaha, i runga i ta te wairua o te tapu, i te mea ka whakaarahia i te hunga mate; ara a Ihu Karaiti, to tatou Ariki,\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 5, "word": {"maori": "Ki te mea hoki kua honoa tatou ki a ia i runga i te ahua o tona matenga, ka honoa ano tatou ki a ia i runga i te ahua o tona aranga:\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 12, "word": {"maori": "¶ Na, e kauwhautia nei a te Karaiti, tona aranga ake i te hunga mate, he pehea te kupu a etahi o koutou, kahore he aranga ake o te hunga mate?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 13, "word": {"maori": "Mehemea hoki kahore he aranga o te hunga mate, kihai ano a te Karaiti i ara.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"maori": "Na te tangata nei hoki te mate, waihoki na te tangata te aranga o te hunga mate.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 42, "word": {"maori": "He pera ano te aranga o te hunga mate. E whakatokia pirautia ana; e whakaarahia piraukoretia ana:\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"maori": "Kia matau ai ahau ki a ia, ki te kaha hoki o tona aranga mai, ki te urunga tahitanga hoki ki ona mamae, he mea whakaahua kia rite ki tona matenga;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 11, "word": {"maori": "Me kore ahau e tutuki ki te aranga mai i roto i te hunga mate.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"maori": "Kua he nei ki te pono, e mea ana, kua pahemo ke te aranga mai; a whakaputaia ketia ake e ratou te whakapono o etahi.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 2, "word": {"maori": "I te whakaako ki nga iriiri, ki te whakapanga o nga ringaringa, ki te aranga o nga tangata mate, ki te whakawakanga mutungakore.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"maori": "Riro ana i nga wahine a ratou tupapaku, he mea whakaara ake: ko etahi i whakamamaetia, kihai ano i whakaae atu kia whakaorangia; kia whiwhi ai ratou ki te whakaarahanga pai ke atu:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"maori": "¶ Kia whakapaingia te Atua, te Matua o to tatou Ariki, o Ihu Karaiti, nana nei, na tana mahi tohu e nui nei, tatou i whanau hou ai ki te tumanako ora, i a Ihu Karaiti ka ara ake nei i te hunga mate,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"maori": "¶ He mea whakarite ki tenei te mea e whakaora nei i a koutou inaianei, ara te iriiri, ehara i te whakawateatanga atu i te poke o te kikokiko, engari he whakaaetanga ake na te hinengaro pai ki te Atua, he meatanga na te aranga mai o Ihu Karaiti:\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"maori": "Kihai ia i ora ake te toenga o nga tupapaku, a taka noa nga tau kotahi mano. Ko te aranga tuatahi tenei.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"maori": "Hari tonu, tapu tonu te tangata he wahi nei tona i te aranga tuatahi: e kore te matenga tuarua e whai mana ki a ratou; engari hei tohunga ratou ma te Atua, ma te Karaiti hoki, a kotahi mano nga tau e kingi tahi ai ratou me ia.\r\n"}}]}}}