{"topics": {"perish": {"verses": [{"book": "Genesis", "chapter": 41, "verse": 36, "word": {"maori": "Na ka pae taua kai ma te whenua mo nga tau matekai e whitu e puta mai ana ki te whenua o Ihipa; e kore ai e ngaro te whenua i te matekai.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Heke atu, kauwhautia te iwi ra, kei wahi ake ratou ki a Ihowa ki te matakitaki, a he tokomaha o ratou e hinga.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 26, "word": {"maori": "Ki te patua e te tangata te kanohi o tana pononga tane, te kanohi ranei o tana pononga wahine, a ka matapotia; me tuku kia haere noa atu, hei utu mo tona kanohi.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 38, "word": {"maori": "A ka ngaro koutou i nga tauiwi, ka pau ano i te whenua o o koutou hoariri.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 33, "word": {"maori": "A heke ora ana ratou me a ratou mea katoa ki te rua, na ka taupokina iho ratou i te whenua: a ngaro iho ratou i roto i te whakaminenga.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"maori": "Na ka mea nga tama a Iharaira ki a Mohi, Nana, ka mate matou, ka ngaro matou, ngaro katoa.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 30, "word": {"maori": "I kopere atu matou ki a ratou; kua ngaro a Hehepona, tae noa ki Ripono, kua huna e matou tae noa ki Nopa e totoro atu nei ki Merepa.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 20, "word": {"maori": "Na, ka titiro ia ki a Amareke, a ka ara tana ki pepeha, ka mea, Ko Amareke te timatanga o nga iwi; ko tona whakamutunga ia he whakangaromanga.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 24, "word": {"maori": "A ka u mai he kaipuke i te taha o Kitimi, a ka tukinotia e ratou a Ahiria, ka tukinotia ano a Epere, ko ia ano hoki ka whakangaromia.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"maori": "Ka waiho e ahau i tenei ra te rangi me te whenua hei kaititiro mo koutou, mo te matenga hoki e hohoro ai koutou te mate atu i te whenua e whiti atu nei koutou i Horano ki reira, ki te tango; e kore e roa o koutou ra ki reira, engari ka tino ngar o rawa koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 19, "word": {"maori": "Na ki te wareware koe ki a Ihowa, ki tou Atua, a ka whai ki nga atua ke, ka mahi ki a ratou, ka koropiko atu hoki ki a ratou, maku e ki atu ki a koutou i tenei ra, ka ngaro rawa koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"maori": "Ka rite ki nga iwi e whakangaromia nei e Ihowa i to koutou aroaro, ka pera ano koutou, ka ngaro; mo koutou kihai i rongo ki te reo o Ihowa, o to koutou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"maori": "A ka mura te riri o Ihowa ki a koutou, a ka tutakina e ia te rangi, e kore ake ai te ua, e kore ai hoki e tukua mai e te whenua ona hua; na ka hohoro koutou te mate atu i te whenua pai ka homai nei e Ihowa ki a koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 5, "word": {"maori": "Ko reira koe oho atu ai, mea ai ki te aroaro o Ihowa, o tou Atua, Ko toku matua he Hiriani, i ora noa i te mate; a haere ana ia ki raro, ki Ihipa, a noho ana i reira, he hunga torutoru; na meinga ana ia hei iwi nui i reira, he kaha, he tini:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 20, "word": {"maori": "Ka tukua e Ihowa ki a koe te kanga, te tuatea me te whakatupehupehu, ki nga mea katoa e toro atu ai tou ringa ki te mahi, kia ngaro ra ano koe, kia hohoro ra ano te mate atu; mo te kino o au mahi, i whakarere nei koe i ahau.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 22, "word": {"maori": "Ka whiua koe e Ihowa ki te kohi, ki te kirika, ki te mumura, ki te toronga nui, ki te hoari, ki te tauraki, te hopurupuru; a ka whai ena i a koe a ngaro noa koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 18, "word": {"maori": "Maku e whakaatu ki a koutou i tenei ra, ka ngaro rawa atu koutou; e kore e roa o koutou ra ki te whenua e whiti atu nei koe i Horano, e haere atu nei koe ki reira ki te tango.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"maori": "Kahore ianei a Akana, te tama a Tera i taka ki te hara i te mea kanga, a tau ana te riri ki runga ki te whakaminenga katoa o Iharaira? a kihai i mate ko taua tangata anake mo tona hara.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 13, "word": {"maori": "Kia tino mohio, e kore a Ihowa, to koutou Atua e pei ano i enei iwi i mua i a koutou; engari ka waiho ratou hei rore, hei mahanga mo koutou, hei whiu hoki mo o koutou kaokao, hei koikoi i roto i o koutou kanohi, kia huna ra ano koutou i runga i tenei whenua pai ka homai nei e Ihowa, e to koutou Atua ki a koutou.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 16, "word": {"maori": "Ina whakapaheketia e koutou te kawenata a Ihowa, a to koutou Atua, i whakaritea mai nei e ia ki a koutou, a ka haere, ka mahi ki nga atua ke, ka koropiko ki a ratou; ko reira mura ai te riri o Ihowa ki a koutou, a ka ngaro whakarere atu koutou i runga i te whenua pai kua homai nei e ia ki a koutou.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"maori": "Kia pena te whakangaromanga o ou hoariri katoa, e Ihowa; kia rite ia te hunga e aroha ana ki a ia ki te ra i tona putanga kaha mai. Na e wha tekau nga tau i okioki ai te whenua.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 10, "word": {"maori": "I mea ano a Rawiri, E ora ana a Ihowa, ma Ihowa ia e patu; tera e tae mai tona ra e mate ai; ka uru ranei ia ki te whawhai a ka ngaro.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 1, "word": {"maori": "¶ Na ka mea a Rawiri i roto i tona ngakau, Katahi ahau ka ngaro i te ringa o Haora a tetahi ra; kahore atu he mea pai moku i te hohoro o toku mawhiti atu ki te whenua o nga Pirihitini, kia ngakaukore ai a Haora ki te rapu ano i ahau i nga rohe kato a o Iharaira: penei ka mawhiti atu ahau i roto i tona ringa.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 27, "word": {"maori": "Ano te hinganga o nga marohirohi: ano te korenga o nga patu o te pakanga!\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 8, "word": {"maori": "Ka ngaro hoki te whare katoa o Ahapa: a ka hautopea atu e ahau i a Ahapa nga tamariki tane katoa, me nga mea i tutakina atu, i mahue ranei i roto i a Iharaira.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 13, "word": {"maori": "Na ka tukua nga pukapuka kia kawea e nga kaikawe pukapuka ki nga kawanatanga katoa a te kingi, kia whakangaromia, kia patua, kia huna nga Hurai katoa, te taitama, me te koroheke, nga kohungahunga, me nga wahine, kia kotahi tonu te ra, i te tekau ma toru o nga ra i te tekau ma rua o nga marama, ara o te marama Arara; kia pahuatia hoki o ratou taonga.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"maori": "Tikina, huihuia nga Hurai katoa e kitea ki Huhana, ka nohopuku ai koutou, hei mea moku; kaua hoki e kai, kaua e inu, kia toru nga ra, po, ao, ko ahau hoki, ko matou ko aku kotiro ka nohopuku ano; ko reira ahau haere ai ki te kingi; he mea kahore nei e rite ki te ture. A ki te mea ka huna ahau, ka huna ahau.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"maori": "Kua oti hoki matou, ahau me toku iwi, te hoko kia whakangaromia, kia whakamatea, kia huna. Otiia me i hokona matou hei pononga tane, hei pononga wahine, kua whakarongo puku ahau: e kore ano ia e rite i te hoariri nga mea a te kingi ka maumauria n ei.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"maori": "E mea ana i roto te tukunga a te kingi i nga Hurai o nga pa katoa kia huihui, kia tu ki runga, kia ora ai ratou, kia whakangaro, kia whakamate, kia huna i nga ope katoa o te iwi o te kawanatanga e tauria ai ratou ko a ratou kohungahunga, ko a ra tou wahine, kia pahua hoki i o ratou taonga hei mea parakete,\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"maori": "Kia maharatia ano enei ra, kia mahia e nga whakatupuranga katoa, e nga hapu katoa, e nga kawanatanga katoa, e nga pa katoa, kia kaua ano enei ra o Purimi e ngaro i roto i nga Hurai, me te maharatanga ki aua ra kia kaua e mahue i o ratou uri.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 3, "word": {"maori": "Kia ngaro te ra i whanau ai ahau, te po i korerotia ai, He tamaroa kei roto i te kopu.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"maori": "¶ Maharatia ra, ko wai o nga tangata harakore i huna? I ngaro ranei ki hea te hunga tika?\r\n"}}, {"book": "Job", "chapter": 4, "verse": 9, "word": {"maori": "Huna ana ratou e te ha o te Atua, moti iho ratou i te hau o tona riri.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"maori": "Ngaro ana te raiona katua i te kore kai, a marara noa atu nga kuao a te raiona.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 20, "word": {"maori": "I waenganui o te ata, o te ahiahi, ka whakangaromia ratou; huna ana ratou ake tonu atu, te ai tetahi hei whakaaro atu.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 18, "word": {"maori": "Ka peka ke nga tira e haere ana ra reira; riro ana ki te kore, a ngaro iho.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"maori": "Ka pera ano nga ara o te hunga katoa e wareware ana ki te Atua, a ka riro ki te kore ta te tangata whakaponokore i tumanako ai.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 17, "word": {"maori": "Ka ngaro atu te maharatanga ki a ia i runga i te whenua; e kore ano ia e whai ingoa i te huanui.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 7, "word": {"maori": "Ka memeha atu ano ia a ake ake, ka pera ano me tona paru: ko te hunga kua kite i a ia, ka mea, Kei hea ia?\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"maori": "I tau ki runga ki ahau te manaaki a te tangata e tata ana ki te whakangaromanga; harakoa ana i ahau te ngakau o te pouaru.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"maori": "Ae ra, hei aha maku te kaha o o ratou ringa? He hanga pirau nei hoki to ratou koroheketanga.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 19, "word": {"maori": "Ki te mea i kite ahau i tetahi e tata ana ki te mate, he kore no te kakahu, a kahore he uhi mo te rawakore;\r\n"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"maori": "E puritia ana e ia tona wairua kei tae ki te rua, tona ora kei riro i te hoari.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 15, "word": {"maori": "Ka hemo ngatahi nga kikokiko katoa, a ka hoki ano te tangata ki te puehu.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"maori": "Otira ki te kore ratou e rongo, ka ngaro ratou i te hoari, hemo iho ratou, kahore hoki he matauranga.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 6, "word": {"maori": "E matau ana hoki a Ihowa ki te ara o te hunga tika: ko te ara ia o te hunga kino e ngaro.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"maori": "Kihia te tama kei riri ia, a ka mate koutou i te ara, ka hohoro tonu hoki te mura o tona riri. Ka hari katoa te hunga e whakawhirinaki ana ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 3, "word": {"maori": "I te hokinga whakamuri o oku hoariri, tutuki ana ratou, ngaro iho i tou aroaro.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"maori": "Ko te hoariri, mutu pu ratou, he ngaromanga oti tonu iho: a ko nga pa i huna e koe, ngaro whakarere to ratou whakamaharatanga.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 18, "word": {"maori": "E kore hoki e warewarea tonutia te tangata rawakore: e kore e taka tonu ta te hunga iti i tumanako atu ai.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 16, "word": {"maori": "Ko Ihowa te Kingi ake ake: kua kahore ke nga tauiwi i tona whenua.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"maori": "Ka ngaro ia te hunga kino, a ka rite nga hoariri o Ihowa ki te momona o te tarutaru: ka mahea atu ratou; ka mahea atu me he paowa.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"maori": "¶ He kino te korero a oku hoariri moku, e mea ana, A hea ranei ia mate ai, pirau ai tona ingoa?\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"maori": "E kite ana hoki ia e matemate ana nga tangata whakaaro nui, e ngaro ngatahi ana te poauau me te whakaarokore, a mahue iho o ratou taonga ki etahi atu.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 12, "word": {"maori": "Heoi kahore te tangata e noho tonu i roto i te honore: ko tona rite kei nga kararehe ka moti nei.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 20, "word": {"maori": "Ko te tangata e whakahonoretia ana, a kahore e whai whakaaro, kei nga kararehe ka moti nei tona rite.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"maori": "Aia atu ratou, peratia me te paowa e aia ana: kia rite ki te ware pi e rewa ana i te kapura te ngaromanga o te hunga kino i te aroaro o te Atua.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 27, "word": {"maori": "Na, ko te hunga e mamao atu ana i a koe ka mate: ka ngaro i a koe te hunga puremu katoa e whakarere nei i a koe.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"maori": "Kua pau i te ahi, kua tuaina ki raro: ngaro iho ratou i te riri o tou mata.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 10, "word": {"maori": "I mate nei ki Eneroro, i waiho nei hei whakawairakau mo te whenua.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 17, "word": {"maori": "Kia whakama, kia ohorere ratou ake ake; ae, kia numinumi ratou, kia ngaro hoki.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 9, "word": {"maori": "Na, ko ou hoa whawhai, e Ihowa, na, ko ou hoa whawhai, ka ngaro; ka marara katoa nga kaimahi i te kino.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 26, "word": {"maori": "Ko era e hemo atu, ko koe ia e mau tonu: ae ra, ka tawhitotia katoatia me he weweru; ka whakaputaia ketia ratou e koe ano he kakahu, a ka whakaputaia ketia.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 10, "word": {"maori": "Ka kite te tangata kino, a ka pouri; ka pakiri ona niho, memeha iho: pirau iho te hiahia o te hunga kino.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 92, "word": {"maori": "¶ Me kaua tau ture hei oranga mo toku ngakau, kua ngaro ahau i reira i toku auetanga.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 4, "word": {"maori": "Ko te putanga atu o tona wairua, hoki ana ia ki tona oneone; kore iho ona whakaaro i taua ra pu ano.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"maori": "Tumanako atu te hunga tika, koa iho; tumanako atu te hunga kino, ngaro iho.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"maori": "¶ I te matenga o te tangata kino, kore iho ana mea i tumanako atu ai: kahore noa iho he tumanakohanga ma te hunga he.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"maori": "¶ Ka pai te hunga tika, ka hari te pa: ka whakangaromia te hunga kino, ka tangi te umere.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 9, "word": {"maori": "¶ E kore te kaiwhakapae teka e whakaharakoretia; ka huna hoki te tangata korero teka.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 28, "word": {"maori": "¶ Ka mate te kaiwhakaatu teka; na, ko te tangata whakarongo, ka korero, kahore he kaiwhakahe.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 28, "word": {"maori": "¶ Ka ara te hunga kino, ka huna nga tangata i a ratou: na ki te ngaro ratou, ka tupu te hunga tika.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 18, "word": {"maori": "¶ Ki te kahore he whakakitenga, ka kore te iwi e tupato: ko te kaipupuri ia i te ture, ka hari ia.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 6, "word": {"maori": "Hoatu he wai kaha ma te tangata e tata ana te marere, he waina hoki ki nga wairua pouri:\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"maori": "A ka pau aua taonga i te raruraru kino: na, ka whanau he tama mana, kahore he mea i tona ringa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"maori": "Kua kite ahau i tenei katoa i nga ra oku i te horihori; he tangata tika tetahi, ngaro iho ia i runga i tona tika; he tangata kino tetahi, roa noa iho ia i te ao i runga i tona kino.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"maori": "Ko to ratou aroha hoki, ko to ratou riri, ko to ratou hae, kua kore noa ake; kahore hoki he wahi i a ratou a ake ake, o nga mea katoa e meatia ana i raro i te ra.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 14, "word": {"maori": "Kua mate ratou, e kore e ora; he tupapaku ratou, e kore e ara; na kua tirohia nei ratou e koe, ngaro iho i a koe, huna katoatia ana e koe te mahara ki a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"maori": "I taua ra ka whakatangihia he tetere nui; a ka haere mai te hunga i tata te ngaro i te whenua o Ahiria, me te hunga i te whenua o Ihipa i peia atu; a ka koropiko ratou ki a Ihowa ki te maunga tapu, ki Hiurharama.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"maori": "Na, ka tahuri ahau ki te mahi i tetahi mahi whakamiharo ki waenganui i tenei iwi, he mahi whakamiharo rawa, he miharo whakaharahara: ka whakamotitia hoki nga whakaaro o o ratou mea whakaaro nui, ka ngaro te matauranga o o ratou mea mohio.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 11, "word": {"maori": "Nana, ka whakama, ka numinumi kau te hunga katoa e riri ana ki a koe: ka rite ki te kahore; ka ngaro te hunga e ngangare ana ki a koe.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"maori": "¶ Ka riro ki te kore te tangata tika, a kahore e maharatia iho e te ngakau o tetahi tangata: e tangohia atu ano hoki te hunga tohu tangata; te mahara tetahi, e tangohia atu ana te tangata tika kei kite i te he.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 12, "word": {"maori": "Ko te iwi hoki, me te kingitanga, e kore e mahi ki a koe, ka ngaro; ina, ka moti rawa aua iwi.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"maori": "I taua ra, e ai ta Ihowa, ka pirau te ngakau o te kingi, me te ngakau o nga rangatira; a ka miharo nga tohunga, a ko nga poropiti ketekete kau ana.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 21, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa, Tenei ahau te whakatakoto nei i nga tutukitanga waewae e ki mua i tenei iwi, e tutuki ngatahi ai nga matua, nga tamariki; ka ngaro te tangata noho tata raua ko tona hoa.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"maori": "A me ki atu ki a ratou, Ko te iwi tenei kihai nei i rongo ki te reo o Ihowa, o to ratou Atua, kihai hoki i pai ki te ako: kua kore te pono, kua tapahia atu i to ratou mangai.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"maori": "¶ Ko wai te tangata whakaaro nui e matau ana ki tenei? i korerotia ano ki a wai e te mangai o Ihowa, mana e whakaatu? he aha ra te whenua i whakangaromia ai, i wera ai, ano ko te koraha, kahore he tangata e tika ana i reira?\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"maori": "Kia penei ta koutou ki atu ki a ratou, Ko nga atua kihai nei i hanga i te rangi, i te whenua, ka ngaro i runga i te whenua, i raro atu ano hoki nga rangi.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"maori": "He horihori kau ratou, he mahi pohehe; i te wa e pa ai ia ki a ratou ka ngaro.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"maori": "¶ Katahi ratou ka mea, Haere mai, tatou ka whakatakoto whakaaro mo Heremaia; e kore hoki e ngaro te ture i te tohunga, te whakaaro ranei i te tangata whakaaro nui, te kupu ranei i te poropiti. Haere mai, tatou ka patu i a ia ki te arero; kaua hoki e whakarongo ki tetahi o ana kupu.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 10, "word": {"maori": "No te mea e poropiti ana ratou i te teka ki a koutou, he mea kia matara atu ai koutou i to koutou oneone; kia peia ai hoki koutou e ahau, kia ngaro ai.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"maori": "Ehara hoki ratou i ahau i unga atu, e ai ta Ihowa, otiia kei te poropiti teka ratou i runga i toku ingoa; he mea kia peia ai koutou e ahau, a kia ngaro ai koutou, me nga poropiti e poropiti na ki a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"maori": "Katahi a Hohanana tama a Karea ka korero puku ki a Keraria, i Mihipa, ka mea, Tena, tukua ahau kia haere, a maku e patu a Ihimaera tama a Netania, a e kore a mohiotia e tetahi tangata. Kia patua koe e ia hei aha? pena ka marara noa iho nga Hurai katoa kua huihui mai nei ki a koe, moti iho nga morehu o Hura.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"maori": "Ka tae te kaipahua ki nga pa katoa, e kore hoki tetahi pa e puta; ka ngaro te raorao, ka huna hoki te mania; ka pera me ta Ihowa i korero ai.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 36, "word": {"maori": "Na reira kei te tangi toku ngakau ki a Moapa ano he putorino, kei te tangi hoki toku ngakau ano he putorino ki nga tangata o Kiriherehe; na reira kua moti nga mea maha i mahia e ia.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 46, "word": {"maori": "Aue, te mate mou, e Moapa! kua huna te iwi o Kemoho: kua riro hoki au tama hei whakarau, au tamahine hoki hei whakarau.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"maori": "¶ Mo Eroma. Ko te kupu tenei a Ihowa o nga mano: Kua kahore ranei te whakaaro nui i Temana? kua moti ianei te whakatakoto korero a te hunga mohio? kua memeha ranei to ratou whakaaro nui?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"maori": "He horihori kau ratou, he mea pohehe: ka ngaro ratou i te wa e tirotirohia ai ratou.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"maori": "Ki tonu ake ahau, kua pirau toku kaha, kahore he tumanakohanga maku ki a Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"maori": "Ka tae mai te aitua ki runga ki te aitua, te rongo ki runga ki te rongo: a ka rapua e ratou ta te poropiti whakakitenga; heoi ka whakakahoretia te ture i te tohunga, te whakaaro i nga kaumatua.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 7, "word": {"maori": "Mo reira, na, kua totoro atu toku ringa ki a koe, a kua tukua koe e ahau hei pahuatanga ma nga iwi; ka hatepea atu koe e ahau i roto i nga iwi, ka huna ano koe e ahau i roto i nga whenua: ka whakangaromia koe e ahau; a ka mohio koe ko Ihowa ahau.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"maori": "Kia inoia ai e ratou he mahi tohu i te Atua o te rangi, he mea mo tenei mea ngaro; kei mate tahi a Raniera ratou ko ona hoa, me era atu tangata whakaaro nui o Papurona.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"maori": "Kia whakama, e nga kaingaki whenua; aue, e nga kaimahi waina, mo te witi, mo te parei; kua kore nei hoki nga hua o te mara.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 8, "word": {"maori": "A ka hatepea atu e ahau te tangata noho o Aharoro, me te kaipupuri hepeta i Ahakerono; ka tahuri hoki toku ringa ki Ekerono, a ka ngaro te morehu o nga Pirihitini, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"maori": "Na ka kore te oma i te tangata tere, e kore e nui ake te kaha o te tangata kaha, e kore hoki te marohirohi e mawhiti i te mate:\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 15, "word": {"maori": "Ka patua ano e ahau te whare hotoke me te whare raumati; a ka moti nga whare rei, ka kore nga whare nunui, e ai ta Ihowa.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 6, "word": {"maori": "Na ko te haerenga atu o te rangatira o te kaipuke, ka mea ki a ia, He aha tau, e te tangata e moe na? maranga, karanga ki tou Atua, me kahore te Atua e whakaaro ki a tatou, kei ngaro tatou.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"maori": "Katahi aua tangata ka karanga ki a Ihowa, ka mea, Aue, e Ihowa, kaua ra matou e whakangaromia hei utu mo te matenga o tenei tangata: kaua ano e utaina he toto harakore ki runga ki a matou: kua mahia na hoki e koe, e Ihowa, tau i pai ai.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 9, "word": {"maori": "Ko wai ka tohu tera pea te Atua ka tahuri, a ka puta ke tona whakaaro, ka tahuri atu hoki i te muranga o tona riri, a e kore tatou e ngaro?\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 10, "word": {"maori": "Ano ra ko Ihowa, I manawapa koe ki te hue kihai na i mahia e koe, kihai ano i whakatupuria e koe; kotahi ano te po i tupu ake ai, kotahi ano te po i kore ai,\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 9, "word": {"maori": "Na, he aha koe i hamama ai? Kahore ianei he kingi i roto i a koe, kua ngaro ranei tou kaiwhakatakoto whakaaro, i mau pu ai koe i te mamae me te mea he wahine e whanau ana?\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"maori": "Kua ngaro te tangata tapu i runga i te whenua, kahore hoki he tangata tika i roto i nga tangata: kei te whanga katoa ratou ki te toto; kei te whai ratou i tona hoa, i tona hoa ki te kupenga.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"maori": "Ka kite a Ahakerono, a ka wehi, a Kaha, nui atu te mamae, me Ekerono ano; no te mea he whakama to tana i tumanako ai; ka kore hoki to Kaha kingi; e kore ano a Ahakerono e nohoia.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"maori": "Ki te he koe i tou kanohi matau, tikarohia, maka atu: he pai ke hoki ki a koe ki te ngaro tetahi wahi ou, a ka kore e maka tou tinana katoa ki Kehena.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"maori": "Ki te he ano hoki koe i tou ringa matau, poutoa, maka atu: he pai ke ki te mate tetahi wahi ou, a ka kore e maka tou tinana katoa ki Kehena.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"maori": "A ka haere ana akonga, ka whakaara i a ia, ka mea, E te Ariki, whakaorangia tatou, ka ngaro tatou.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 32, "word": {"maori": "Na ka mea ia ki a ratou, Haere. Na, ko to ratou putanga ki waho, haere ana ki roto ki te kahui poaka; na ko te tino rerenga o te kahui poaka katoa ra te pari ki te moana, a mate iho ki roto ki te wai.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 17, "word": {"maori": "E kore e ringihia te waina hou ki nga ipu tawhito: kei pakaru nga ipu, a ka maringi te waina, kore ake nga ipu: erangi e ringihia ana te waina hou ki nga ipu hou, a ka ora taua rua.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"maori": "Waihoki kahore he ngakau o to koutou Matua i te rangi kia ngaro tetahi o enei mea nonohi.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"maori": "Katahi ka mea a Ihu ki a ia, Whakahokia iho tau hoari ki tona pukoro: ka mate hoki i te hoari te hunga hapai hoari.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 38, "word": {"maori": "Na ko ia i te kei i runga i te urunga e moe ana: a ka whakaara ratou i a ia, ka mea ki a ia, E te Kaiwhakaako, kahore ou manawapa ki a tatou ka ngaro?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 37, "word": {"maori": "E kore hoki te tangata e riringi i te waina hou ki nga ipu tawhito; kei pakaru nga ipu i te waina hou, na ka maringi, a kore ake nga ipu.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 24, "word": {"maori": "Na ka haere ratou, ka whakaara i a ia, ka mea, E kara, e kara, ka mate tatou. Na ka ara ia, a riria ana e ia te hau, me te ngaru o te moana: a mutu iho, na kua marino.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"maori": "No te toto o Apera, tae noa ki te toto o Hakaraia i mate nei ki waenganui o te aata, o te wahi tapu: ae ra, ka mea atu ahau ki a koutou, E rapua he utu i tenei whakapaparanga.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Kahore; engari ki te kore koutou e ripeneta, ka pera ano hoki koutou katoa te mate.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"maori": "Ko taku tenei ki a koutou, Kahore: engari ki te kore koutou e ripeneta, ka pera ano koutou katoa te mate.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"maori": "Otiia me haereere ahau aianei, apopo, a tahi ra: e kore hoki e ahei kia mate he poropiti i waho o Hiruharama.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 17, "word": {"maori": "No te hokinga ake ia o ona whakaaro, ka mea ia, Ano te tini o nga kaimahi a toku papa, he nui noa atu a ratou taro, ko ahau ia ka ngaro i te kaikore!\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"maori": "Otiia e kore e ngaro tetahi makawe o o koutou upoko.\r\n"}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"maori": "Kia kahore ai e ngaro te tangata e whakapono ana ki a ia, engari kia whiwhi ai ki te ora tonu.\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"maori": "Koia ano te aroha o te Atua ki te ao, homai ana e ia tana Tama kotahi, kia kahore ai e ngaro te tangata e whakapono ana ki a ia, engari kia whiwhi ai ki te ora tonu.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"maori": "Aua e mahia te kai memeha, engari te kai e mau tonu ana a te ora tonu ra ano, ko ta te Tama hoki a te tangata e hoatu ai ki a koutou: kua oti hoki ia te whai tohu e te Atua, e te Matua.\r\n"}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"maori": "E hoatu ana e ahau ki a ratou he ora tonu; e kore ratou e ngaro ake ake, e kore ano hoki tetahi e kapo atu i a ratou i roto i toku ringa.\r\n"}}, {"book": "John", "chapter": 11, "verse": 50, "word": {"maori": "Te whakaaro, he pai mo tatou ki te mate te tangata kotahi mo te iwi, a kahore e ngaro te iwi katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"maori": "A muri iho i taua tangata ka whakatika ake ko Hura o Kariri i nga ra o te tatauranga, a kumea atu ana e ia etahi o te iwi ki te whai i a ia; i ngaro ano hoki tena; a ko te hunga katoa i whakarongo ki a ia, whakamararatia atu ana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"maori": "Na ko te meatanga a Pita ki a ia, Kia pirau ngatahi korua ko tau moni, ina koe ka whakaaro ma te moni ka whiwhi ai ki te mea homai noa a te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"maori": "Titiro mai, e te hunga whakahawea, ka miharo ai, a whakangaromia iho: ka mahia hoki e ahau he mahi i o koutou ra, he mahi e kore e whakaponohia e koutou, ki te whakapuakina e te tangata ki a koutou.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"maori": "Ko te hunga hoki i hara turekore, ka ngaro turekore ano hoki: me te hunga i hara i runga i te ture, kei te ture ano he whakahe mo ratou;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"maori": "Ko te korero hoki o te ripeka ki te hunga e whakangaromia ana he mea wawau; ki a tatou ia, ki te hunga e whakaorangia ana, ko te kaha tera o te Atua.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"maori": "Ma tou matauranga hoki ka ngaro ai te mea ngoikore, te teina he whakaaro nei ki a ia i mate ai a te Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 18, "word": {"maori": "Me te hunga hoki kua moe atu i roto i a te Karaiti, kua ngaro ratou.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"maori": "He kakara pai hoki matou no te Karaiti ki te Atua, i runga i te hunga e whakaorangia ana, i runga ano i te hunga e whakangaromia ana:\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 16, "word": {"maori": "Koia hoki tatou te ngakaukore ai; heoi ahakoa haere iho tatou ki te pirau, ara to waho tangata, e whakahoutia ana ano to roto i tenei ra, i tenei ra.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 22, "word": {"maori": "He mea pirau katoa nei aua mea i te meatanga iho ano, he whakahau, he ako na te tangata?\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"maori": "I nga mahi tinihanga katoa hoki o te he, i roto i te hunga e whakangaromia ana; no te mea kihai i riro i a ratou te aroha o te pono, kia ora ai ratou.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 11, "word": {"maori": "Ko era e hemo atu, ko koe ia e mau tonu: ka tawhitotia katoatia hoki era me he kakahu:\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"maori": "Na te whakapono a Rahapa, te wahine kairua, i kore ai e whakangaromia ngatahitia me te hunga whakaponokore, mona i whakamanuhiri i nga tutei i runga i te rangimarie.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"maori": "Ko te putanga mai hoki o te ra me te hau wera ano, na, kua maroke te tarutaru, kua ngahoro tona puawai, a ngaro iho te atanga o tona ahua: ka pera ano te tangata taonga, ka memeha atu i ona haereerenga.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"maori": "Na, ko te whakamatautauranga o to koutou whakapono, nui atu tona pai i to te koura e memeha nei, ae ra i te mea kua oti te whakamatautau ki te kapura, a ka kitea tona tukunga iho, he whakamoemiti, he honore, he kororia, a te whakakitenga mai o Ih u Karaiti,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"maori": "Ko era hoki, rite tonu ratou ki te kararehe kahore nei he whakaaro, he mea maori anake, i hanga nei hei hopukanga, hei whakangaromanga, korero kino ana ratou ki nga mea kahore nei e mohiotia e ratou; a ka ngaro i runga i ta ratou tikanga whakama te;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"maori": "He hurihanga na enei i ngaro ai i te wai te ao o tera wa.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 9, "word": {"maori": "¶ Kahore he whakaroa o te Ariki ki tana kupu whakaari, kahore e rite ki ta etahi e ki nei he whakaroa; engari e manawanui ana ki a tatou, kahore ona whakaaro mo te tangata kia ngaro; engari kia tae katoa ki te ripeneta.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 11, "word": {"maori": "Aue te mate mo ratou! kua haere nei hoki ratou i te ara o Kaina, kua torere rawa hoki ki te he, ara ki to Paraama utu, na ko to Koraha totohe hei whakangaromanga mo ratou.\r\n"}}]}}}