{"topics": {"perfect": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 9, "word": {"maori": "Ko nga whakatupuranga enei o Noa: ko Noa he tangata tika, he ngakau tapatahi i ona whakatupuranga: i haereere tahi a Noa i te Atua.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 1, "word": {"maori": "¶ A, i te mea ka iwa tekau ma iwa nga tau o Aperama, ka puta mai a Ihowa ki a Aperama, ka mea ki a ia, Ko ahau te Atua Kaha Rawa; haereere i mua i toku aroaro, kia tapatahi hoki te whakaaro.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 21, "word": {"maori": "Ki te whakaherea ano hoki e tetahi he patunga mo te pai ki a Ihowa, hei whakamana mo te ki taurangi, hei whakahere tuku noa ake ranei, he kau, he hipi ranei, hei te mea kohakore, kia manakohia ai: kei whai koha.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 13, "word": {"maori": "Kia tino tika koe i te aroaro o Ihowa, o tou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 15, "word": {"maori": "Hei te mea rite tonu, hei te mea tika, tau kohatu pauna; hei te mea rite tonu, hei te mea tika, tau mehua: kia roa ai ou ra ki te whenua e homai nei e Ihowa, e tou Atua, ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 4, "word": {"maori": "Ko te Kamaka, tika tonu tana mahi; he whakarite tikanga nei hoki ona huarahi katoa: he Atua pono, kahore ona he, he tika, he tapatahi ia.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 41, "word": {"maori": "Katahi a Haora ka mea ki a Ihowa, ki te Atua o Iharaira, Kia tika te homaitanga o te rota. Na ka mau ko Honatana raua ko Haora; i mawhiti hoki te iwi.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 31, "word": {"maori": "Tena ko te Atua, tika tonu tona ara; he parakore te kupu a Ihowa; he whakangungu rakau ia ki te hunga katoa e whakawhirinaki ana ki a ia.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"maori": "Ko te Atua toku pa kaha: ko ia hei arahi i te hunga tika i tona ara.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 61, "word": {"maori": "Na kia tapatahi o koutou ngakau ki a Ihowa ki to tatou Atua, kia haere i runga i ana tikanga, kia puritia ana whakahau, kia rite ki to tenei ra.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 4, "word": {"maori": "Na, koroheke rawa ake a Horomona, kua whakaanga ketia tona ngakau e ana wahine, kua whai i nga atua ke; kihai hoki tona ngakau i tapatahi ki a Ihowa, ki tona Atua, kihai i rite ki te ngakau o Rawiri, o tona papa.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 3, "word": {"maori": "Na i haere ia i runga i nga hara katoa i mea ai tona papa i mua atu i a ia: kihai hoki tona ngakau i tapatahi ki a Ihowa, ki tona Atua, kihai i rite ki te ngakau o tona tupuna, o Rawiri.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 14, "word": {"maori": "Otiia kihai i whakakorea nga wahi tiketike. He ahakoa ra, i tapatahi te ngakau o Aha ki a Ihowa i ona ra katoa.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 3, "word": {"maori": "Tena ra, e Ihowa, kia mahara ki oku haereerenga i tou aroaro i runga i te pono, i te ngakau tapatahi, ki taku meatanga i te pai ki tau titiro. Na tangi ana a Hetekia, nui atu te tangi.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 38, "word": {"maori": "Ko enei, he tangata whawhai katoa, he mohio ki te tatau, he tapatahi tonu te ngakau i haere ai ki Heperona ki te mea i a Rawiri hei kingi mo Iharaira katoa. Na, ko era atu katoa o Iharaira, kotahi tonu te ngakau mo te whakakingi i a Rawiri.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 9, "word": {"maori": "Me koe hoki, e taku tama, e Horomona, kia mohio koe ki te Atua o tou papa, kia tapatahi hoki te ngakau, kia hihiko te wairua e mahi ai koe ki a ia; e rapua ana hoki e Ihowa nga mea o nga ngakau katoa, a e mohiotia katoatia ana e ia nga tokonga ak e o nga whakaaro. Ki te rapua ia e koe, ka kitea, a ki te whakarerea ia e koe, ka peia koe e ia a ake ake.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 9, "word": {"maori": "Na ka koa te iwi, i a ratou i hihiko nei ki te tapae noa; he tapatahi hoki te ngakau i hihiko ai ratou ki ta Ihowa, mahi: nui atu hoki te koa i koa ai a Kingi Rawiri.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 19, "word": {"maori": "Ki taku tama hoki, ki a Horomona, homai he ngakau tapatahi, kia puritia ai e ia au whakahau, au whakaaturanga, au tikanga, kia oti katoa i a ia; kia hanga hoki te whare, mo reira nei nga mea kua pae nei i ahau.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 21, "word": {"maori": "Ko nga puawai, ko nga rama, ko nga kokopi, he mea koura, he koura pai rawa;\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 16, "word": {"maori": "Na kua rite te mahi katoa a Horomona tae rawa ake te ra i tu ai te whare o Ihowa, taea noatia tona otinga. Na kua tino oti te whare o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 17, "word": {"maori": "Otiia kihai i whakakorea nga wahi tiketike i roto i a Iharaira. He ahakoa ra, i tapatahi te ngakau o Aha i ona ra katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 9, "word": {"maori": "E kopikopiko ana hoki nga kanohi o Ihowa i te whenua katoa, hei whakaatu i te kaha o tana awhina i te hunga e tapatahi ana o ratou ngakau ki a ia. He mahi kuware tenei nau; na ka whai pakanga koe i nga wa e takoto ake nei.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"maori": "I whakahau ano ia i a ratou, i mea, Meatia tenei i runga i te wehi o Ihowa, i te pono, i te ngakau tapatahi.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 13, "word": {"maori": "Heoi ka mahi nga kaimahi, a ka oti te mahi i a ratou; na kua meinga e ratou kia rite ki to mua ahua te tu o te whare o te Atua, kia kaha hoki.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 2, "word": {"maori": "Na he tika tana mahi ki te titiro a Ihowa, engari kihai i tapatahi te ngakau\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"maori": "Na Arataherehe kingi o nga kingi ki te tohunga, ki a Etera, ki te karaipi o te ture a te Atua o te rangi, he tino tika, he aha atu.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"maori": "¶ Tera tetahi tangata i te whenua o Uhu, ko Hopa tona ingoa; a ko taua tangata he tangata tapatahi, he tika, he tangata wehi ki te Atua, mawehe i te kino.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"maori": "Ano ra ko Ihowa ki a Hatana, Kua mahara ranei tou ngakau ki taku pononga, ki a Hopa, kahore hoki he rite mona i te whenua, he tangata ngakau tapatahi, he tika, e wehi ana i te Atua, e mawehe ana i te kino?\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"maori": "Na ka mea a Ihowa ki a Hatana, Kua mahara ranei tou ngakau ki taku tangata, ki a Hopa? kahore he rite mona i te whenua, he tangata ngakau tapatahi, he tika, e wehi ana i te Atua, e mawehe ana i te kino; u tonu ano hoki tona tapatahitanga, ahakoa e whakaoho ana koe i ahau ki te he mona, kia whakangaromia noatia ia.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"maori": "¶ Nana, e kore te Atua e whakakahore ki te tangata tika, e kore ano e puritia e ia te ringa o nga tangata kino.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 20, "word": {"maori": "Ahakoa he tika ahau, ma toku mangai ano ahau e whakahe; ahakoa he tikanga tapatahi taku, ma reira ano e whakaatu toku ngaunga ketanga.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 21, "word": {"maori": "He tapatahi ahau; kahore ahau e whakaaro ki ahau ano; e whakahawea ana ahau ki toku ora.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 22, "word": {"maori": "¶ He kotahi tonu ena; koia ahau ka mea, e whakamotitia ana e ia te tapatahi raua ko te kino.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 7, "word": {"maori": "¶ Ina whakatakina e koe, e kitea ranei e koe te Atua? E tino kitea rawatia ranei e koe te Kaha Rawa?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 29, "word": {"maori": "E kore ia e whai taonga, e kore ano ona rawa e mau, e kore ano hoki to ratou hua e taupe ki te whenua.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 3, "word": {"maori": "He oranga ngakau ranei ki te Kaha Rawa tou tika? Hei taonga ranei ki a ia, ki te meinga e koe ou ara kia tino tika?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 3, "word": {"maori": "E whakatakotoria ana e te tangata he mutunga mai mo te pouri, e rapua ana e ia ki te tino tutukitanga atu nga kohatu o te pouri, o te atarangi o te mate.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 4, "word": {"maori": "E kore rawa hoki aku kupu e teka: tenei kei a koe te tangata kua tino nui tona matauranga.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 16, "word": {"maori": "E mohio ana ranei koe ki nga paunatanga o nga kapua, ki nga mahi whakamiharo a te tino o te matauranga?\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 30, "word": {"maori": "Tena ko te Atua, tika tonu tona ara: kua oti tana kupu te whakamatau; he whakangungu rakau ia ki te hunga katoa e whakawhirinaki ana ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 32, "word": {"maori": "Ko te Atua, nana ahau i whitiki ki te kaha, i mea kia tino tika toku ara.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 7, "word": {"maori": "¶ Tapatahi tonu te ture a Ihowa, he mea whakatahuri i te wairua: pono tonu nga whakaatu a Ihowa, e whakawhaiwhakaaro ana i te kuare.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 37, "word": {"maori": "Waitohutia te tangata tika, tirohia iho te tangata kore he: no te mea he marie te tukunga iho ki taua tangata.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 2, "word": {"maori": "Kua tiaho mai te Atua i roto i Hiona, i te tino o te ataahua.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 4, "word": {"maori": "Hei koperenga pukutanga ma ratou ki te tangata tika; kitea rawatia ake kua kopere ki a ia, kahore hoki he wehi.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 2, "word": {"maori": "Ka ata whakahaere ahau i ahau i runga i te ara tika. A hea koe haere mai ai ki ahau? Ka haereere ahau i roto i toku whare i runga i te ngakau tapatahi.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 6, "word": {"maori": "Kei runga i nga mea pono o te whenua oku kanohi, kia noho ai ratou ki ahau: ko te tangata e haere ana i te ara tika, ka mahi tena ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 96, "word": {"maori": "¶ Kua kitea e ahau te mutunga o nga mea tino tika katoa: he whanui rawa ia tau whakahau. MEME\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 8, "word": {"maori": "Ma Ihowa e whakaoti aku mea: e Ihowa, e mau ana tau mahi tohu ake ake; kaua e whakarerea nga mahi a ou ringa.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 16, "word": {"maori": "I kite ou kanohi i ahau, kahore ano kia ahua noa: i tuhituhia katoatia ano hoki oku wahi ki tau pukapuka, i nga rangi i whakaahua ai, i te mea kahore ano tetahi i oti noa.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 22, "word": {"maori": "He tino kino taku kino ki a ratou: waiho iho ratou e ahau hei hoariri moku.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 21, "word": {"maori": "Ka noho hoki te hunga tika ki te whenua; ka mau te hunga ngakau tapatahi ki reira.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 18, "word": {"maori": "Ko te huarahi ia o te hunga tika, koia ano kei te marama e whiti ana, a ka neke haere tonu ake tona marama, a taea noatia te tino ra.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 5, "word": {"maori": "¶ Ma te tika o te ngakau tapatahi ka tika ai tona ara; ka hinga ia te tangata kino i runga i tona kino.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 5, "word": {"maori": "Hei mua hoki i te kotinga, kia ngahoro te puawai, kia puta ki te puawai he karepe e maoa haere ana, na ka hatepea atu e ia nga peka ririki ki te tapahi peka, a ko nga manga ka tangohia, ka tapahia ki raro.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 3, "word": {"maori": "Mau e pupuri i runga i te rangimarie rawa te tangata e u ana te whakaaro ki a koe; nana hoki i whakawhirinaki ki a koe.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 3, "word": {"maori": "Ka mea, Tena ra, e Ihowa kia mahara ki oku haereerenga i tou aroaro i runga i te pono, i te ngakau tapatahi, ki taku meatanga i te pai ki tau titiro. Na tangi ana a Hetekia; nui atu te tangi.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 19, "word": {"maori": "Ko wai atu te matapo? ko taku pononga nei anake; ko wai te turi hei rite mo taku pononga i unga nei e ahau? ko wai te matapo hei rite mo te tangata e mau nei tana rongo ki ahau? ko wai te matapo hei rite mo ta Ihowa pononga?\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 9, "word": {"maori": "Otira ka pa whakarere enei e rua ki a koe i te ra kotahi, te matenga o nga tamariki, te pouarutanga; ka pa enei ki a koe i tona tonuitanga, ahakoa te nui o au mahi makutu, te maha rawa o au whaiwhaia.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 20, "word": {"maori": "E kore e hoki to Ihowa riri, kia oti ra ano, kia whakapumautia ra ano e ia nga whakaaro o tona ngakau: i nga ra whakamutunga ka tino marama koutou.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"maori": "Kei te papaki ringa ki a koe te hunga katoa e tika ana i te ara, e hi ana, ruru ana o ratou mahunga ki te tamahine a Hiruharama; ko ta ratou kupu, Ko te pa ianei tenei i korerotia nei, Ko te tino o te ataahua, Ko te whakahari o te whenua katoa?\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 14, "word": {"maori": "Paku ana tou ingoa ki nga iwi, he ataahua nou; i tino pai rawa hoki, he honore hoki noku i tukua atu e ahau ki a koe, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 3, "word": {"maori": "Mea atu hoki ki a Taira, E koe e noho nei i te tapokoranga mai o te moana, ko koe nei te kaihokohoko o nga iwi ki nga motu maha, Ko te kupu tenei a te Ariki, a Ihowa; E Taira, kua mea na koe, Ko ahau te mea ataahua rawa.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 4, "word": {"maori": "Kei waenga moana ou rohe, oti rawa koe te whakaataahua e ou kaihanga.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 11, "word": {"maori": "I runga i ou taiepa nga tangata o Arawara me tou ope ano a tawhio noa, i roto i ou pourewa nga Kamarimi: whakairihia ana e ratou a ratou whakangungu rakau ki ou taiepa a tawhio noa: oti rawa koe te whakaataahua e ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 12, "word": {"maori": "E te tama a te tangata, kia ara tau tangi mo te kingi o Taira, mea atu hoki ki a ia, Ko te kupu tenei a te Ariki, a Ihowa; Kei te tino o te pai tau hiri, ki tonu koe i nga whakaaro nunui, pai rerehua te ataahua.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 15, "word": {"maori": "Tapatahi tonu koe i ou ara, i te ra ra ano i hanga ai koe, a taea noatia te kitenga o te he i roto i a koe.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 48, "word": {"maori": "Na kia tika koutou, kia pera me to koutou Matua i te rangi e tika ana.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 36, "word": {"maori": "Ka inoi ki a ia kia pa kau ratou ki te taniko o tona kakahu; a ora ake nga tangata katoa i pa.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"maori": "Ka mea a Ihu ki a ia, Ki te mea koe kia tino tika, haere, hokona ou taonga, ka hoatu ki nga rawakore, a e whai taonga koe ki te rangi: a haere mai i muri i ahau.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"maori": "Ka mea ki a ia, E rongo ana koe ki ta enei e mea nei? Ka mea a Ihu ki a ratou, Ae ra; kiano koutou i kite noa, Pumau tonu i a koe te whakamoemiti a te waha o nga kohungahunga, o nga mea ngote u?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 3, "word": {"maori": "Koia ahau i mahara ai, i te mea kua ata whakatakina iho e ahau nga mea katoa i te timatanga mai, kia tuhituhi whakatepe atu ki a koe, e Tiopira, e te tangata pai rawa,\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 40, "word": {"maori": "E kore te akonga e rahi ake i tona kaiwhakaako: engari ka rite ano ki o ratou kaiwhakaako nga tangata katoa kua tino pukengatia.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"maori": "Ko tera i ngahoro ki roto ki nga tataramoa, ko te hunga e whakarongo ana, a, ko te haerenga atu, ka kowaowaotia e nga manukanuka, e nga taonga, e nga whakaahuareka o te ao, a hore ake e pakari o ratou hua.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 32, "word": {"maori": "Ka mea ia ki a ratou, Haere, mea atu ki taua pokiha, Na, tenei ahau te pei rewera nei, te mahi nei i te mahi whakaora aianei, apopo, a i te toru o nga ra ka oti taku.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"maori": "Ko ahau i roto i a ratou, ko koe hoki i roto i ahau, kia tino tutuki ai ratou ki te kotahitanga: kia mohio ai ano te ao, nau ahau i tono mai, he rite hoki tou aroha ki a ratou ki tou aroha ki ahau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 16, "word": {"maori": "A na te whakapono ki tona ingoa i meinga ai e tona ingoa tenei tangata kia kaha, e kite nei, e matau nei koutou; ae ra, ko te whakapono ki a ia te mea nana i hoatu tenei ora nui ki tenei i te aroaro o koutou katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 26, "word": {"maori": "Ka anga ia ka korero nui i roto i te whare karakia. No te rongonga o Akuira raua ko Pirihia ki a ia, ka mau raua ki a ia, ka ata whakaatu ki a ia i te ara o te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"maori": "¶ He Hurai ahau, i whanau ki Tarahu o Kirikia, i whakatupuria i roto i tenei pa ki nga waewae o Kamariere, i ata whakaakona ki te tino tikanga o te ture o nga matua, i uaua ano ahau mo te Atua, i pena me koutou katoa inaianei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 15, "word": {"maori": "Na, ma koutou tahi ko te runanga e ki atu ki te rangatira mano kia arahina iho ia ki a koutou apopo, me te mea nei e mea ana koutou kia ata mohiotia te take ki a ia: ko matou ia, i te mea kiano ia i tata noa, ka noho rite ki te whakamate i a ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 20, "word": {"maori": "Ano ra ko tera, Kua whakatakoko whakaaro nga Hurai kia mea ki a koe kia arahina iho a Paora apopo ki te runanga, ano e ata uia ano e koe tetahi atu mea mona.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 22, "word": {"maori": "¶ Otira, i te mea he nui atu tona mohio ki taua ritenga, ka unga ratou e Pirika, ka mea ia, Kia tae mai a Raihia, te rangatira mano, ka tino rapu ahau ki te tikanga o a koutou mea.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 2, "word": {"maori": "Kaua hoki to koutou ahua e rite ki to tenei ao: engari kia puta ke, ara kia whakahoutia o koutou hinengaro, kia whakamatautauria ai e koutou ta te Atua e pai ai, te mea e pai ana, e manakohia ana, e tino rite ana.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 10, "word": {"maori": "¶ Na, he tohe tenei naku ki a koutou, e oku teina, i runga i te ingoa o to tatou Ariki, o Ihu Karaiti, kia kotahi ta koutou korero katoa, a kia kaua he wehewehenga i roto i a koutou; engari kia tuituia koutou i runga i te ngakau kotahi, i te whaka aro kotahi.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"maori": "¶ He ahakoa ra e korero ana matou i te whakaaro nui ki waenganui i te hunga tino tika: ehara ano ia i te whakaaro mohio no tenei ao, no nga rangatira ranei o tenei ao, e memeha haere nei:\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 10, "word": {"maori": "Otira ka tae mai te tino mea, ko reira memeha ai taua wahi.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"maori": "¶ Na, i a tatou ka whiwhi nei ki enei kupu whakaari, e oku hoa aroha, tahuri tatou ki te horoi atu i a tatou i nga mea poke katoa o te kikokiko, o te wairua, me te whai ano ki te tino tapu i runga i te wehi ki te Atua.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"maori": "A kua mea mai ia ki ahau, E ranea ana toku atawhai hei mea mou: mana tonu hoki toku kaha i runga i te ngoikore. Na pai rawa atu ki ahau te whakamanamana ki oku ngoikore, kia ai ai te kaha o te Karaiti hei taupoki moku.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 9, "word": {"maori": "E hari ana hoki matou ina ngoikore matou, ina kaha koutou: ko ta matou hoki tenei e inoi nei, ko koutou kia tino tika.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 11, "word": {"maori": "¶ Kati ra, e oku teina, hei kona. Kia tino tika; kia marie te ngakau; kia kotahi te whakaaro; kia mau te rongo: a tera te Atua o te aroha, o te maunga rongo, e noho ki a koutou.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 3, "word": {"maori": "Ha, kia pena koutou te whakaarokore? i runga i te Wairua ta koutou timatanga, a me whakaoti ranei e koutou i runga i te kikokiko?\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 12, "word": {"maori": "Kia tino rite ai te hunga tapu mo te mahi minita, mo te hanga i te whare, ara i te tinana o te Karaiti:\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"maori": "Kia tae katoa ra ano tatou ki te kotahitanga o te whakapono, o te matauranga hoki ki te Tama a te Atua, kia tino tangata, kia eke ki te mehua o te tino kaumatuatanga e tutuki ai ki to te Karaiti:\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 12, "word": {"maori": "Ehara i te mea kua mau rawa i ahau, kua tino rite ranei ahau: engari e whaia atu ana e ahau, me kore e mau i ahau te mea i mau ai ahau i a Karaiti Ihu.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 15, "word": {"maori": "¶ Na reira, ko te hunga o tatou kua tino rite, kia penei o tatou whakaaro: a ki te rere ke o koutou whakaaro ki tetahi mea, ma te Atua ano tenei e whakakite ki a koutou.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"maori": "E kauwhautia nei e matou, me te whakatupato i nga tangata katoa, me te whakaako i nga tangata katoa i runga i nga whakaaro mohio katoa, kia tapaea atu ai e matou nga tangata katoa, he mea tino tika i roto i a Karaiti Ihu:\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 14, "word": {"maori": "A hei waho i enei mea katoa uhia ko te aroha, ko te tauhere tika rawa ia.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 12, "word": {"maori": "Tenei te oha atu nei ki a koutou a Epapara; no koutou ia, he pononga na te Karaiti. He tohe tonu tana ki te inoi mo koutou, kia tu koutou, he hunga tino tika, pumau tonu ki nga mea katoa i pai ai te Atua.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"maori": "Nui atu ta matou inoi i te po, i te ao, kia kite i o koutou kanohi, kia whakaotia ano hoki e matou nga whai o to koutou whakapono i hapa.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 2, "word": {"maori": "E matau pu ana hoki koutou, tera e haere mai te ra o te Ariki, ano he tahae i te po.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 17, "word": {"maori": "Kia tino rite ai te tangata a te Atua, rite rawa mo nga mahi pai katoa.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 10, "word": {"maori": "¶ Ko tana tikanga tika hoki ia, mana nei nga mea katoa, nana ano hoki nga mea katoa i a ia e arahi ana i nga tama tokomaha ki te kororia, kia waiho nga mamae hei mea e tino rite ai te Take o to ratou whakaoranga.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 9, "word": {"maori": "A ka meinga nei ia kia tino rite, ka waiho ia hei take mo te ora tonu ki te hunga katoa e ngohengohe ana ki a ia;\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 1, "word": {"maori": "¶ Na, kati tatou te korero i nga timatanga o ta te Karaiti ako, hoake tatou ki te tino tikanga; kaua e tuaruatia te whakatakoto i te turanga, ara i te ripeneta ki nga mahi mate, i te whakapono hoki ki te Atua,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 11, "word": {"maori": "¶ Na, ki te mea na ta te Riwai mahi tohunga i tino rite ai, a i na runga hoki i tera te rironga o te ture i te iwi, he aha atu te mea e whakatika ake ai tetahi atu tohunga i runga i to Merekihereke ritenga; te kiia ai i runga i to Arona ritenga?\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 19, "word": {"maori": "Kahore hoki he mea i tino tika i te ture; kua mauria mai ano he mea e hira ake ai te tumanako, na reira nei tatou ka whakatata atu ki te Atua.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 9, "word": {"maori": "He ahua tera mo tenei wa nei, e tapaea ai nga whakahere me nga patunga tapu, kahore nei e tau hei mea i te tangata nana tera mahi kia tino tika te hinengaro;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 11, "word": {"maori": "I te taenga mai ia o te Karaiti hei tohunga nui mo nga mea pai e whai mai ana i muri, he nui atu ano hoki, he tino tika te tapenakara, ehara i te mea hanga na te ringaringa, ara ehara i te mea no tenei hanganga:\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 1, "word": {"maori": "¶ I te mea ko to te ture he atarangi no nga mea pai e puta ana mai i muri, ehara i te ahua pu o aua mea, e kore e whai mana i aua patunga tapu e whakaeketia tonutia ana e ratou i tenei tau, i tenei tau, e tino tika ai te hunga e whakatata ana.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 14, "word": {"maori": "Kotahi nei hoki tana whakahere, a tika tonu i a ia ake ake te hunga ka oti te whakatapu.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 40, "word": {"maori": "Kua whakaaroa wawetia hoki e te Atua tetahi mea pai atu mo tatou, kei tino tika ratou i te mea kahore nei tatou.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 23, "word": {"maori": "Ki te huihui nui, ki te hahi o nga matamua, kua oti te tuhituhi ki te rangi, ki te Atua hoki, ki te kaiwhakawa o nga tangata katoa, ki nga wairua ano o te hunga tika kua oti te mea kia tino tika,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"maori": "Mana koutou e mea kia tino tika i runga i nga mahi pai katoa, kia mahia ano e koutou tana i pai ai; mana e mahi i roto i a koutou te mea e ahuareka ana ki tana titiro, i roto ano i a Ihu Karaiti; waiho atu i a ia te kororia ake ake. Amine.\r\n"}}, {"book": "James", "chapter": 1, "verse": 4, "word": {"maori": "Na kia puta rawa te mahi a te manawanui, kia tino tika ai koutou, kia toitu ai, te hapa i tetahi mea.\r\n"}}, {"book": "James", "chapter": 1, "verse": 17, "word": {"maori": "No runga nga homaitanga papai katoa, nga mea katoa e tino tika ana, he mea heke iho no te Matua o nga whakamarama, kahore nei ona putanga ketanga, kahore hoki he atarangi o te tahuri.\r\n"}}, {"book": "James", "chapter": 1, "verse": 25, "word": {"maori": "Tena ko te tangata e ata titiro iho ana ki te ture tino tika, ki te mea herekore, a ka u tonu, he kaiwhakarongo ano ia e kore e wareware, engari e mahi ana i te mahi, e hari ano tenei i tana mahi.\r\n"}}, {"book": "James", "chapter": 2, "verse": 22, "word": {"maori": "Ka kite ranei koe i mahi tahi te whakapono me ana mahi, na nga mahi hoki i tino rite ai te whakapono?\r\n"}}, {"book": "James", "chapter": 3, "verse": 2, "word": {"maori": "He maha hoki nga mea e tapepa ai tatou katoa. Ki te kore tetahi e tapepa i te kupu, he tino tika tena tangata, e taea ano e ia te paraire te tinana katoa.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"maori": "¶ Na ma te Atua o nga mahi aroha noa katoa, i karangatia ai koutou ki tona kororia mutungakore i roto i a Karaiti Ihu, ka oti koutou te whakamamae i tenei wa iti nei, mana koutou e mea kia tino rite, mana e whakau, mana e whakakaha, mana e whakapu mau.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 5, "word": {"maori": "Ko te tangata e pupuri ana i tana kupu, kua tino rite pu i a ia te aroha o te Atua: ma konei tatou ka matau ai kei roto tatou i a ia:\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"maori": "Kahore he wa i kite ai tetahi i te Atua. Ki te aroha tatou tetahi ki tetahi, e noho ana te Atua i roto i a tatou, kua rite pu ano tona aroha i roto i a tatou.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"maori": "¶ Na konei te aroha i roto i a tatou i rite pu ai, a ka whai maiatanga ano tatou a te ra whakawa: na te mea e rite ana ki a ia tatou e noho nei i tenei ao.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"maori": "Kahore he mataku i roto i te aroha: engari ka maka te mataku ki waho e te aroha ina tino rite; no te mea he mamae to te mataku. Ko te tangata hoki e mataku ana, kahore ia i tino rite i roto i te aroha.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 2, "word": {"maori": "Kia mataara, whakaukia nga mea e toe nei, ka tata nei te mate; kahore hoki ahau i kite i au mahi kia tino rite ki te aroaro o toku Atua.\r\n"}}]}}}