{"topics": {"hell": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"maori": "Ka ngiha hoki te ahi i ahau e riri ana, ka toro atu ki te takere ra ano o te reinga, pau ake hoki te whenua, tahuna ana nga turanga o nga maunga.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 6, "word": {"maori": "I roritia ahau e nga taura a te reinga: potaea ana ahau e nga mahanga a te mate.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 35, "word": {"maori": "Ko Penaia, ko Pereia, ko Keru,\r\n"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"maori": "Kei te rangi te tiketike; ka pehea koe? Hohonu iho i te reinga; ko te aha e mohiotia e koe?\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 17, "word": {"maori": "Ka hoki nga tangata kino ki te reinga, ara nga iwi katoa e wareware ana ki te Atua.\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 10, "word": {"maori": "No te mea e kore e waiho e koe toku wairua i te reinga, e kore e tukua tau Mea Tapu kia kite i te pirau.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 5, "word": {"maori": "I karapotia ahau e nga whakawiringa a te reinga, i haukotia e nga mahanga a te mate.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 15, "word": {"maori": "Kia mau ohorere ratou i te mate, kia heke ora ki te reinga: he hara hoki kei o ratou nohoanga, kei waenganui i a ratou.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"maori": "He nui hoki tau mahi tohu ki ahau: a kua whakaorangia e koe toku wairua i te reinga i raro riro.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 3, "word": {"maori": "I karapotia ahau e nga whakawiringa a te mate: mau pu ahau i nga mamae o te reinga, i kite ahau i te pawera, i te pouri.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"maori": "Ki te kake ahau ki te rangi, kei reira koe: ki te wharikitia e ahau toku moenga i roto i te reinga, kei reira ano koe.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"maori": "Ko ona waewae e heke ana ki te mate, mau pu te reinga i ona takahanga;\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 27, "word": {"maori": "He huarahi tona whare ki te reinga, e anga ana ki raro ki nga ruma o te mate.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 18, "word": {"maori": "Te mohio ia kei reira nga tupapaku; kei te reinga riro ana i karanga ai.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"maori": "¶ Ki te tangata whakaaro nui e ahu whakarunga ana te ara ki te ora, he mea kia mahue ai i a ia te reinga o raro.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 14, "word": {"maori": "Tatatia ia e koe ki te rakau, a ka whakaorangia e koe tona wairua i te reinga.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 14, "word": {"maori": "Na reira te reinga i whakanui ai i tona hiahia, i whewhera noa atu ai i tona mangai; a heke atu ana ki reira to ratou kororia, o ratou mano tini, to ratou whakahi, me te tangata e whakamanamana ana i roto i a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 15, "word": {"maori": "Otira ka whakahokia iho koe ki te reinga, ki nga pito rawa o te rua.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 15, "word": {"maori": "Kua mea na hoki koutou, Kua whakarite kawenata matou ki te mate; kua rite a matou whakarite ko te reinga; ki te paaha i waenga te whiu i rite nei ki te waipuke, e kore e tae mai ki a matou; no te mea kua oti te teka te mea e matou hei whakawhiri nakitanga, ka piri matou ki roto ki te horihori.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 18, "word": {"maori": "Ka whakataka hoki ta koutou kawenata ki te mate; e kore ano e tu ta koutou i whakarite ai ki te reinga; ko te whiu i rite nei ki te waipuke, ki te tika atu i waenga, ka waiho koutou hei takahanga mana.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 9, "word": {"maori": "I haere atu ano koe ki te kingi, mea rawa ki te hinu, whakanuia ana e koe au hinu whakaranu; unga ana e koe au karere ki tawhiti, whakaititia ana koe e koe ano ki raro rawa ki te reinga.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 16, "word": {"maori": "Meinga ana e ahau kia rurea nga iwi e te haruru o tona hinganga, i taku makanga i a ia ki raro i te reinga, ratou tahi ko te hunga e heke ana ki te rua: ko nga rakau katoa ano hoki o Erene, ko nga mea whiriwhiri, ko nga mea papai o Repanona, ko nga mea katoa e inu ana i te wai, ka whai whakamarietanga i nga wahi o raro rawa o te whenua.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 17, "word": {"maori": "I heke tahi ano ratou me ia ki te reinga, ki te hunga kua patua ki te hoari; ae ra, me te hunga ano i waiho nei hei ringa mona, i noho nei i raro i tona taumarumarunga iho i waenganui o nga tauiwi.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"maori": "Ka korero mai nga tangata kaha o nga marohirohi ki a ia i roto i te reinga, ratou ko ona kaiawhina: kua heke ratou ki raro, kei te takoto ratou, te korikori, ara nga kokotikore, he mea patu ki te hoari.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"maori": "E kore ano ratou e takoto i roto i nga marohirohi o nga kokotikore kua hinga, kua heke ki te reinga me a ratou patu ano o te whawhai: i whakatakotoria ano e ratou a ratou hoari ki raro i o ratou mahunga, a kei te mau o ratou kino ki o ratou when ua; ko te hunga hoki tena i wehi ai nga marohirohi o te whenua o te ora.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"maori": "Ahakoa keri noa ratou, a tae noa ki te reinga, ka tikina atu ratou e toku ringa i reira; ahakoa kake ki te rangi, ka riro iho ano i ahau i reira.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"maori": "I mea ia, I karanga ahau, he ngakau mamae noku, ki a Ihowa; a whakahoki mai ana ia ki ahau; i tangi atu ahau i roto i te kopu o te reinga, a whakarongo ana koe ki toku reo.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 5, "word": {"maori": "¶ Ae ra hoki, he mea nanakia te waina, he tangata whakakake, kahore e ata noho i te kainga; ko tona hiahia whakanuia ake e ia ano ko te reinga; kei te mate tona rite, e kore ano e ngata, e tawhiua ana hoki e ia nga iwi katoa ki a ia, e tuapuatia an a nga tangata katoa ki a ia:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Ki te riri noa tetahi ki tona teina, ka tau te he ki a ia; a ki te mea tetahi ki tona teina, Wairangi! ka tika kia komititia: na ki te mea tetahi, Poauau! ka tika mona te kapura o Kehena.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"maori": "Ki te he koe i tou kanohi matau, tikarohia, maka atu: he pai ke hoki ki a koe ki te ngaro tetahi wahi ou, a ka kore e maka tou tinana katoa ki Kehena.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"maori": "Ki te he ano hoki koe i tou ringa matau, poutoa, maka atu: he pai ke ki te mate tetahi wahi ou, a ka kore e maka tou tinana katoa ki Kehena.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"maori": "A kaua e wehi i te hunga e whakamate nei i te tinana, a e kore nei e ahei te whakamate i te wairua; engari ia ko ta koutou e wehi ai, ko ia e kaha nei ki te whakangaro i te wairua raua tahi ko te tinana ki roto ki Kehena.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"maori": "Me koe hoki, e Kaperenauma, e whakateiteitia ranei koe a tae noa ki te rangi? ka heke koe ki te reinga: me i meatia hoki ki Horoma nga merekara kua meatia nei ki a koe, kua tu tonu tera a taea noatia tenei ra.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 18, "word": {"maori": "Na ko taku kupu ano tenei ki a koe, Ko Pita koe, a ka hanga e ahau taku hahi ki runga ki tenei kamaka; e kore ano e taea taua hahi e nga kuwaha o te reinga.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"maori": "Ki te he hoki koe i tou kanohi, tikarohia, maka atu: pai ke hoki mou te tomo kanohi tahi ki te ora, i te maka kanohi rua ki te kapura o Kehena.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"maori": "Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga! e taiawhiotia ana hoki e koutou te moana me te whenua, kia tahuri mai ai tetahi hei porohiraiti, a, no ka riro mai, ka meinga ia e koutou hei tamaiti mo Kehena, kino noa atu i a koutou.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 33, "word": {"maori": "E nga neke, e te uri nakahi, me aha ka rere ai koutou i te kupu tuku ki te reinga?\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"maori": "Na, ki te he koe i tou ringa, poutoa: pai ke hoki mou te tomo mutu ki te ora i te maka ringaruatia ki Kehena, ki te kapura e kore e tineia:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"maori": "Ki te he ano koe i tou waewae, poutoa: pai ke hoki mou te tomo kopa ki te ora i te maka waewaeruatia ki Kehena,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"maori": "A, ki te he koe i tou kanohi, maka atu: pai ke hoki mou te tomo kanohi tahi ki te rangatiratanga o te Atua i te maka kanohiruatia ki Kehena:\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"maori": "A ko koe, e Kaperenauma, tera koe e ikeike, a tae noa ki te rangi? Ka whakataka koe ki te reinga.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"maori": "Engari maku e whakaatu ki a koutou ta koutou e wehi ai: E wehi ki a ia kei a ia nei te mana, i muri i tana whakamatenga, ki te maka ki Kehena; ae ra hoki, ko taku kupu tenei ki a koutou, E wehi ki a ia.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 23, "word": {"maori": "A i te reinga ka titiro ake ia, i a ia e whakamamaetia ana, ka kite i a Aperahama i tawhiti, me Raharuhi i tona uma.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 27, "word": {"maori": "No te mea e kore e waiho e koe toku wairua i te reinga, e kore ano e tukua tau Mea Tapu kia kite i te pirau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"maori": "A, i tana kite wawe i tenei, korerotia ana e ia te aranga o te Karaiti, ara kihai tona wairua i waiho i te reinga, kihai ano tona kikokiko i kite i te pirau.\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"maori": "He kapura ano hoki te arero, ko te ao maori o te kino: pera tonu te arero i roto i o tatou wahi, poke iho i a ia te tinana katoa, ngiha ana i a ia huri noa nga mea katoa o te tangata, he mea whakau ano ia na te reinga.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"maori": "Mehemea kihai i tohungia e te Atua nga anahera i hara, engari i peia ratou e ia ki te po, he mea herehere i te waro pouri, he mea tiaki mo te whakawa;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 18, "word": {"maori": "Ko ahau te Mea Ora; i mate hoki ahau i mua, na, e ora nei a ake tonu atu, kei ahau ano nga ki o te mate raua ko te reinga.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"maori": "I tukua mai ano e te moana te hunga mate i roto i a ia; i tukua mai hoki e te mate, e te po, te hunga mate i roto i a raua: na ka whakawakia tena tangata, tena, he mea whakarite ki a ratou mahi.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"maori": "Na ka panga te mate me te po ki te roto ahi. Ko te tuarua tenei o nga mate, ara ko te roto ahi.\r\n"}}]}}}