{"topics": {"patience": {"verses": [{"book": "Matthew", "chapter": 18, "verse": 26, "word": {"maori": "Na ka tapapa iho taua pononga, ka koropiko ki a ia, ka mea, E te Ariki, kia ata hanga ki ahau, a ka utua katoatia e ahau ki a koe.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"maori": "Heoi tapapa ana tona hoa pononga ki ona waewae, ka inoi ka a ia, ka mea, Kia ata hanga ki ahau, a ka utua katoatia e ahau ki a koe.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"maori": "Ko tera i te oneone pai, ko te hunga e tika ana, e pai ana te ngakau, i te rongonga i te kupu, ka pupuri, a hua ana nga hua i runga i te manawanui.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 19, "word": {"maori": "Ma te manawanui e mau ai o koutou wairua.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 3, "word": {"maori": "A ehara i te mea ko tera anake, engari kia whakamanamana ano tatou ki o tatou mamae: e mohio ana hoki ko ta te mamae e mahi ai he manawanui;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"maori": "Ko ta te manawanui he matauranga; ko ta te matauranga he tumanako:\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"maori": "Ki te tumanako atu ia tatou ki te mea kahore nei e kitea, katahi ka ata taria mariretia atu e tatou.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"maori": "Ko nga mea katoa hoki i tuhituhia i mua he mea tuhituhi hei whakaako i a tatou, kia whai tumanakohanga ai tatou, i te mea ka whakamanawanui, ka whakamarietia hoki e nga karaipiture.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"maori": "¶ Heoi ma te Atua o te manawanui, o te whakamarie, e hoatu ki a koutou kia kotahi te whakaaro o tetahi ki tetahi, kia rite ki ta Karaiti Ihu:\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 4, "word": {"maori": "Engari i nga mea katoa e whakakite ana i a matou, he minita na te Atua, i runga i te hua o te manawanui, i nga tukinotanga, i nga aitua, i nga rarunga,\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 12, "word": {"maori": "He pono i mahia i roto i a koutou nga tohu o te apotoro, pau rawa ano hoki te manawanui, i runga i nga tohu, i nga mea whakamiharo, i nga merekara.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"maori": "Kia whakanuia te kaha hei whakakaha mo koutou, kia rite ki ta te mana o tona kororia, e u tonu ai, e whakamanawanui ai i runga i te hari;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"maori": "Mau tonu to matou mahara ki ta koutou mahi whakapono, ki te uaua o to koutou aroha, ki te u o te tumanako ki to tatou Ariki, ki a Ihu Karaiti, i te aroaro o te Atua, ara o to tatou Matua;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"maori": "I whakamanamana ai matou ki a koutou i roto i nga hahi a te Atua, ki to koutou u, ki to koutou whakapono i nga whakatoinga katoa i a koutou, i nga tukinotanga hoki e whakaririka kau na koutou;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"maori": "Ko koe ia, e ta te Atua tangata, oma atu i enei; whaia te tika, te karakia pai, te whakapono, te aroha, te manawanui, te ngakau mahaki.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"maori": "¶ Otira kua mau na i a koe taku whakaako, taku whakahaere, toku whakaaro whakatakoto, toku whakapono, toku puhoi ki te riri, toku aroha, toku manawanui,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"maori": "Ko nga kaumatua kia ata whakahaere i a ratou, kia tu kaumatua, kia whai whakaaro, kia ora te whakapono, te aroha, te manawanui:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"maori": "Kia kaua e puhoi, engari kia rite ki ta te hunga i whakapono, i whakamanawanui, a riro mai ana i a ratou nga mei i whakaaria mai.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 36, "word": {"maori": "Ko te mea hoki hei matenuitanga ma koutou he manawanui; kia oti ai i a koutou te mahi ta te Atua i pai ai, e riro tonu ai i a koutou nga mea i whakaaria mai ra.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na, i tenei kapua nui o nga kaiwhakaatu e karapoti nei i a tatou, whakarerea e tatou nga whakataimaha katoa, me te hara whakaeke tata, kia manawanui hoki tatou ki te oma i te omanga e takoto nei i to tatou aroaro;\r\n"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"maori": "E matau ana hoki koutou, ko te whakamatautauranga o to koutou whakapono hei mahi i te manawanui.\r\n"}}, {"book": "James", "chapter": 1, "verse": 4, "word": {"maori": "Na kia puta rawa te mahi a te manawanui, kia tino tika ai koutou, kia toitu ai, te hapa i tetahi mea.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"maori": "Na, tatari marie koutou, e oku teina, ki te haerenga mai o te Ariki. Na, tumanako tonu te kaingaki ki nga hua utu nui o te whenua, he mea tatari marie atu nana, kia tae mai ra ano to mua me to muri ua.\r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"maori": "Ko nga poropiti i korero nei i runga i te ingoa o te Ariki, waiho ratou, e oku teina, hei tauira mo te whakamanawanui ki nga kino, mo te tatari marie.\r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"maori": "Nana, ki ta tatou he hari te hunga e whakamanawanui ana. kua rongo koutou ki te manawanui o Hopa, kua kite hoki i to te Ariki whakamutunga, he nui to te Ariki aroha, me tana mahi tohu.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"maori": "Ki runga ki te matauranga ko te pehi o te hiahia; ki runga ki te pehi o te hiahia ko te manawanui; ki runga ki te manawanui ko te karakia pai;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"maori": "¶ Ko ahau tenei, ko Hoani, ko to koutou tuakana, kua uru tahi nei ki te tukinotanga, ki te rangatiratanga ano hoki, ki te manawanui kei roto i a Ihu, i te motu ahau e huaina nei ko Patamo, he mea hoki mo te kupu a te Atua, mo te whakaatu hoki i a I hu.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"maori": "Ka matau ahau ki au mahi, ki tou uaua, ki tou manawanui, e kore hoki koe e ata hanga ki te hunga kino: kua whakamatautauria hoki e koe te hunga e mea nei he apotoro ratou, a ehara, kua mau i a koe he hunga teka ratou:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 3, "word": {"maori": "I whakamanawanui koe, i mahi tonu, ahakoa pehia, he whakaaro ki toku ingoa, kahore hoki i hoha.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"maori": "E matau ana ahau ki au mahi, ki tou aroha, ki tau mahi minita, ki tou whakapono, ki tou manawanui, a nui atu au mahi o muri nei i nga mea o mua.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"maori": "No te mea kua puritia e koe te kupu o taku manawanui, waihoki ka puritia koe e ahau i te haora o te whakamatautauranga, i taua haora meake nei puta ki te ao katoa, hei whakamatautau i te hunga e noho ana i te whenua.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"maori": "Ko te tangata hopu taurekareka, ka riro ano ia hei taurekareka: ko te tangata e patu ana ki te hoari, ka patua ano ia kite hoari. Ko tenei te manawanui me te whakapono o te hunga tapu.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"maori": "Tenei te manawanui o te hunga tapu, o te hunga e pupuri ana i nga ture a te Atua, i te whakapono hoki o Ihu.\r\n"}}]}}}