{"topics": {"lust": {"verses": [{"book": "Genesis", "chapter": 40, "verse": 10, "word": {"maori": "Na e toru nga peka o te waina; a e ahua pihi ana, a ka kohera ona puawai; a e hua ana nga tautau, maoa tonu nga karepe:\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"maori": "I mea te hoariri, Ka whai atu ahau, ka hopu, ka tuwha i nga taonga; ka na toku ngakau i a ratou; ka unuhia taku hoari, ma toku ringa ratou e huna.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 4, "word": {"maori": "¶ Na ka minamina nga whakauru i roto i a ratou: me nga tama hoki a Iharaira i tangi ano, i mea, Ma wai e homai he kikokiko hei kai ma tatou?\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 34, "word": {"maori": "Na huaina iho e ia te ingoa o taua wahi ko Kipiroto Hataawa; no te mea i tanumia e ratou ki reira te hunga i minamina.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 23, "word": {"maori": "A ka tae iho ratou ki te awaawa ki Ehekora, ka tapahia i reira he manga karepe, kotahi te tautau, ka amohia e te tokorua i runga i te tokotoko; i mauria mai ano etahi pamekaranete, me etahi piki.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 24, "word": {"maori": "A huaina iho taua wahi ko te raorao o Ehekora, no te tautau karepe i tapahia e nga tama a Iharaira i reira.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"maori": "Otiia ka ahei koe te patu, te kai hoki he kikokiko i roto i ou tatau katoa, ki ta te hiahia katoa a tou ngakau, kia rite ki te manaaki a Ihowa, a tou Atua, i homai ai ki a koe: me kai e te poke, e te pokekore, he pera me te kahera, me te hata.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 20, "word": {"maori": "E whakanui a Ihowa, tou Atua, i tou rohe, e pera me tana i korero ai ki a koe, a ka mea koe, Ka kai kikokiko ahau, he hiahia hoki no tou ngakau ki te kai kikokiko: e kai koe i te kikokiko, i te hiahia katoa a tou ngakau.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 21, "word": {"maori": "Ki te mamao rawa atu i a koe te wahi e whiriwhiri ai a Ihowa, tou Atua, kia waiho tona ingoa i reira, na patua tetahi o au kau, o au hipi ranei, kua homai na e Ihowa ki a koe, kia rite ki taku i whakahau ai ki a koe, a ka kai i roto i ou tatau, i ta te hiahia katoa a tou ngakau.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"maori": "Na ka hoko atu koe i te moni ki nga mea katoa e hiahia ai tou ngakau, ki te kau, ki te hipi ranei, ki te waina ranei, ki te wai kaha ranei, ki nga mea katoa ranei e matea nuitia ana e tou ngakau: ka kai ai ki reira ki te aroaro o Ihowa, o tou At ua, ka hari hoki koe, koutou ko tou whare:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 32, "word": {"maori": "No te mea ko a ratou waina no te waina o Horoma, no nga mara hoki o Komora: ko a ratou karepe he karepe au kawa, ko a ratou tautau kakati ana:\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"maori": "Na patua iho e ratou nga Moapi i taua wa, me te mea tekau mano nga tangata, te hunga pakari anake, nga marohirohi katoa; kihai hoki tetahi i mawhiti.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"maori": "¶ Na hohoro tonu a Apikaira, maua atu ana e ia he taro e rua rau, he waina e rua nga ipu, he hipi e rima, he mea kua oti te taka, he kanga pahuhu e rima nga mehua, he tautau karepe maroke kotahi rau, he papa piki e rua rau, he mea whakawaha ki te kaihe.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"maori": "I hoatu ano e ratou tetahi wahi o te keke piki me etahi tautau karepe e rua, na ka kai ia, a ka hoki tona wairua ki a ia; e toru hoki nga ra, e toru nga po ona kihai nei ia i kai i te kai, kihai i inu i te wai.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"maori": "Na kei te whakamatautau to ratou ngakau i te Atua, kei te inoi kai ma to ratou hiahia.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"maori": "Kihai ratou i ngaruru ki ta ratou i hiahia ai; a i roto tonu ta ratou kai i o ratou mangai,\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 12, "word": {"maori": "Na tukua atu ana ratou e ahau ki te maro o o ratou ngakau: a haere ana ratou i runga i o ratou whakaaro.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 14, "word": {"maori": "Engari i whakaputa nui i o ratou hiahia i te tahora; whakamatautau ana ratou i te Atua i te koraha.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"maori": "He tautau hena ki ahau taku e aroha nei, i nga mara waina o Enekeri.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 7, "word": {"maori": "Rite tonu koe ki te nikau i a koe e tu nei, a ko ou u ki nga tautau karepe.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 8, "word": {"maori": "I mea ahau, Ka pikitia e ahau te nikau, ka hopukia atu e ahau ona manga: kia rite ou u ki nga tautau o te waina, te kakara o tou ha ki te aporo;\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"maori": "¶ Ko te kupu tenei a Ihowa, Ka rite ki te waina hou e kitea ana i roto i te tautau, a ka kiia, Kaua e whakakorea, he manaaki hoki kei roto; ka pera ano taku e mea ai, he whakaaro ki aku pononga, kei kore ratou katoa.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"maori": "¶ Aue, te mate i ahau! he rite hoki ahau ki nga kohikohinga o nga hua raumati, ki nga hamunga i te wa e whawhaki karepe ana: kahore he tautau hei kai; e hiahia ana toku wairua ki te hua piki matamua.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Ki te titiro tetahi ki te wahine, he hiahia ki a ia, kua puremu ke ia ki a ia i roto i tona ngakau.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"maori": "A, i te putanga o te whakaaro ki tenei ao, o te hangarau o nga taonga, o nga hiahia ki era atu mea, kowaowaotia iho te kupu, a kore ake he hua.\r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"maori": "Na to koutou matua koutou, na te rewera, e pai ana hoki kia mea i ta to koutou matua i hiahia ai. He kaikohuru ia no te timatanga, kihai hoki tu i roto i te pono, no te mea kahore he pono i roto i a ia. Ki te korero teka ia, e korero ana i ana: he korero teka hoki ia, ko te matua o te teka.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 24, "word": {"maori": "Koia ratou i tukua ai e te Atua ki te mahi poke, i runga i nga hiahia o o ratou ngakau, kia whakatutuatia iho ai o ratou tinana e ratou ano, to tetahi e tetahi:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"maori": "Me nga tane ano, whakarerea ake e ratou te tikanga maori ki te wahine, ano he ahi te kanga o to ratou hiahia ki a ratou ano; nga tane ki nga tane, mahi ai i te mea whakama, me te whiwhi ano ki te utu e rite ana mo to ratou ngaunga ketanga.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"maori": "Mo konei ra aua te hara e kingi i roto i to koutou tinana mate, e ngohengohe ai koutou ki ta nga hiahia poke o taua tinana nei:\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"maori": "¶ Kia pehea ra he kupu ma tatou? He hara ranei te ture? Kahore rapea. Engari kihai ahau i matau ki te hara, me i kaua te ture: kahore hoki ahau i mohio ki te hiahia apo, me i kaua te ture te mea mai, Aua koe e hiahia apo.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"maori": "Engari kakahuria iho te Ariki, a Ihu Karaiti, kaua hoki e whakaaroa wawetia te kikokiko kia mahia ko ona hiahia.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"maori": "¶ Na, hei tohu enei mea ki a tatou, kia kaua tatou e hiahia ki nga mea kino, kei pera me ratou i hiahia ra.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 16, "word": {"maori": "Ko taku kupu ia tenei, Haere i roto i te Wairua, a e kore e whakaritea e koutou te hiahia o te kikokiko.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 17, "word": {"maori": "E hiahia ana hoki te kikokiko tika ke i te Wairua, me te Wairua tika ke i te kikokiko: e whawhai ana hoki enei tetahi ki tetahi: te taea nga mea i hiahia ai koutou.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 24, "word": {"maori": "Ko te hunga ia o te Karaiti, kua ripekatia e ratou te kikokiko, me ona hihiritanga, me ona hiahia.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"maori": "Ara i era hoa o tatou katoa i mua, i a tatou e noho ana i runga i nga hiahia o to tatou kikokiko, e mahi ana i nga mea e paingia ana e te kikokiko, e te whakaaro, i te maoritanga hoki he tamariki na te riri, he pera me era atu.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 22, "word": {"maori": "Kia whakarerea e koutou te tangata tawhito, he ahua no to koutou whakahaere o mua; he mea pirau nei hoki ia i runga i nga hiahia tinihanga;\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 5, "word": {"maori": "Kaua i runga i te toronga o te hiahia, kei rite ki nga tauiwi kahore nei e matau ki te Atua.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 9, "word": {"maori": "Ko te hunga ia e hiahia ana kia whai taonga, ka taka ratou ki te whakamatautauranga, ki te mahanga, ki te tini o nga hiahia kuware e raru ai, e totohu ai nga tangata ki te whakangaromanga, a huna iho.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"maori": "¶ Oma atu i nga hiahia taitamariki: whaia te tika, te whakapono, te aroha, te rangimarie, e koutou tahi ko te hunga e karanga ana ki te Ariki i roto i te ngakau ma.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"maori": "No ratou hoki te hunga e kuhu nei ki nga whare, a riro parau ana i a ratou nga wahine heahea, e taimaha nei i te hara, he mea kawhaki na nga hiahia maha,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"maori": "Tenei ake hoki te wa e kore ai ratou e whakarongo ki te whakaako tika; heoi, i te mea he taringa minamina o ratou, ka apohia e ratou he kaiwhakaako e rite ana ki o ratou na hiahia.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"maori": "Hei whakaako i a tatou, kia whakakahoretia e tatou te karakiakore me nga hiahia o te ao, kia noho whakaaro tatou, i runga ano i te tika, i te karakia pai, i tenei ao;\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"maori": "He whakaarokore hoki tatou i mua, he tutu, e tinihangatia ana, he pononga na nga hiahia, na nga whakaahuareka maha, e noho ana i runga i te nanakia, i te hae, he hunga whakarihariha, e mauahara ana tetahi ki tetahi.\r\n"}}, {"book": "James", "chapter": 1, "verse": 14, "word": {"maori": "Engari he mea whakamatautau te tangata, i a ia e kumea ana, e poaina ana e tona hiahia ake ano.\r\n"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"maori": "Na, i te haputanga o te hiahia, ka whanau ko te hara; a, i te otinga o te hara, ka whanau ko te mate.\r\n"}}, {"book": "James", "chapter": 4, "verse": 1, "word": {"maori": "¶ No hea nga pakanga me nga ngangaretanga i roto i a koutou? he teka ianei no tenei, no o koutou hiahia e whawhai ana i roto i o koutou wahi?\r\n"}}, {"book": "James", "chapter": 4, "verse": 2, "word": {"maori": "E hiahia ana koutou, heoi kahore e whai rawa; e patu ana koutou, e minamina ana, a kahore e whiwhi: e ngangare ana, e whawhai ana, heoi kahore e whai rawa, no te mea kahore koutou e inoi.\r\n"}}, {"book": "James", "chapter": 4, "verse": 3, "word": {"maori": "E inoi ana koutou, a kahore e riro i a koutou, no te mea e inoi he ana koutou, kia whakapaua ai ki o koutou hiahia.\r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"maori": "Ki to koutou whakaaro he korero noa ranei ta te karaipiture, E hiahia ana ranei te wairua, i meinga nei e ia kia noho i roto i a tatou, kia tae rawa ki te hae?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 14, "word": {"maori": "Kia rite ki nga tamariki ngohengohe; kei rite te ahua ki nga hiahia taikaha o mua i a koutou e kuware ana:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"maori": "E oku hoa aroha, ko taku whakahau atu tenei, he hunga noho noa, he manene hoki koutou, kia mawehe i nga hiahia kikokiko e whawhai nei ki te wairua;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"maori": "Mo te wa e toe nei o te noho ki te kikokiko kia kaua i runga i nga hiahia o te tangata, engari i ta te Atua i pai ai.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"maori": "Kati hoki ma tatou ko te wahi o to tatou ora kua pahemo nei, hei mahinga ma tatou i ta nga tauiwi i pai ai, i a tatou i haere i runga i te hiahia taikaha, i nga minamina, i te haurangi waina, i te kakai, i te inu, i te karakia whakarihariha ki ng a whakapakoko:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"maori": "Na enei hoki i riro mai ai i a tatou nga kupu whakaari, he mea nui whakaharahara, he mea utu nui; ma enei hoki koutou ka whiwhi ai ki te ahua Atua, i a koutou ka mawhiti nei i te pirau i te ao, ara i to te hiahia.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"maori": "¶ Tera rawa ia tana mo te hunga e whai ana i ta te kikokiko, e haere ana i runga i te hiahia poke, e whakahawea ana ki te rangatiratanga; he hunga hikaka, e whai ana i ta ratou ake; kahore hoki e wehi ki te korero kino ki nga tangata nunui.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 18, "word": {"maori": "E korero ana i nga korero tetere rawa, he mea teka noa, ka poaina e ratou ki nga hiahia o te kikokiko, ki nga hiahia taikaha, te hunga e mawhiti mai ana i era e noho ra i roto i te he.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 3, "word": {"maori": "¶ Ko tenei ta koutou e matau ai i te tuatahi, tera e puta mai etahi kaiwhakamanumanu i nga ra whakamutunga, e haere ana i runga i nga ritenga o o ratou hiahia ake,\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"maori": "Ko nga mea katoa hoki i te ao, te hiahia o te kikokiko, te hiahia o nga kanohi, me te whakapehapeha ki o te ao mea, ehara i te Matua, engari no te ao.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"maori": "E pahemo atu ana hoki te ao, me tona hiahia: tena ko te tangata e mea ana i ta te Atua e pai ai, e noho tonu ana ia a ake ake.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 16, "word": {"maori": "He hunga amuamu ratou, he kowhetewhete, e haere ana i runga i o ratou hiahia ake, tetere rawa ano hoki nga kupu e korero nei o ratou mangai, he hunga whakapai kanohi ratou, he mea kia riro ai he mea ma ratou.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"maori": "I mea hoki ratou ki a koutou, Tera e puta mai te hunga whakamanumanu a te wa whakamutunga, e haere ana i runga i o ratou hiahia karakiakore.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"maori": "Na ka puta mai ano tetahi atu anahera i roto i te aata, kei a ia he mana ki te kapura; he nui tona reo ki te karanga ki tera i te toronaihi koi, i mea ia, Akina iho tau toronaihi koi, tapahia nga tautau waina o te whenua; kua maoa hoki ona karep e.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"maori": "Heoi ko nga hua i matea nuitia e tou ngakau kua mawehe atu i a koe, a kua mahue hoki koe i nga mea reke katoa, i nga mea papai, a heoi ano te kitenga o aua mea e te tangata.\r\n"}}]}}}