{"topics": {"dragon": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 33, "word": {"maori": "Ko ta ratou waina ko te huwhare whakamate o nga tarakona, me te ware ngau kino o nga ahipi.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"maori": "I haere ano ahau i te po i te kuwaha o te raorao, ki te ritenga o te puna tarakona, ki te kuwaha paru ano hoki, a tirotirohia iho e ahau nga taiepa o Hiruharama kua pakaru nei me ona keti kua pau nei i te ahi.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"maori": "Hei teina ahau ki nga tarakona, hei hoa mo nga ruru.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 19, "word": {"maori": "I maru ai matou i a koe i te wahi o nga tarakona; a taupoki rawa ki te atarangi o te mate.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"maori": "Nau, na tou kaha i wawae te moana: pakaru ana i a koe nga matenga o nga tarakona i nga wai.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"maori": "Ka haere koe i runga i te raiona, i te neke: ka takahia e koe ki raro te kuao raiona me te nakahi.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 7, "word": {"maori": "¶ Whakamoemititia a Ihowa, i runga i te whenua, e nga tarakona, e nga rire katoa;\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"maori": "Ka tangi ano hoki nga wuruhi i roto i o ratou whare kingi, me nga kuri mahoao i roto i o ratou whare ataahua; kua tata mai hoki tona wa, e kore ano ona ra e roa.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 1, "word": {"maori": "¶ I taua ra ka patua e Ihowa ki tana hoari maro, hoari nui, hoari kaha a Rewiatana, te nakahi tere, a Rewiatana, te nakahi korohape; ka tukitukia hoki e ia te tarakona i te moana.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 13, "word": {"maori": "A ka tupu te tataramoa ki ona whare kingi, he ongaonga, he tumatakuru ki ona pa kaha, a ka waiho hei nohoanga mo te kirehe mohoao, hei marae mo te oteriti.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"maori": "Na ka meinga te kirikiri mumura hei harotoroto, te whenua maroke hei puputanga wai: a i te nohoanga i takoto ai nga kirehe mohoao, ko te tarutaru, ko te kakaho, ko te wiwi.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"maori": "Ka whakakororiatia ahau e nga kararehe o te parae, e nga kirehe mohoao, e nga otereti; no te mea ka hoatu e ahau he wai i te koraha, he awa i te titohea, hei inu ma taku iwi, ma taku i whiriwhiri ai;\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"maori": "¶ Maranga, maranga, kakahuria te kaha, e te ringa o Ihowa! maranga, kia rite ki nga ra o mua ra, ki nga whakatupuranga onamata. Ehara oti i a koe nana i kotikoti a Rahapa, i wero te tarakona?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"maori": "Ka meinga hoki e ahau a Hiruharama hei puranga, hei nohoanga kuri mohoao, ka meinga ano e ahau nga pa o Hura kia ururuatia, te ai he tangata.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 22, "word": {"maori": "Nana, te haere mai nei te reo o nga korero, nui atu te whakaohooho, no te whenua ki te raki, hei mea i nga pa o Hura hei ururua, hei nohoanga mo nga kirehe mohoao.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 6, "word": {"maori": "Na ka tu nga kaihe mohoao i runga i nga wahi tiketike, ka kihakiha ano he kirehe mohoao; matawaia ana o ratou kanohi, kahore hoki he otaota.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 33, "word": {"maori": "A hei nohoanga a Hatoro mo nga kuri mohoao, hei ururua ake ake: e kore tetahi tangata e whai kainga ki reira, e kore ano hoki tetahi tama a te tangata e noho ki reira.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"maori": "Kua pau ahau i a Nepukareha kingi o Papurona, kua pepe ahau i a ia, kua meinga ahau e ia hei oko tahanga, kua horomia ahau e ia ano na te tarakona, whakakiia ana hoki e ia tona kopu ki aku kia reka; kua maka ahau e ia ki waho.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 37, "word": {"maori": "A ka waiho a Papurona hei puranga, hei nohoanga mo nga kirehe mohoao, hei miharotanga, hei whakahianga atu, te ai te tangata.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 3, "word": {"maori": "Korero, mea atu, Ko te kupu tenei a te Ariki, a Ihowa; Hei hoariri tenei ahau mou, e Parao kingi o Ihipa, e te tarakona nui e takoto na i waenganui i ona awa; nana nei te kupu, Naku taku awa, naku ano i hanga hei mea maku.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 8, "word": {"maori": "¶ Mo reira ka tangi ahau, ka aue, ka haere ahau, tihore rawa nga kakahu, tahanga kau: ka rite taku tangi ki ta nga kuri mohoao, taku uhunga ki ta nga otereti.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 3, "word": {"maori": "Engari i kino ahau ki a Ehau, a i meinga e ahau ona maunga hei ururua, a hoatu ana tona kainga tupu ki nga kirehe mohoao o te koraha.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"maori": "A ka kitea tetahi atu tohu i te rangi, na, he tarakona nui, he mea whero, e whitu ona mahunga, tekau ona haona, e whitu ano nga karauna i runga i ona mahunga.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"maori": "A e kumea ana e tona hiku te wahi tuatoru o nga whetu o te rangi, maka ana e ia ki te whenua: a ka tu te tarakona i te aroaro o te wahine i mea nei ki te whanau, hei kai i tana tamaiti ina whanau.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"maori": "Na he whawhai tera kei te rangi: ko Mikaera ratou ko ana anahera e whawhai ana ki te tarakona; whawhai ana hoki te tarakona ratou ko ana anahera;\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"maori": "Na ka maka te tarakona nui, te nakahi onamata, e huaina nei ko te Rewera, ko Hatana hoki, e whakapohehe nei i te ao katoa: ka maka ia ki te whenua, a i maka tahitia ana anahera me ia.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 13, "word": {"maori": "A, no ka kite te tarakona kua maka ia ki te whenua, ka whakatoia e ia te wahine nana te tamaiti tane i whanau nei.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"maori": "A ka awhinatia mai te wahine e te whenua, ka hamama te mangai o te whenua, inumia ake te awa i whakaruakina nei e te tarakona i roto i tona mangai.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"maori": "A riri ana te tarakona ki te wahine; haere ana ia ki te whawhai ki era atu o tana whanau, ki te hunga e pupuri ana i nga ture a te Atua, kei a ratou nei te whakaatu o Ihu Karaiti.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"maori": "Rite tonu hoki te kararehe i kite ai ahau ki te reparo, ko ona waewae kei o te pea, ko tona mangai kei te mangai o te raiona; a ka hoatu e te tarakona tona kaha ki a ia, tona torona, me te mana nui.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"maori": "Na koropiko ana ratou ki te tarakona nana nei i hoatu te mana ki te kararehe: koropiko ana hoki ki te kararehe: i mea ratou, Ko wai te rite ana ki te kararehe? Ko wai te kaha ana ki te whawhai ki a ia?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"maori": "¶ I kite ano ahau i tetahi atu kararehe e haere ake ana i te whenua; e rua ona haona rite tonu ki o te reme, ko tana korero hoki i rite ki ta te tarakona.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"maori": "A i kite ahau i nga wairua poke e toru, te rite kei te poroka, e puta mai ana i te mangai o te tarakona, i te mangai hoki o te kararehe, i te mangai ano hoki o te poropiti teka:\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"maori": "Na ka mau ia ki te tarakona, ki te nakahi onamata, ko te Rewera nei ia, ko Hatana hoki, ka herehere i a ia kotahi mano nga tau;\r\n"}}]}}}