{"topics": {"evil": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"maori": "A i whakatupuria e Ihowa, e te Atua, i roto i te oneone nga rakau katoa he mea ahuareka ki te titiro, he pai hoki hei kai; ko te rakau hoki o te ora ki waenganui o te kari, me te rakau o te matauranga ki te pai, ki te kino.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"maori": "Ko te rakau ia o te matauranga ki te pai, ki te kino, kaua e kainga tetahi o ona hua; ko te ra e kai ai koe i tetahi o ona hua, ka mate koe, mate rawa.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 5, "word": {"maori": "Erangi e mohio ana te Atua ko te ra e kai ai korua i tetahi o ona hua, katahi ka marama o korua kanohi, a ka rite korua ki te Atua, ka mohio ki te pai, ki te kino.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"maori": "¶ Na ka mea a Ihowa, te Atua, Nana, kua rite nei te tangata ki tetahi o tatou, te mohio ki te pai, ki te kino: na kei totoro atu tona ringa aianei, kei tango i tetahi o nga hua o te rakau o te ora, kei kai, a ka ora tonu:\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 5, "word": {"maori": "A ka kite te Atua he nui te kino o te tangata i runga i te whenua, he kino hoki nga tokonga ake o nga whakaaro katoa o tona ngakau i nga wa katoa.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 21, "word": {"maori": "Na ka hongi a Ihowa i roto i tona ngakau, E kore ahau e kanga ano i te oneone a muri ake nei mo nga mahi a te tangata; otiia he kino nga tokonga ake o te ngakau o te tangata, o tona taitamarikitanga ake ano; e kore ano hoki ahau e patu i nga mea ora katoa a muri ake nei, e penei me tenei meatanga aku.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"maori": "Nana, kua manakohia nei tau pononga e koe, kua whakanuia ano e koe tou aroha i whakaputaina nei e koe ki ahau, i a koe i whakaora nei i toku wairua; na e kore e taea e ahau te rere ki te maunga, kei mau ahau i tetahi kino, a ka mate.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 2, "word": {"maori": "Ko nga whakatupuranga enei o Hakopa. Kotahi tekau ma whitu nga tau o Hohepa, a i te whangai hipi ia, ratou ko ona tuakana; he taitama hoki ia i te taha o nga tama a Piriha, o nga tama a Tiripa, a nga wahine a tona papa: a ka kawea e Hohepa te kor ero kino mo ratou ki to ratou papa.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 20, "word": {"maori": "Tena, tatou ka haere, ka patu i a ia, ka maka hoki i a ia ki tetahi o nga poka, a ka mea tatou, Na tetahi mohoao nanakia ia i kai: a ka kite tatou i te tukunga iho o ana moe.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 33, "word": {"maori": "A ka mohiotia e ia, a ka mea ia, Ko te koti tenei o taku tama; kua kainga ia e te kirehe nanakia; kua tino haea rawatia a Hohepa.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"maori": "A, no to ratou haerenga atu i te pa, kihai i matara, ka mea a Hohepa ki te kaitohutohu o tona whare, Whakatika, whaia aua tangata; a, ka mau ratou i a koe, ka mea ki a ratou, He aha i utua ai e koutou te pai ki te kino?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 5, "word": {"maori": "Ehara ianei tenei i te mea e inu ai toku ariki, i tana hoki e kite tohu ai ia? ka kino ta koutou mahi.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 34, "word": {"maori": "Me pehea hoki ahau e haere ai ki runga, ki toku papa, ki te kahore te tama i ahau? kei kite ahau i te kino e pa ana ki toku papa.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"maori": "Ka mea a Hakopa ki a Parao, Ka kotahi rau e toru tekau tau nga ra o nga tau o toku noho manene: he torutoru, a he kino nga ra o nga tau o toku ora, kihai ano hoki i rite ki nga ra o nga tau o te ora o oku matua, i nga ra i noho manene ai ratou.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 16, "word": {"maori": "Ma te anahera nana nei ahau i whakaora i roto i nga he katoa, e manaaki enei tamariki; a kia huaina toku ingoa ki a raua, me te ingoa hoki o oku matua, o Aperahama raua ko Ihaka; a kia tino nui haere raua i waenganui i te whenua.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 15, "word": {"maori": "¶ Na, i te kitenga o nga tuakana o Hohepa kua mate to ratou papa, ka mea ratou, Tera pea e kino mai a Hohepa ki a tatou, a ka utua mai e ia a tatou kino katoa i meatia e tatou ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"maori": "Kia penei ta koutou kupu ki a Hohepa, Tena, whakarerea te he o ou tuakana, me to ratou hara; he kino hoki ta ratou mahi ki a koe: na, tena whakarerea te he o nga pononga a te Atua o tou papa. A ka tangi a Hohepa i a ratou kupu ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"maori": "Ko koutou hoki, i he o koutou whakaaro ki ahau; he pai ia to te Atua whakaaro, kia meatia ai tenei inaianei, kia whakaorangia ai hoki nga tangata tokomaha.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 19, "word": {"maori": "Na, ka kite nga rangatira o nga tama a Iharaira i te kino mo ratou, i te kianga ra, Kaua e whakaokuokutia iho a koutou pereki, hei mahinga ma koutou i tenei ra, i tenei ra.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"maori": "Na ka hoki a Mohi ki a Ihowa, a ka mea, E te Ariki, he aha koe i mahi he ai ki tenei iwi? he aha koe i unga ai i ahau?\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 23, "word": {"maori": "No toku haerenga atu hoki ki a Parao ki te korero i runga i tou ingoa, i kino ai ia ki tenei iwi; kahore ano hoki koe kia whakaora noa i tau iwi, kahore rawa.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 10, "word": {"maori": "Na ka mea ia ki a raua, Kia pena te noho o Ihowa ki a koutou, me ahau ka tuku nei i a koutou me a koutou potiki: ma koutou e titiro; he kino hoki kei mua i a koutou.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 28, "word": {"maori": "Kaua e kohukohu ki te Atua, kaua ano hoki e kanga ki te ariki o tou iwi.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 2, "word": {"maori": "Kei whai tahi me te tokomaha ki te kino; kaua ano hoki e hamumu i te totohenga, hei mea kia riro ai i ta te tokomaha, hei whakapeau ke i te tika:\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"maori": "Ha, kia korero nga Ihipiana, kia mea, He whakaputanga atu ki te he tana i a ratou, kia whakamatea ai ratou ki nga maunga, kia whakangaromia atu ai i te mata o te whenua? Tahuri i tou riri nui e mura nei, kia puta ke hoki tou whakaaro ki tenei ki no mo tau iwi.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 14, "word": {"maori": "Na ka puta ke ta Ihowa i whakaaro ai mo te kino i kiia e ia kia meatia ki tana iwi.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 4, "word": {"maori": "A, i te rongonga o te iwi i tenei rongo kino, ka pouri, kihai ano i whakanohoia e tetahi ona whakapaipai.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 4, "word": {"maori": "Ki te oati ranei tetahi, he mea puta ohorere i ona ngutu, kia mahi i te kino, i te pai ranei, i nga tini mea ranei e puaki ohorere mai i te tangata ina oati, a e huna ana i a ia; ina mohiotia e ia, na, ka whai hara ia i tetahi o enei mea:\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 7, "word": {"maori": "A ka mutu a ratou patunga tapu ki nga rewera i whaia nei e ratou, puremu atu ai. Hei tikanga pumau tenei ki a ratou i o ratou whakatupuranga.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 6, "word": {"maori": "A ka tukua iho e ahau te ata noho ki te whenua, a ka takoto iho koutou, kahore ano hoki he tangata hei mea i a koutou kia wehi: ka whakakahoretia atu ano hoki e ahau nga kirehe kino i te whenua, e kore ano hoki te hoari e tika na waenga o to kout ou whenua.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 32, "word": {"maori": "Na ka kawea e ratou he korero kino mo te whenua i tuteia e ratou ki nga tama a Iharaira, i mea ratou, Ko taua whenua i haerea ra e matou, i tuteia, he whenua e ngau ana i ona tangata; he tangata nunui rawa hoki te hunga katoa i kitea e matou ki reira.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 27, "word": {"maori": "Kia pehea ake te roa o taku whakamanawanui ki tenei whakaminenga kino, e amuamu nei ki ahau? Kua rongona e ahau nga amuamu a nga tama a Iharaira, e amuamu nei ratou ki ahau.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 35, "word": {"maori": "Naku, na Ihowa te kupu, ina, ka meatia tenei e ahau ki tenei whakaminenga kino katoa, kua huihui nei ki te whakahe ki ahau: ka poto ratou ki tenei koraha, ka mate ano hoki ki konei.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 37, "word": {"maori": "Ko aua tangata, na ratou nei i kawe mai te korero kino mo te whenua, i mate ratou i te whiu ki te aroaro o Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 5, "word": {"maori": "He aha hoki matou i meinga ai e korua kia haere mai i Ihipa, kia kawea mai matou ki tenei wahi kino? ehara nei i te wahi purapura, i te wahi piki, waina, pamekaranete; kahore ano hoki he wai hei inu.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 13, "word": {"maori": "Na ko te muranga o te riri o Ihowa ki a Iharaira, a meinga ana ratou kia kopikopiko i te koraha, e wha tekau nga tau, a poto noa taua whakapaparanga i mahi na i te kino i te tirohanga a Ihowa.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 35, "word": {"maori": "E kore rawa tetahi o enei tangata o tenei whakatupuranga kino e kite i taua whenua pai i oati ai ahau kia hoatu ki o koutou matua,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"maori": "Na, ko a koutou potiki, i mea na koutou ka waiho hei parau, me a koutou tama kihai nei i mohio i taua ra ki te pai, ki te kino, e tae ratou ki reira, ka hoatu ano e ahau a reira ki a ratou, a e whiwhi ratou ki tera whenua.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"maori": "E whanau au tamariki me nga tamariki a au tamariki, a ka roa to koutou noho ki te whenua, a ka taka koutou, ka hanga hoki i te whakapakoko ki te ahua o tetahi mea, a ka mahi i te mea e kino ana ki te titiro a Ihowa, a tou Atua, hei whakapatarita ri i a ia:\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 15, "word": {"maori": "Ka tangohia atu ano e Ihowa nga turorotanga katoa, e kore rawa hoki ia e whakapa ki a koe i tetahi o nga mate nanakia o Ihipa, i kite ra koe; engari ka whakapakia atu e ia ki ou hoariri katoa.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"maori": "A ko taua poropiti, ko taua tangata moemoea ranei, me whakamate; mona i takahi i a Ihowa, i to koutou Atua, i tangohia mai ai koutou i te whenua o Ihipa, i hokona ai koe i roto i te whare pononga, kia takina koe ki wahi ke i te huarahi i whakahau ai a Ihowa, tou Atua, ki a koe kia haerea. Penei ka whakakorea e koe te kino i roto i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"maori": "Kia tupato kei puta ake te whakaaro kino i roto i tou ngakau, kei mea, E tata ana te tau whitu, te tau tuku noa; a ka kino tou kanohi ki tou teina rawakore, a e kore e hoatu e koe ki a ia; na ka tangi atu ia ki a Ihowa i a koe ka kino nei, a ka w hai hara koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 1, "word": {"maori": "¶ Kaua e patua ma Ihowa, ma tou Atua, tetahi kau, hipi ranei, he koha tona, tetahi atu he ranei: he mea whakarihariha hoki tena ki a Ihowa, ki tou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 7, "word": {"maori": "Ko nga ringa o nga kaiwhakaatu te pa wawe ki a ia hei whakamate i a ia, a muri iho ko nga ringa o te iwi katoa. Penei ka whakakorea atu e koe te kino i roto i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"maori": "A, ki te poka wahi tetahi tangata, kahore e whakarongo ki te tohunga e tu ana, e minita ana i reira i te aroaro o Ihowa, o tou Atua, ki te kaiwhakawa ranei, me whakamate taua tangata; a ka whakakorea atu i koe te kino i roto i a Iharaira.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"maori": "Na peratia ia e koutou me tana i whakaaro ai kia meatia ki tona teina: penei ka whakakorea te kino i roto i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"maori": "A ka rongo te nuinga, a ka wehi, e kore hoki e mea i te kino pera i roto i a koe a muri.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"maori": "Katahi nga tangata katoa o tona pa ka aki i a ia ki te kohatu, kia mate; a ka whakakorea atu e koe te kino i roto i a koe, a ka rongo a Iharaira katoa, ka wehi.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 14, "word": {"maori": "A ka hahani ki a ia, ka whakakinokino i tona ingoa, a ka mea, I tango ahau i tenei wahine, a, i toku whakatatanga ki a ia, ka kite ahau ehara ia i te wahine:\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"maori": "A me tango e ratou i taua tangata kia kotahi rau nga hekere hiriwa hei utu, ka hoatu ai ki te papa o te kotiro, mona hoki i whakairi i te ingoa kino ki runga ki tetahi o nga wahine i Iharaira: a hei wahine ia mana; e kore e ahei kia whakarerea e ia i nga ra katoa e ora ai ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"maori": "Na me kawe mai e ratou te kotiro ki te kuwaha o te whare o tona papa, a me aki e nga tangata o tona pa ki te kohatu, kia mate: mo tana mahi poauau i roto i a Iharaira, mo tana kairautanga i roto i te whare o tona papa: a ka whakakorea e koe te k ino i roto i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"maori": "Ki te mau tetahi tangata e takoto ana ki te wahine whai tahu, na me whakamate raua tokorua, te tane i takoto ki te wahine, me te wahine ano hoki; a ka whakakorea e koe te kino i roto i a Iharaira.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"maori": "Me kawe raua ki te kuwaha o tena pa, me aki ki te kohatu, kia mate; te kotiro, i te mea i roto ia i te pa kihai ia i karanga; te tangata, mona i whakaiti i te wahine a tona hoa: a ka whakakorea atu e koe te kino i roto i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 7, "word": {"maori": "Ki te mau tetahi tangata e tahae ana i tetahi o ona teina o nga tama a Iharaira, hei pononga mana, hei hoko ranei mana, me mate taua tahae: a ka whakakorea atu e koe te kino i roto i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 6, "word": {"maori": "Na tukinotia ana matou e nga Ihipiana, whakawhiua ana matou, a he kino ta ratou whakamahinga i a matou:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"maori": "Ko te tangata whakatarapi i roto i a koutou, whakaahu noa iho, ka he tona kanohi ki tona teina, ki te wahine hoki o tona uma, a ki te morehu o ana tamariki e toe ana ki a ia:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"maori": "Ko te wahine whakatarapi i roto i a koutou, whakaahu noa iho, e kore nei e whakamatau atu ki te whakatu i te kapu o tona waewae ki te whenua, i te whakatarapi hoki, i te whakaahu, ka kino tona kanohi ki te tane o tona uma, ki tana tama, ki tana tamahine hoki;\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 21, "word": {"maori": "A ka wehea ia e Ihowa mo te kino i roto i nga iwi katoa o Iharaira, ka rite ki nga kanga katoa o te kawenata ka tuhituhia nei ki tenei pukapuka o te ture:\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"maori": "¶ Titiro, kua hoatu e ahau ki tou aroaro i tenei ra te ora me te pai, te mate me te kino;\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 17, "word": {"maori": "A ka mura toku riri ki a ratou i taua ra, a ka whakarere ahau i a ratou, ka huna hoki i toku kanohi i a ratou, a ka pau ratou, ka pa ano hoki nga kino maha me nga matenga ki a ratou; a ka mea ratou i taua ra, Kahore ianei enei kino i pa mai ki a tatou, no te mea kahore to tatou Atua i roto i a tatou?\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 18, "word": {"maori": "Ko ahau ia, ka huna rawa ahau i toku kanohi i taua ra, mo nga kino katoa i meatia e ratou, mo ratou i tahuri ki nga atua ke.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 21, "word": {"maori": "A, tenei ake, hei te panga o nga kino maha, o nga mate maha ki a ratou, na ma tenei waiata e whakaatu ki to ratou aroaro; no te mea e kore e mahue i nga waha o o ratou uri: e mohio ana hoki ahau ki o ratou whakaaro e tito nei ratou inaianei nei ano, i te mea kiano ahau i kawe noa i a ratou ki te whenua i oati ai ahau.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 29, "word": {"maori": "No te mea e mohio ana ahau, ko muri i toku matenga taka rawa ai koutou, peka ke ai i te huarahi i kiia atu e ahau ki a koutou; a ka pono mai te kino ki a koutou i nga ra whakamutunga; mo koutou ka mahi i te kino i te tirohanga a Ihowa, hei whaka pataritari i a ia ki te mahi a o koutou ringa.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"maori": "Ko a ratou patunga tapu i tapaea e ratou ma nga rewera, ehara nei i te Atua, ma nga atua kihai nei ratou i mohio, he mea puta hou ake nonaianei, kihai nei i wehingia e o koutou matua.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 15, "word": {"maori": "Na tenei ake ka rite ki te putanga mai ki a koutou o nga mea pai katoa i korerotia e Ihowa, e to koutou Atua ki a koutou, ka pera ano te whakaputanga mai a Ihowa i nga mea kino katoa ki a koutou, kia whakangaromia ra ano koutou e ia i tenei when ua pai, kua homai nei e Ihowa, e to koutou Atua ki a koutou.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 15, "word": {"maori": "¶ A, ki te mea he kino ki to koutou whakaaro te mahi ki a Ihowa, ma koutou e whiriwhiri i tenei ra ko wai ta koutou e mahi ai; ki nga atua ranei i mahi ra o koutou matua ki a ratou i tawahi o te awa, ki nga atua ranei o nga Amori, e noho nei kouto u ki to ratou oneone: ko ahau ia me toku whare, ka mahi matou ki a Ihowa.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 11, "word": {"maori": "Na ka mahi nga tamariki a Iharaira i te kino i te tirohanga a Ihowa, ka mahi hoki ki nga Paara.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 15, "word": {"maori": "I o ratou haerenga katoa, i runga i a ratou te ringa o Ihowa mo te kino; i rite hoki ki ta Ihowa i korero ai, ki ta Ihowa hoki i oati ai ki a ratou; na te taea to ratou raru.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 7, "word": {"maori": "Na kua mahi nga tamariki a Iharaira i te kino i te tirohanga o Ihowa, wareware ake ki a Ihowa, ki to ratou Atua, mahi ana hoki ki nga Paara, ki te Ahataroto.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"maori": "¶ Na ka mahi kino ano nga tama a Iharaira i te tirohanga a Ihowa, a ka whakakahangia e Ihowa a Ekerona kingi o Moapa ki te whawhai ki a Iharaira, mo ratou i mahi kino i te tirohanga a Ihowa.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 1, "word": {"maori": "¶ A, ka mate a Ehuru, ka mahi kino ano nga tamariki a Iharaira i te tirohanga a Ihowa.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 1, "word": {"maori": "¶ Na ka mahi kino nga tamariki a Iharaira i te tirohanga a Ihowa, a tukua ana ratou e Ihowa ki te ringa o Miriana e whitu nga tau.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 23, "word": {"maori": "Na ka unga e te Atua he wairua kino hei wehe i a Apimereke ratou ko nga tangata o Hekeme; a ka mahi tinihanga nga tangata o Hekeme ki a Apimereke.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"maori": "Me te kino hoki a nga tangata o Hekeme, i whakautua katoatia e te Atua ki runga ki o ratou matenga; a ka tau iho ki a ratou te kanga a Iotama tama a Ierupaara.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 6, "word": {"maori": "¶ Na ka mahi kino ano nga tamariki a Iharaira ki ta Ihowa titiro, i mahi ki nga Paara, ki te Ahataroto, ki nga atua o Hiria, ki nga atua o Hairona, ki nga atua o Moapa, ki nga atua o nga tamariki a Amona, ki nga atua o nga Pirihitini: whakarerea ak e e ratou a Ihowa, kihai ano hoki i mahi ki a ia.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 1, "word": {"maori": "¶ Na ka mahi kino ano nga tamariki a Iharaira i te tirohanga a Ihowa, a ka hoatu ratou e Ihowa ki te ringa o nga Pirihitini, e wha tekau tau.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"maori": "Na homai aianei aua tangata, nga tama a Periara i Kipea, kia whakamatea e matou, kia whakakorea ai te kino i roto i a Iharaira. Otiia kihai a Pineamine i pai ki te whakarongo ki te reo o o ratou tuakana, o nga tamariki a Iharaira.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"maori": "Na haere tonu atu ki Kipea nga tangata kotahi tekau mano, he hunga whiriwhiri i roto i a Iharaira katoa, a ka nui haere te whawhai: kihai ratou i mohio ka tata te kino ki a ratou.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 41, "word": {"maori": "Ko te tahuritanga atu o nga tangata o Iharaira, kanakana kau ana nga tangata o Pineamine; i kite hoki ratou kua tae mai te he ki a ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 23, "word": {"maori": "Na ka mea ia ki a raua, He aha korua i mahi ai i enei mea? kua rongo hoki ahau ki tenei iwi katoa ki a korua mahi kino.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 9, "word": {"maori": "Ko reira tirohia atu ai e koutou; ki te haere na te aro o tona rohe ki runga, ki Petehemehe, nana tenei kino nui i mea ki a tatou: ki te kahore ia, katahi tatou ki mohio, ehara i a ia te ringa i patua ai tatou; he mea tupono noa mai taua mea i pa mai nei ki a tatou.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 19, "word": {"maori": "Na ka mea te iwi katoa ki a Hamuera, Inoi atu mo au pononga ki a Ihowa, ki tou Atua, kei mate matou; kua tapiritia hoki o matou hara katoa ki tenei kino, ki ta matou tono i te kingi mo matou.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"maori": "He aha koe te whakarongo ai ki te reo o Ihowa, i aurara atu ai ki nga taonga parakete, i mahi ai i te kino i te tirohanga a Ihowa?\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 14, "word": {"maori": "¶ Na kua mawehe atu i a Haora te wairua o Ihowa, a ka takakinotia ona whakaaro e tetahi wairua kino no Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 15, "word": {"maori": "A ka mea nga tangata a Haora ki a ia, Nana, he wairua kino no te Atua te whakararu nei i a koe.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 16, "word": {"maori": "Na kia ki mai koa to matou ariki ki ana pononga, e tau nei i tou aroaro, kia rapua he tangata mohio ki te whakatangi hapa: kia tau mai ai te wairua kino a te Atua ki a koe, ka whakatangi ia ki tona ringa, a ka marie koe.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 23, "word": {"maori": "A, i nga wa i puta mai ai te wairua kino i te Atua ki a Haora, ka mau a Rawiri ki te hapa, ka whakatangi ki tona ringa: heoi ka ta te manawa o Haora, a ka marie, a mahue ake ia i te wairua kino.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"maori": "Na i te aonga ake ka puta kaha mai he wairua kino i te Atua ki a Haora, a ka poropiti ia i waenganui o te whare; a ka whakatangi te ringa o Rawiri i te hapa, ko tana hanga i tena ra, i tena ra: he tao ano i te ringa o Haora:\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 9, "word": {"maori": "Na kua puta he wairua kino i a Ihowa ki a Haora, i a ia e noho ana i tona whare, me tana tao i tona ringa; a ko Rawiri i whakatangi i te hapa ki tona ringa.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 7, "word": {"maori": "Ki te penei mai tana ki, E pai ana; ka mau te rongo ki tau pononga: e nui rawa ia tona riri, katahi koe ka mohio kua takoto te kino i a ia.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 9, "word": {"maori": "¶ Na ka mea a Honatana, Kaua tena e meatia ki a koe: engari ki te mohio kau ahau kua takoto i toku papa kia whakapakia he kino ki a koe, e kore ianei e korerotia e ahau ki a koe?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 13, "word": {"maori": "Kia meatia tenei e Ihowa ki a Honatana, me etahi atu mea: pena he kino ta toku papa e pai ai mou, a ka kore ahau e whakaatu ki a koe, ka tuku i a koe kia haere i runga i te rangimarie: a kia noho a Ihowa ki a koe kia pera me ia i noho ki toku pa pa.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 11, "word": {"maori": "Titiro mai ano hoki, e toku papa, ae ra, tirohia mai te pito o tou koroka i toku ringa nei; ta te mea i ahau nei i tapahi ai i te pito o tou koroka, a kihai i patu i a koe, na ka mohio koe, ka kite, kahore he kino, he tutu ranei i toku ringa; ka hore ano oku hara ki a koe; heoi e whaia nei ahau e koe kia whakamatea.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 17, "word": {"maori": "Na ka mea ia ki a Rawiri, Tika rawa koe i ahau; he pai hoki tau utu ki ahau, ko taku utu ia ki a koe he kino.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"maori": "Na ko te ingoa o taua tangata ko Napara, ko Apikaira hoki te ingoa o tana wahine; a he pai nga whakaaro o te wahine, he mata ataahua ano hoki: he pakeke ia te tane, i kino hoki ana mahi; no te whare ano ia o Karepe.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 17, "word": {"maori": "Tena ra, mau e whakaaro, e titiro ki tau e mea ai; kua takoto hoki he kino mo to matou rangatira, ratou ko tona whare katoa: koia rawa hoki kia tama ia na Periara, kahore tetahi e ahei te korero ki a ia.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 21, "word": {"maori": "Heoi kua ki a Rawiri, Maumau tiaki noa ahau i nga mea katoa a tenei koroke i te koraha, kahore rawa hoki tetahi o ana mea katoa i ngaro; na utua mai ana e ia te pai ki te kino.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 26, "word": {"maori": "Na, e toku ariki, e ora ana a Ihowa, e ora ana hoki tou wairua, i a Ihowa kau pupuri nei i a koe i te hara o te whakaheke toto, kei pa tou ringa ake ki te rapu utu, kia rite aianei ki a Napara ou hoariri, me te hunga e rapu ana i te he mo toku a riki.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"maori": "Tena ra, whakarerea noatia iho te kino a tau pononga wahine; he mea kua takoto rawa ta Ihowa whakapumau i te whare o toku ariki; e whawhai ana hoki toku ariki i nga whawhai a Ihowa; a e kore e mau tetahi he ou i ou ra katoa.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"maori": "A, no te rongonga o Rawiri kua mate a Napara, ka mea ia, Kia whakapaingia a Ihowa i tohe nei i te tohe ki a Napara mo toku tawainga; i pupuri nei i tana pononga kei kino, a whakahokia atu ana e Ihowa te kino a Napara ki runga ki tona matenga ake. Na ka tono tangata a Rawiri ki te korero ki a Apikaira, ki te tiki i a ia hei wahine mana.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 18, "word": {"maori": "I mea ano ia, Na te aha tenei whai a toku ariki i tana pononga, i aha hoki ahau? he aha hoki te he o toku ringa?\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 6, "word": {"maori": "¶ Katahi a Akihi ka karanga ki a Rawiri, ka mea ki a ia, E ora ana a Ihowa, tika tonu tau, pai tonu hoki ki taku titiro tou haerenga atu me tou haerenga mai i a taua nei i te ope; kahore nei hoki i mau i ahau tetahi he ou, o te ra ano i haere mai a i koe ki ahau a taea noatia tenei ra: otiia ki te titiro a nga rangatira kahore ou pai.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 39, "word": {"maori": "Ko ahau hoki, ahakoa i whakawahia hei kingi, iwikore ana i tenei ra; he maro rawa moku enei tangata, nga tama a Teruia. Kia rite ki tana kino ta Ihowa utu ki te kaimahi o te kino.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"maori": "He aha koe i whakahawea ai ki te kupu a Ihowa? i mea ai i tenei kino i tana tirohanga? Ko Uria Hiti i patua e koe ki te hoari, a tangohia ana tana wahine hei wahine mau; ko ia hoki tukitukia ana e koe ki te hoari a nga tama a Amona.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 11, "word": {"maori": "Ko te kupu tenei a Ihowa, Nana, ka whakaara ahau i te kino mou i roto i tou whare, a ka tango i au wahine i tau tirohanga, ka hoatu ki tou hoa, na ka takotoria e ia au wahine i te tirohanga a te ra i runga nei.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 16, "word": {"maori": "Na ka mea tera ki a ia, Kahore he rawa; nui atu te kino o tenei tononga i ahau i tera i meatia e koe ki ahau. Otiia kihai ia i pai ki te whakarongo ki a ia.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"maori": "Na ka mea a Rawiri ki ana tangata katoa i tona taha i Hiruharama, Whakatika, ka rere tatou; kei kore hoki he mawhititanga atu mo tetahi o tatou i te aroaro o Apoharama: hohoro te haere, kei hohoro mai ia, a ka mau tatou; na ka akina mai e ia he kino ki a tatou, a ka tukitukia te pa ki te mata o te hoari.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 14, "word": {"maori": "Na ka mea a Apoharama ratou ko nga tangata katoa o Iharaira, Pai atu te whakaaro o Huhai Araki i te whakaaro o Ahitopere. Na Ihowa hoki te tikanga kia whakataka te whakaaro pai o Ahitopere, kia kawea ai he kino e Ihowa ki runga ki a Apoharama.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 7, "word": {"maori": "Na whakatika, puta atu ki waho, kia puaki tetahi kupu pai ki au tangata: ta te mea he oati tenei naku i a Ihowa, ki te kahore koe e puta ake, e kore tetahi tangata e noho ki a koe i tenei po: a nui atu tenei kino ki a koe i nga kino katoa i pa ki a koe o tou taitamarikitanga ake a mohoa noa nei.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"maori": "Ka waru tekau oku tau i tenei ra: e mohio ranei ahau he pai tenei, he kino tera? e mohiotia ranei e tau pononga te reka o taku e kai ai, o taku ranei e inu ai? e rongo ano ranei ahau i te reo o nga tane waiata, o nga wahine waiata ranei? a kia m einga ano tau pononga hei whakararuraru mo toku ariki, mo te kingi hei aha?\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"maori": "A, no te toronga atu o te ringa o te anahera ki Hiruharama whakangaro ai, ka puta ke to Ihowa whakaaro mo te kino, a ka mea ia ki te anahera e whakangaro ana i te iwi, Kua nui tenei: kati tou ringa. A, i te patunga witi a Arauna Iepuhi, te anahe ra a Ihowa.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 4, "word": {"maori": "Ko tenei, kua mea nei a Ihowa, toku Atua, kia okioki ahau i tetahi taha, i tetahi taha; kahore he hoari, kahore hoki he kino e pa mai ana.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 9, "word": {"maori": "Na ka whakahoki ratou, Mo ratou i whakarere i a Ihowa, i to ratou Atua, i whakaputa mai nei i o ratou matua i te whenua o Ihipa, a ka tango ki nga atua ke, ka koropiko ki a ratou, ka mahi ki a ratou: no reira i homai ai e Ihowa tenei kino katoa k i runga ki a ratou.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 6, "word": {"maori": "Na kua he ta Horomona mahi ki te aroaro o Ihowa, kihai hoki i anga nui ki te whai i a Ihowa, kihai i pera me tona papa, me Rawiri.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 33, "word": {"maori": "I muri i tenei kihai a Ieropoama i tahuri i tona ara kino; engari i tahuri ano ki te mea tohunga no roto noa iho i te iwi katoa mo nga wahi tiketike: ahakoa ko wai i hiahia, kua whakatohungatia e ia, kia whai tohunga ai mo nga wahi tiketike.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 9, "word": {"maori": "Otiia hira ake te kino o au mahi i a te katoa i mua atu i a koe: i haere hoki koe, i hanga i etahi atua ke mau, me nga whakapakoko whakarewa, hei whakapataritari i ahau, a whiua ana ahau e koe ki muri i a koe, ki tou tuara.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 10, "word": {"maori": "Na reira ka hoatu e ahau he kino ki runga i te whare o Ieropoama, a ka hautopea atu e ahau nga tamariki tane katoa i a Ieropoama, te hunga o Iharaira i tutakina ki roto, i mahue ranei ki waho, a ka tahia rawatia atu te whare o Ieropoama, ka pera tia me te paru e tahia ana e te tangata, a poto noa.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"maori": "Na ka kino te mahi a Hura ki te titiro a Ihowa, a whakapataritaritia ana ia e ratou ki o ratou hara i hara ai ratou, a hae iho ia; nui atu hoki i a o ratou matua katoa i mea ai.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 26, "word": {"maori": "A he kino tana mahi ki te aroaro o Ihowa; i haere hoki ia i te ara o tona matua, i tona hara i meinga ai e ia a Iharaira kia hara.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 34, "word": {"maori": "A he kino tana mahi i te aroaro o Ihowa i haere hoki ia i te ara o Ieropoama, i tona hara i meinga ai e ia a Iharaira kia hara.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"maori": "I kawea ano e Iehu poropiti tama a Hanani te kupu a Ihowa mo Paaha ratou ko tona whare, mo te kino katoa i meatia e ia ki te aroaro o Ihowa, mo tana whakapataritari i a ia ki nga mahi a ona ringa, mona i rite ki te whare o Ieropoama, mo tana patu nga hoki i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 19, "word": {"maori": "Mo ona hara i hara ai, i tana mahinga i te kino i te aroaro o Ihowa, i tona haerenga i te ara o Ieropoama, a i tona hara i hara ai, a hara iho a Iharaira.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 25, "word": {"maori": "Na kino ana te mahi a Omori ki te aroaro o Ihowa, kino atu i a te katoa i mua atu i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 30, "word": {"maori": "Na i mahia e Ahapa tama a Omori te kino i te tirohanga a Ihowa, hira atu i a te katoa i mua atu i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 20, "word": {"maori": "Na ka karanga ia ki a Ihowa, ka mea, E Ihowa, e toku Atua, kua meatia ano hoki e koe he kino ki tenei pouaru e noho nei ahau ki a ia, i tana tama ka whakamatea nei?\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"maori": "Na ka mea a Ahapa ki a Iraia, Kua mau ahau i a koe, e toku hoariri? Ano ra ko tera, Kua mau ano, no te mea kua hoko koe i a koe ki te mahi i te kino ki te aroaro o Ihowa.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 21, "word": {"maori": "Nana, tenei ahau te tari kino atu nei ki runga ki a koe, a ka tahia atu ou uri; ka hautopea atu nga tamariki tane katoa i a Ahapa, me nga mea i tutakina ki roto, me nga mea i mahue i roto i a Iharaira.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 29, "word": {"maori": "Kua kite koe i ta Ahapa whakangohengohe nei i a ia ki toku aroaro, na e kore e taria e ahau tenei kino i ona ra: engari hei nga ra o tana tama ahau tari ai i te kino ki tona whare.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 8, "word": {"maori": "Ano ra ko te kingi o Iharaira ki a Iehohapata, Tenei ano tetahi, ko Mikaia tama a Imira hei rapunga atu ma tatou i ta Ihowa: otiia e kino ana ahau ki a ia; kahore hoki ana poropiti pai moku; engari he kino. Na ka mea a Iehohapata, Kaua e pena te kupu a te kingi.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 18, "word": {"maori": "Na ka mea te kingi o Iharaira ki a Iehohapata, Kahore ianei ahau i ki atu ki a koe, e kore e pai tana poropiti moku; engari he kino?\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"maori": "Na kua hoatu inaianei e Ihowa he wairua teka ki te mangai o enei poropiti katoa au, a kua kino ta Ihowa korero mou.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 52, "word": {"maori": "A i kino tana mahi ki te aroaro o Ihowa, i haere hoki i te ara o tona papa, i te ara o tona whaea, i te ara ano o Ieropoama tama a Nepata, i hara ai a Iharaira:\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 2, "word": {"maori": "A i mahi kino ia i te aroaro o Ihowa; otiia kihai i rite ki ta tona papa, ki ta tona whaea: i whakakahoretia hoki e ia te pou o Paara i hanga e tona papa.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 33, "word": {"maori": "I a ia ano e korero ana ki a ratou, na ko te karere kua tae iho ki a ia: a ka mea ia, Nana, na Ihowa tenei kino; ko te ahau taku e tatari atu ai ano i a Ihowa?\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"maori": "Na ka mea a Hataere, Na te aha toku ariki i tangi ai? Ano ra ko ia, No te mea e mohio ana ahau ki te kino e meatia e koe ki nga tama a Iharaira; ko o ratou pa e tahuna e koe ki te ahi, ko a ratou taitamariki e patua e koe ki te hoari, ko a ratou kohungahunga e taia iho e koe, a ko a ratou wahine hapu ka ripiripia e koe.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"maori": "Na haere ana ia i te ara o nga kingi o Iharaira, pera tonu me nga mahi a te whare o Ahapa: i a ia hoki te tamahine a Ahapa hei wahine: a i mahia e ia te mea kino ki ta Ihowa titiro.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 27, "word": {"maori": "Na haere ana ia i te ara o te whare o Ahapa, a mahia ana e ia te kino ki te titiro a Ihowa, pera tonu me ta te whare o Ahapa: ko ia hoki te hunaonga o te whare o Ahapa.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa, i whai hoki ia i nga hara o Ieropoama tama a Nepata i hara ai a Iharaira. Kihai ena i mahue i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 11, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa; kihai i mahue i a ia tetahi o nga hara o Ieropoama tama a Nepata i hara ai a Iharaira: engari i haere ia i reira.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 24, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa: kihai i mahue i a ia tetahi hara o Ieropoama tama a Nepata i hara ai a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 9, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa, i rite ki ta ona matua i mea ai: kihai i mahue i a ia nga hara o Ieropoama tama a Nepata i hara ai a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 18, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa. Kihai i mahue i a ia i ona ra katoa nga hara o Ieropoama tama a Nepata i mea nei i a Iharaira kia hara.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 24, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa: kihai hoki i mahue i a ia nga hara o Ieropoama tama a Nepata i hara ai a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 28, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa; kihai i mahue i a ia nga hara o Ieropoama tama a Nepata i hara ai a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 2, "word": {"maori": "I kino tana mahi ki te titiro a Ihowa; otiia kihai i rite ki ta nga kingi o Iharaira i mua atu i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"maori": "Otiia i whakaaturia e Ihowa te he o Iharaira, o Hura, he mea korero na nga poropiti katoa, na nga matakite katoa; i mea ia, Hoki mai i o koutou ara he, puritia aku whakahau me aku tikanga, kia rite ki te ture katoa i whakahaua e ahau ki o koutou matua, ki taku i unga ai ki a koutou, he mea korero na aku pononga, na nga poropiti.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"maori": "I meinga ano e ratou a ratou tama me a ratou tamahine kia tika na waenganui i te ahi: i tahuri ki nga tohu, ki nga karakia maori: i hoko hoki i a ratou hei mahi i te kino ki te titiro a Ihowa, hei whakapataritari i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 2, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa, i rite tonu ki nga mea whakarihariha a nga tauiwi i peia nei e Ihowa i te aroaro o nga tama a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 9, "word": {"maori": "Otiia kihai ratou i rongo: i takina ketia ratou e Manahi kia nui atu ta ratou mahi kino i ta nga iwi i huna nei e Ihowa i te aroaro o nga tama a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa, a te Atua o Iharaira, Tenei ahau te kawe nei i te kino ki Hiruharama raua ko Hura, e paorooro ai nga taringa e rua o nga tangata e rangona ai.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 15, "word": {"maori": "Mo ratou i mahi i te kino ki taku titiro, i whakapataritari hoki i ahau, mai o te ra i puta mai ai o ratou matua i Ihipa a taea noatia tenei ra.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"maori": "I whakahekea ano hoki e Manahi he toto harakore, tona nui, a ki noa i a ia Hiruharama i tetahi pito ki tetahi; tapiritia ana tenei e ia ki tona hara i hara ai a Hura, i mea ai i te kino ki te titiro a Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 20, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa, rite tonu tana mahi ki ta tona papa, ki ta Manahi.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 16, "word": {"maori": "Ko ta Ihowa kupu tenei, Nana, ka kawea atu e ahau he kino ki runga ki tenei wahi, ki runga ano i ona tangata, ara nga kupu katoa o te pukapuka i korerotia na e te kingi o Hura;\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"maori": "Nana, ka huihuia atu koe e ahau ki ou matua, ka huihuia atu ano koe ki tou tanumanga i runga i te rangimarie, a e kore ou kanohi e kite i nga kino katoa e kawea mai e ahau ki tenei wahi. Na whakahokia ana te korero e ratou ki te kingi.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 32, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa; rite tonu ki nga mea katoa i mea ai ona matua.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 37, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa, i rite ki nga mea katoa i mea ai ona matua.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 9, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa, i rite ki nga mea katoa i mea ai tona papa.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 19, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa; i rite ki nga mea katoa i mea ai a Iehoiakimi.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 3, "word": {"maori": "Ko nga tama a Hura; ko Ere, ko Onama, ko Heraha: a ko enei tama tokotoru ana na Patehua Kanaani. Na i he a Ere matamua a Hura i te aroaro o Ihowa; a whakamatea ana e ia.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 10, "word": {"maori": "A i karanga a Tapete ki te Atua o Iharaira, i mea, Aue! me i pono rawa tau manaaki moku, me i whakanuia e koe te wahi moku, kia tata mai ano hoki tou ringa ki ahau, kia araia atu hoki e koe te kino i ahau, kei mamae toku ngakau! Na ka homai e te Atua tana i inoi ai.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"maori": "A, i haere atu ia ki tana wahine, ka hapu, a ka whanau he tama, a huaina iho tona ingoa ko Peria, no te mea kei roto tona whare i te he.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"maori": "I tonoa ano e te Atua he anahera ki Hiruharama whakangaro ai; a ia a ia e mea ana ki te whakangaro, ka titiro a Ihowa, na ka puta ke to Ihowa whakaaro mo te kino, a ka mea ki te anahera whakangaro, Kua nui: kati tou ringa. Na tu ana te anahera a Ihowa i te patunga witi a Oronana Iepuhi.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"maori": "Ka mea a Rawiri ki te Atua, He teka ianei naku i ki kia taua te iwi? Ko ahau tenei te mea i hara, i mahi nei i te he; ko enei hipi ia, i aha ratou? E Ihowa, e toku Atua, kia pa ra tou ringa ki ahau, ki te whare ano o toku papa; kauaka ia ki tau iwi, hei whiu mo ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 22, "word": {"maori": "Na ka whakautua e ratou, Mo ratou i whakarere i a Ihowa, i te Atua o o ratou matua i whakaputa mai nei i a ratou i te whenua o Ihipa, mo ratou i tango ki nga atua ke, a koropiko ana ki a ratou, mahi ana ki a ratou: na reira i kawea ai e ia tenei ke katoa ki a ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 15, "word": {"maori": "I whakaritea ano e ia etahi tohunga mana ki nga wahi tiketike, ki nga koati toa, ki nga kuao kau i hanga e ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 14, "word": {"maori": "He kino tana mahi; kihai hoki i whakatikaia e ia tona ngakau ki te rapu i a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 7, "word": {"maori": "Ano ra ko te kingi o Iharaira ki a Iehohapata, Tenei ano tetahi tangata, hei rapunga atu ma tatou i ta Ihowa; otiia e kino ana ahau ki a ia; no te mea kahore ana poropiti pai moku; he kino kau tana i nga ra katoa; ko Mikaia tera, ko te tama a Imi ra. Na ka mea a Iehohapata, Kaua e pena mai te kupu a te kingi.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 17, "word": {"maori": "Na ka mea te kingi o Iharaira ki a Iehohapata, Kahore ianei ahau i ki atu ki a koe, E kore e pai tana poropiti moku; engari he kino?\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"maori": "Na, tena, kua hoatu inaianei e Ihowa he wairua teka ki te mangai o enei poropiti au, kua kino ano ta Ihowa korero mou.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"maori": "Ki te puta he aitua ki a matou, he hoari, he whakawakanga, he mate uruta, he matekai ranei, a ka tu matou ki te aronga o tenei whare, ki tou aroaro, kei tenei whare hoki tou ingoa, a ka karanga ki a koe, i a matou ka mate nei, na, mau e whakarong o mai, e whakaora.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"maori": "Na haere ana ia i te ara o nga kingi o Iharaira, pera ana me ta te whare o Ahapa i mea ai; he wahine hoki nana te tamahine a Ahapa; heoi he kino tana mahi ki te titiro a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 4, "word": {"maori": "Na mahia ana e ia te kino ki te titiro a Ihowa, i pera me te whare o Ahapa. Ko ratou hoki ona kaiwhakatakoto whakaaro i muri i te matenga o tona papa, hei ngaromanga mona.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 6, "word": {"maori": "I he hoki o tatou matua, i mahi i te kino i te titiro a Ihowa, a to tatou Atua. Whakarerea ake ia e ratou, tahuri ke ana o ratou aroaro i te tapenakara o Ihowa; hurihia ake e ratou ko o ratou tuara.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 2, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa, i rite ki nga mea whakarihariha a nga iwi i peia nei e Ihowa i te aroaro o nga tama a Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"maori": "Meatia ana e ia ana tamariki kia tika na waenganui i te ahi i te aroaro o te tama a Hinomi, rapua ana e ia he tohu i nga kapua, i nga nakahi; kei te makutu ano ia, kei te whai ki nga atua maori, ki nga mata maori: nui atu tana kino i mahi ai ki t e titiro a Ihowa, hei whakapataritari mona.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 22, "word": {"maori": "A he kino tana mahi ki ta Ihowa titiro, i rite ki ta tona papa, ki ta Manahi i mea ai: i patu whakahere hoki a Amono ki nga whakapakoko katoa i hanga e tona papa, e Manahi, a mahi ana ki a ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 24, "word": {"maori": "Ko ta Ihowa kupu tenei, Tenei ahau te kawe nei i te kino mo tenei wahi, mo nga tangata ano o konei, ara nga kanga katoa kua oti te tuhituhi ki te pukapuka i korerotia ra i te aroaro o te kingi o Hura;\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"maori": "Nana, ka huihuia atu koe e ahau ki ou matua ka huihuia atu koe ki tou tanumanga i runga i te rangimarie; e kore ano ou kanohi e kite i nga kino katoa e kawea mai e ahau ki tenei wahi, ki nga tangata ano o konei. Na whakahokia ana e ratou te kore ro ki te kingi.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"maori": "E rua tekau ma rima nga tau o Iehoiakimi i tona kingitanga, a kotahi tekau ma tahi nga tau i kingi ai ia ki Hiruharama; he kino ano hoki tana mahi ki te titiro a Ihowa, a tona Atua.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"maori": "E waru nga tau o Iehoiakini i tona kingitanga, a e toru nga marama tekau nga ra i kingi ai ia ki Hiruharama. A he kino tana mahi ki ta Ihowa titiro.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa, a tona Atua; kihai hoki ia i whakaiti i a ia i te aroaro o te poropiti, o Heremaia, e korero ana i ta te mangai o Ihowa.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 13, "word": {"maori": "Na kua pa nei enei mea katoa ki a matou mo a matou mahi he, mo te nui o to matou poka ke, a i te mea he iti iho i o matou he au whiu, e to matou Atua, a homai ana e koe tenei wahi whakaoranga:\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 13, "word": {"maori": "I utua ai ia, kia wehi ai ahau, kia mahi pera a ka hara; kia whai mea ai ratou hei whakaingoa kino, hei tawai ma ratou ki ahau.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"maori": "Otiia ka whai tanga manawa, nei ratou, kei te mahi ano ratou i te kino ki tou aroaro: na whakarerea atu ana ratou e koe ki te ringa o o ratou hoariri, a ko era hei rangatira mo ratou. Na, ka hoki ratou, a ka karanga ki a koe, ka whakarongo koe i te rangi; he maha nga wa i whakaorangia ai ratou e koe, rite tonu ki au mahi aroha;\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"maori": "Na ka tae mai ahau ki Hiruharama, a ka mohio ki ta Eriahipi mahi kino, ki tana mo Topia, i a ia i whakapai i tetahi ruma mona i nga marae o te whare o te Atua;\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"maori": "Katahi ka whawhaitia e ahau nga rangatira o Hura. I mea ahau ki a ratou, He aha tenei mea kino e mea nei koutou, i a koutou ka whakapoke nei i te ra hapati?\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"maori": "Kahore ianei o koutou matua i penei, a kawea mai ana e to tatou Atua tenei kino katoa ki runga ki a tatou, ki runga ano i tenei pa? Na ko koutou hei whakaneke ake i te riri mo Iharaira, i te mea ka whakapokea nei te hapati.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 27, "word": {"maori": "Na kia rongo ranei matou ki a koutou, kia mahi i tenei he nui katoa, kia tutu ki to tatou Atua, kia marena ki nga wahine ke?\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"maori": "¶ Na whakatika ana te kingi, i te inumanga waina, he riri hoki nona, a haere ana ki te kari o te whare. Ko Hamana hoki, tu tonu ki te inoi ki a Kuini Ehetere mona kia whakaorangia: i kite hoki ia kua takoto te he mona i te kingi.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 6, "word": {"maori": "Me pehea hoki e ahei ai ahau te titiro ki te he e pa ki toku iwi? me pehea hoki e ahei ai ahau te titiro ki te hunanga o oku whanaunga?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"maori": "¶ Tera tetahi tangata i te whenua o Uhu, ko Hopa tona ingoa; a ko taua tangata he tangata tapatahi, he tika, he tangata wehi ki te Atua, mawehe i te kino.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"maori": "Ano ra ko Ihowa ki a Hatana, Kua mahara ranei tou ngakau ki taku pononga, ki a Hopa, kahore hoki he rite mona i te whenua, he tangata ngakau tapatahi, he tika, e wehi ana i te Atua, e mawehe ana i te kino?\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"maori": "Na ka mea a Ihowa ki a Hatana, Kua mahara ranei tou ngakau ki taku tangata, ki a Hopa? kahore he rite mona i te whenua, he tangata ngakau tapatahi, he tika, e wehi ana i te Atua, e mawehe ana i te kino; u tonu ano hoki tona tapatahitanga, ahakoa e whakaoho ana koe i ahau ki te he mona, kia whakangaromia noatia ia.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 10, "word": {"maori": "Ano ra ko ia ki a ia, Rite tonu to kupu ki te kupu a tetahi o nga wahine kuware. Ha! kia whiwhi tatou ki te pai i te Atua, a kia kaua e whiwhi ki te kino? I tenei katoa kihai i hara nga ngutu o Hopa.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 11, "word": {"maori": "¶ Na, i te rongonga o nga hoa tokotoru o Hopa ki tenei aitua katoa i pa nei ki a ia, ka haere mai ratou i tona wahi, i tona wahi, a Eripata Temani, a Pirirara Huhi, a Topara Naamati: he mea whakarite hoki na ratou ki a ratou ano kia haere mai ki t e tangi ki a ia, ki te whakamarie i a ia.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 19, "word": {"maori": "E ono nga matenga e whakaora ai ia i a koe; ahakoa e whitu, e kore te he e pa ki a koe.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"maori": "¶ Nana, e kore te Atua e whakakahore ki te tangata tika, e kore ano e puritia e ia te ringa o nga tangata kino.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 21, "word": {"maori": "E tukinotia ana e ia te pakoko kihai nei i whanau; kahore hoki ana mahi pai ki te pouaru.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"maori": "A ka mea ia ki te tangata, Na, ko te wehi ki te Ariki, ko te whakaaro nui tena; a ko te mawehe atu i te kino, koia te matauranga.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 26, "word": {"maori": "I ahau i tatari ai ki te pai, heoi kua tae mai te kino; tumanako atu ana ahau ki te marama, heoi kua tae mai te pouri.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 29, "word": {"maori": "Ki te mea i koa ahau ki te whakangaromanga o te tangata i kino ki ahau, i whakaara ake ranei i ahau i te panga o te he ki a ia;\r\n"}}, {"book": "Job", "chapter": 35, "verse": 12, "word": {"maori": "Karanga ana ratou i reira, heoi kahore he kupu e whakahokia mai, he mea na te whakapehapeha o te hunga kino.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"maori": "Katahi ka haere mai ona tuakana, ona teina katoa, ratou ko ona tuahine katoa, me te hunga katoa i mohio ki a ia i mua, hei hoa mona, ki te kai taro i roto i tona whare: tangi ana ki a ia, whakamarie ana i a ia mo te he katoa i whakaekea nei e Ih owa ki a ia; a homai ana ki a ia e tenei, e tenei, tetahi moni me tetahi whakakai koura.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 4, "word": {"maori": "Ehara hoki koe i te Atua e pai ana ki te hara, e kore te kino e noho ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"maori": "Ki te mea i whakahokia e ahau he kino ki te tangata kua mau nei ta maua rongo; i whakaora nei hoki ahau i te tangata i kino noa mai ki ahau:\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 15, "word": {"maori": "Whatiia e koe te ringa o te tangata kino; tena ko te tangata nanakia, whakatakina tona kino, kia kahore ra ano e kitea e koe.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 3, "word": {"maori": "Kahore nei e ngautuara tona arero, kahore e kino te mahi ki tona hoa, kahore ana ingoa kino mo tona hoa.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 11, "word": {"maori": "He kino hoki ta ratou i whakatakoto ai mou, he mahi nanakia ta ratou i whakaaro ai, kihai nei i taea e ratou.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"maori": "Ae, ahakoa haere ahau i te awaawa o te atarangi o te mate, kahore he kino e wehi ai ahau: no te mea kei toku taha koe; ko tau rakau, ko tau tokotoko, ko ena hei oranga ngakau moku.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 5, "word": {"maori": "Kino tonu ahau ki te whakaminenga o nga kaimahi i te he, e kore ano ahau e noho tahi ki te hunga kino.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 13, "word": {"maori": "Tiakina tou arero kei kino, ou ngutu kei korero hianga.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 14, "word": {"maori": "Mawehe atu i te kino, mahia te pai; rapua te ata noho, whaia hoki.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 16, "word": {"maori": "E he ana te mata o Ihowa ki nga kaimahi i te kino, hei hatepe i a ratou i te whenua kei maharatia.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 12, "word": {"maori": "Utua ana e ratou taku pai ki te kino, a whakatupu pani ana toku wairua.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 4, "word": {"maori": "He mahi nanakia tana e whakaaro ai i runga i tona moenga; ehara i te pai te ara e turia ana e ia, kahore ona whakarihariha ki te kino.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 1, "word": {"maori": "¶ Na Rawiri. Kaua e mamae ki te hunga kino, kaua e hae ki nga kaimahi i te he.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"maori": "Kati te riri, whakarerea hoki te arita; kei mamae koe, kei takina kia mahi i te kino.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 9, "word": {"maori": "No te mea ka hatepea atu te hunga kino: ko te hunga ia e tatari ana ki a Ihowa, ka riro i a ratou te whenua.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"maori": "E kore ratou e whakama i te wa o te he, ka makona ano ratou i nga ra o te hemokai.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 27, "word": {"maori": "Whakarerea te kino, mahia te pai, ka noho tonu ai.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 20, "word": {"maori": "He hoariri ano ki ahau te hunga e utu ana i te pai ki te kino: moku e whai ana i te pai.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"maori": "Ta te mea kua karapotia ahau e nga kino e kore e taea te tatau: mau pu ahau i oku kino, te ahei te titiro ake; he tini ke i nga makawe o toku matenga: a hemo iho toku ngakau.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 14, "word": {"maori": "Kia whakama, kia pororaru ngatahi te hunga e rapu ana i toku wairua kia whakamatea: kia whakahokia ki muri, kia whakama te hunga e hiahia ana kia he ahau.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"maori": "¶ He kino te korero a oku hoariri moku, e mea ana, A hea ranei ia mate ai, pirau ai tona ingoa?\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 8, "word": {"maori": "E ai ta ratou, E piri ana te mate kino ki a ia; a ka takoto nei ia, heoi ano tona aranga ake.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"maori": "Kia wehi ahau ki te aha i nga ra o te kino, ina karapotia ahau e te kino kei oku rekereke?\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 19, "word": {"maori": "Kua tukua e koe tou mangai ki te kino; a e tito hianga ana tou arero.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"maori": "He hara ki a koe, ki a koe anake, toku; i meatia ano tenei he ki tou aroaro; kia tika ai koe i tau korerotanga, kia ma ai hoki ina whakawa.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"maori": "E arohaina rawatia ana e koe te kino i te pai, te teka i te korero tika. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 5, "word": {"maori": "Mana e utu te kino o oku hoariri: huna ratou, he pono nei hoki koe.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 5, "word": {"maori": "E whakariroia ketia ana e ratou aku kupu i nga ra katoa; heoi ano ta ratou e whakaaro ai ko te kino moku.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 5, "word": {"maori": "E whakamaia ana ratou i a ratou ano ki te mea kino; e runanga ana kia whakatakotoria pukutia he rore, e mea ana, Ko wai e kite i a ratou?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"maori": "I tukua whakareretia e ia ki a ratou tona riri, aritarita, weriweri, me te raruraru; he whakaeke na nga anahera kino.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 15, "word": {"maori": "Whakaharitia matou, kia rite ki nga ra i whakawhiua ai matou e koe, ki nga tau i kite ai matou i te kino.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 10, "word": {"maori": "Kahore he kino e pa ki a koe, kahore ano he whiu e tata ki tou teneti.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 16, "word": {"maori": "Ko wai toku hei whakatika ake ki te hunga kino? Ko wai toku hei tu ake ki nga kaimahi i te hara?\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"maori": "E te hunga e aroha ana ki a Ihowa, e kino ki te he: e tiakina ana e ia nga wairua o tana hunga tapu; e whakaorangia ana ratou e ia i nga ringa o te hunga kino.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 37, "word": {"maori": "Ae, i patua e ratou a ratou tama me a ratou tamahine ma nga atua maori;\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"maori": "E homai ana e ratou ki ahau he kino mo te pai, he mauahara mo toku aroha.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 20, "word": {"maori": "Na hei utu tena ma Ihowa ki oku hoariri, ki te hunga hoki e korero kino nei ki toku wairua.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 7, "word": {"maori": "E kore ia e mataku i te rongo kino: e u ana tona ngakau, e whakawhirinaki ana ki a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"maori": "¶ Kua kaiponuhia mai e ahau oku waewae i nga ara kino katoa, kia pupuri ai ahau i tau kupu.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 115, "word": {"maori": "¶ Mawehe atu i ahau, e te hunga kino; ka whakaritea hoki e ahau nga whakahau a toku Atua.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 7, "word": {"maori": "Ma Ihowa koe e tiaki i roto i nga kino katoa; mana e tiaki tou wairua.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He himene na Rawiri. Whakaorangia ahau, e Ihowa, i te tangata kino: araia atu i ahau te tangata tutu:\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 11, "word": {"maori": "E kore te tangata korero kino e whakapumautia ki runga ki te whenua: ma te kino e aruaru te tangata tutu, kia turakina atu ia ki raro.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 4, "word": {"maori": "Kaua e whakaangahia toku ngakau ki te mea kino, ki te mahi i nga mahi hianga i roto i nga kaimahi i te kino: kaua ano ahau e kai i a ratou mea papai.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"maori": "E rere ana hoki o ratou waewae ki te kino, e hohoro ana ratou ki te whakaheke toto.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"maori": "Ko te tangata ia e rongo ana ki ahau, ka au tona noho, ka tea hoki i te wehi ki te kino.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 12, "word": {"maori": "Hei kukume mai i a koe i te ara o te kino, i te tangata e puta ke ana ana korero;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 14, "word": {"maori": "E koa ana, i a ratou e mahi ana i te kino, e hari ana ki nga tikanga parori ke o te kino;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"maori": "¶ Kei whakaaro ki a koe he mohio koe; e wehi ki a Ihowa, kia mawehe i te kino.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 29, "word": {"maori": "Kei whakatakoto i te kino mo tou hoa, kei te noho hu noa na hoki ia i tou taha.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 14, "word": {"maori": "¶ Kaua e haere i te ara o te hunga kino, kaua hoki e takahia te huarahi o te hunga he.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 27, "word": {"maori": "Kaua e peka ki matau, ki maui; kia anga ke tou waewae i te kino.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 14, "word": {"maori": "Wahi iti kei nga kino katoa ahau i waenganui o te whakaminenga, o te huihui.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 24, "word": {"maori": "Hei tiaki i a koe kei he i te wahine kino, i te whakapati a te arero o te wahine ke.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"maori": "Ko te wehi ki a Ihowa koia tena ko te kino ki te he: e kino ana ahau ki te whakapehapeha, ki te whakakake, ki te ara he, ki te mangai whanoke.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"maori": "¶ Ko te tangata u ki te tika, ka whiwhi ki te ora: a, ko te tangata e whai ana i te kino e mea ana i te mate mona.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"maori": "¶ Ko ta te tangata kino e minamina ai ko te kupenga a te hunga kino; e whai hua ana ia te pakiaka o te hunga tika.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 20, "word": {"maori": "¶ He tinihanga kei roto i te ngakau o nga kaitito i te kino; he koa ia to nga kaiwhakatakoto korero e mau ai te rongo.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 21, "word": {"maori": "¶ E kore tetahi kino e pa ki te tangata tika; engari te hunga kino ka ki i te kino.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 19, "word": {"maori": "¶ Ko te hiahia kua rite, he reka ki te wairua: he whakarihariha ia ki nga kuware te whakarere i te kino.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"maori": "¶ E wehi ana te tangata whakaaro nui, ka neke atu i te kino; ko te kuware ia ka whakahi, ka tohe.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 19, "word": {"maori": "¶ E piko ana te hunga kino ki te aroaro o te hunga pai; a ko te hunga he ki nga kuwaha o te tangata tika.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"maori": "¶ He teka ianei e kotiti ke ana nga kaiwhakatakoto i te kino? He atawhai ia, he pono, kei nga kaihanga i te pai.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 3, "word": {"maori": "¶ Kei nga wahi katoa nga kanohi o Ihowa, e titiro ana ki te hunga kino, ki te hunga pai.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 15, "word": {"maori": "¶ He kino nga ra katoa o te hunga pouri; he hakari tonu ta te tangata i te ngakau marama.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 28, "word": {"maori": "¶ Ko te ngakau o te tangata tika e ata whakaaro ana ki te kupu hei whakahokinga; ko te mangai ia o te tangata kino e tahoro ana i nga mea kikino.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 4, "word": {"maori": "¶ He mea hanga na Ihowa nga mea katoa mo tona tutukitanga, mo tona: ae ra, ko te tangata kino hoki mo te ra o te kino.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"maori": "¶ Ko te mahi tohu tangata me te pono hei pure mo te kino; ma te wehi hoki ki a Ihowa ka mawehe atu ai te tangata i te kino.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 17, "word": {"maori": "¶ Ko te huanui o te hunga tika he mawehe atu i te kino: ko te tangata e whai whakaaro ana ki tona ara, ka mau tona wairua.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"maori": "¶ E whakatakoto ana te tangata tikangakore i te kino, a kei ona ngutu ano he ahi e ka ana.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 30, "word": {"maori": "Ko te tangata e whakamoe ana i ona kanohi, e mea ana kia whakaaroa ai e ia nga mea whanoke; ko te tangata e kokopi ana i ona ngutu e whakatutuki ana i te kino.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"maori": "¶ He whakakeke kau ta te tangata kino e whai ai; no reira ka tukua atu he karere nanakia ki a ia.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 13, "word": {"maori": "¶ Ko te tangata e homai ana i te kino hei utu mo te pai, e kore te kino e neke atu i tona whare.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"maori": "¶ Ko te wehi ki a Ihowa te ara ki te ora: a, ko te tangata kei a ia tera, ka noho makona; e kore tetahi he e pa ki a ia.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 8, "word": {"maori": "¶ Ko te kingi e noho ana i runga i te torona whakawa, titaritaria ana e ona kanohi nga he katoa.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"maori": "¶ Kaua e mea, Ka utua e ahau te kino: taria ta Ihowa, a kei a ia he oranga mou.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 30, "word": {"maori": "¶ E tahia atu ana te kino e nga karawarawa o te patunga; a e tae rawa ana nga whiu ki nga wahi o roto rawa o te kopu.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 10, "word": {"maori": "¶ Ko ta te wairua o te tangata kino he hiahia ki te kino; e kore ona kanohi e manako ki tona hoa.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 3, "word": {"maori": "¶ Ko te tangata tupato, ka kitea atu e ia te he, ka huna i a ia; ko nga kuware, haere tonu atu, mamae tonu atu.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"maori": "¶ Kaua e kainga te kai a te tangata kanohi kino, kei minamina hoki koe ki ana mea reka.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 1, "word": {"maori": "¶ Kei hae koe ki te hunga kino, kaua hoki e hiahia hei hoa mo ratou.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 8, "word": {"maori": "Ko te tangata e whakaaro ana ki te kino, ka kiia he whanoke.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 19, "word": {"maori": "¶ Kei mamae koe, he mea mo nga kaimahi i te kino, kei hae hoki ki te hunga kino.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 20, "word": {"maori": "Kahore hoki he mutunga pai ki te tangata kino; ka keto hoki te rama a te hunga kino.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 12, "word": {"maori": "¶ E kite atu ana te tangata tupato i te he, a ka huna i a ia: tena ko te kuware, haere tonu atu, mamae tonu atu.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 10, "word": {"maori": "¶ Ko te tangata i meinga ai te hunga tika kia kotiti ke ki te ara he, ka taka a ia ano ki tana ake poka: ka whiwhi ia te hunga ngakau tapatahi ki te pai.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 22, "word": {"maori": "¶ Ko te tangata he kino tona kanohi e takare tonu ana ki te taonga; kahore hoki ia e whakaaro ka tae mai te kore o te rawa ki a ia.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 6, "word": {"maori": "¶ He rore kei roto i te he o te tangata kino; ko te tangata tika ia he waiata tana, he koa.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 32, "word": {"maori": "Ki te mea he mahi kuware tau i a koe i whakaneke ake ai i a koe, ki te mea ranei i whakaaro kino koe, kopania tou ringa ki tou mangai.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"maori": "He pai tana e mea ai ki a ia, kahore hoki he kino, i nga ra katoa e ora ai ia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"maori": "Tenei hoki tetahi tangata kei runga nei i te whakaaro nui tana mahi, kei runga i te matauranga, kei runga i te mohio; otiia ka waiho e ia hei wahi ma te tangata kihai nei i mahi. He horihori ano tenei, he he nui.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 3, "word": {"maori": "Engari ia pai atu i a raua te tangata kahore ano i whanau noa, kahore ano i kite noa i te mahi he e mahia nei i raro i te ra.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 1, "word": {"maori": "¶ Tiakina tou waewae ina haere koe ki te whare o te Atua; he pai ke te whakatata ki te whakarongo i te hoatu i te patunga tapu a nga wairangi: kahore hoki ratou e mohio he mahi kino ta ratou.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 13, "word": {"maori": "Tera tetahi he ngau kino i kitea e ahau i raro i te ra, ara, he taonga e puritia ana e te tangata nana, hei whakamamae ano i a ia:\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"maori": "A ka pau aua taonga i te raruraru kino: na, ka whanau he tama mana, kahore he mea i tona ringa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 16, "word": {"maori": "A he he ngau kino ano hoki tenei, ara ko tona haerenga atu ka rite i nga mea katoa ki tona haerenga mai: he aha oti te pai ki a ia? ko tana i mahi ai ma te hau.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 1, "word": {"maori": "¶ Tera tetahi he i kitea e ahau i raro i te ra, he mea taimaha ano ki runga ki nga tangata:\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"maori": "He tangata i homai nei e te Atua ki a ia he taonga, he rawa, he kororia, a kihai tona wairua i hapa ki tetahi mea i hiahia ai ia, otiia kihai i tukua e te Atua ki a ia te tikanga mo te kai i tetahi wahi o aua mea, engari kainga ana e te tangata k e. He horihori tenei, he mate kino.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 3, "word": {"maori": "Kei mea wawe koe ki te haere atu i tona aroaro; kaua ano hoki e tohe tonu ki te mea kino; ka oti hoki i a ia nga mea katoa e pai ai ia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"maori": "Ko te kaipupuri o te whakahau, e kore rawa e mohio ki te mea he. E mohio ana te ngakau o te whakaaro nui ki te wa, ki te tikanga.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 11, "word": {"maori": "He kore i hohoro te whakaoti i te kupu whiu mo te mahi he, koia i ki tonu ai nga ngakau o nga tama a te tangata i roto i a ratou ki te tohe ki te mahi i te kino.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"maori": "Ahakoa he rau nga mahi he a te tangata hara, a ka roa ona ra; heoi e mohio ana ano ahau, ka pai te tukunga iho ki te hunga e wehi ana i te Atua, e wehi nei i tona aroaro.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 3, "word": {"maori": "He he tenei i roto i nga mea katoa e meatia ana i raro i te ra, kotahi tonu te mea e pa ana ki te katoa; ko te ngakau ano hoki o nga tama a te tangata ki tonu i te kino; kei roto hoki te haurangi i o ratou ngakau i a ratou e ora ana; a muri iho k a riro ratou ki nga tupapaku.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"maori": "Kahore hoki te tangata e mohio ki te wa mona: he rite ki nga ika e haoa ana ki te kupenga nanakia, ki nga manu hoki e mau ana i te mahanga, he pera ano hoki nga tama a te tangata, e mahangatia ana i te wa whakarihariha, ina puta whakarere mai ki a ratou.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 5, "word": {"maori": "Tenei tetahi kino i kitea e ahau i raro i te ra, e rite tonu ana ki te he i puta mai i te rangatira.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 2, "word": {"maori": "Hoatu tetahi wahi ma te tokowhitu, ae ma te tokowaru ano hoki; e kore hoki koe e mohio ko tehea kino e puta mai ki te whenua.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 10, "word": {"maori": "No reira whakawateatia atu te riri i tou ngakau, a whakanekehia atu te kino i tou kikokiko: he mea horihori nei hoki te taitamarikitanga, me te houkuratanga.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 1, "word": {"maori": "¶ Kia mahara ra ki tou Kaihanga i nga ra o tou tamarikitanga, i te mea kahore ano kia tae noa mai nga ra o te kino, a kahore ano kia tata mai nga tau e ki ai koe, Kahore oku ahuareke ki enei tau;\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 14, "word": {"maori": "No te mea ka whakawakia nga mahi katoa e te Atua, te mea huna ano hoki, ahakoa pai, ahakoa kino.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 4, "word": {"maori": "Aue, e te iwi hara, he hunga taimaha i te kino, he uri no nga kaimahi i te he, he tamariki whakangau ke: kua whakarerea e ratou a Ihowa, kua whakahawea ki te Mea Tapu o Iharaira, kua tangata ke ratou a kua hoki whakamuri.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 16, "word": {"maori": "¶ Horoi i a koutou, kia ma; whakarerea atu te kino o a koutou hanga i mua i oku kanohi; kati te mahi i te kino;\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 9, "word": {"maori": "¶ Ko te titiro hoki a o ratou kanohi hei kaiwhakaatu mo to ratou he; e pera ana me Horoma e whakapuaki ana i o ratou hara, kahore e huna. Aue te mate mo to ratou wairua! ko ta ratou utu hoki ki a ratou ano, ko te kino.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 20, "word": {"maori": "Aue te mate mo te hunga e mea nei ki te kino, he pai, ki te pai hoki, he kino; e mea nei i te pouri hei marama, i te marama hoki hei pouri; e mea nei i te kawa hei reka, i te reka hei kawa!\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 5, "word": {"maori": "Na kua whakaaroa nei e Hiria, ratou ko Eparaima, ko te tama a Remaria, he kino mou, kua mea nei ratou,\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 15, "word": {"maori": "He pata, he honi, hei kai mana, ina mohio ia ki te paopao ki te kino, ki te whiriwhiri i te pai.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 16, "word": {"maori": "Mohio rawa hoki te tamaiti ki te paopao ki te kino, ki te whiriwhiri i te pai, ka mahue te whenua e whakariharihangia nei e koe ona kingi e rua.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"maori": "Mo reira kahore o te Ariki koa ki a ratou taitamariki, e kore ano e tohungia a ratou pani, a ratou pouaru; no te mea he noa ratou katoa, he kaimahi i te kino, he wairangi te korero a nga mangai katoa. Ahakoa ko tenei katoa, e kore tona riri e ta huri ke, engari maro tonu tona ringa.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 11, "word": {"maori": "Ka whiua ano e ahau te ao mo to ratou kino, te hunga kino hoki, mo to ratou he; ka whakamutua hoki e ahau te whakapehapeha o te hunga whakakake, ka whakahokia iho ano ki raro te whakapehapeha o te hunga kino.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 20, "word": {"maori": "E kore te tanumanga mou e huihuia ki to ratou, mou i whakangaro i tou whenua, i patu i tou iwi: e kore te uri o nga kaimahi i te kino e whai ingoa, ake ake.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"maori": "Otiia he whakaaro nui ano ia, ka takina mai ano te kino e ia, e kore ano ana kupu e unuhia e ia: engari ka whakatika ia ki te whare o nga kaimahi i te kino, ki nga whakauru o nga kaimahi i te he.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 7, "word": {"maori": "He kino hoki nga hanga a te kaiponu: e whakatakotoria ana e ia he whakaaro kino, he korero teka e he ai te hunga iti, ahakoa e tika ana ano nga korero a te rawakore.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 15, "word": {"maori": "Ko te tangata e haere ana i runga i te tika, he tika ano ana korero; ko te tangata e whakahawea ana ki nga taonga o te tukino, e rukerukea ana e tona ringa te utu whakapati; e punia ana ona taringa kei rangona he korero toto, e whakamoe ana i on a kanohi kei kite i te kino;\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 23, "word": {"maori": "Whakaaturia nga mea e haere ake ana i muri, kia mohio ai matou he atua koutou: tena ra, mahia he pai, he kino ranei, kia wehi ai matou, kia kite ngatahi ai.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 7, "word": {"maori": "Naku te marama i whai ahua ai, naku i hanga te pouri; ko ahau te kaihohou rongo, te kaihanga ano o te kino: ko ahau, ko Ihowa, te kaimahi o enei mea katoa.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 11, "word": {"maori": "Mo reira ka tae mai te kino ki a koe, e kore tona putanga e mohiotia e koe, ka taka ano te he ki a koe, e kore e taea e koe te karo; ka tae hohoro mai ano ki a koe te whakangaro, e kore e mohiotia e koe.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"maori": "Whakarongo ki ahau, e koutou e mohio na ki te tika, e te hunga kei o koutou ngakau nei taku ture; kei wehi i te tawai a te tangata, kei numinumi i a ratou taunu.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"maori": "Ka hari te tangata nana tenei mahi, te tama a te tangata e pupuri nei i a ia, mau tonu; e pupuri ana, a kahore e whakapoke i te hapati, e tiaki ana i tona ringa kei mahi i tetahi he.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"maori": "¶ Ka riro ki te kore te tangata tika, a kahore e maharatia iho e te ngakau o tetahi tangata: e tangohia atu ano hoki te hunga tohu tangata; te mahara tetahi, e tangohia atu ana te tangata tika kei kite i te he.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"maori": "E rere ana o ratou waewae i te kino, hohoro tonu hoki ratou ki te whakaheke i te toto harakore: ko o ratou whakaaro he whakaaro ki te kino, he whakamoti, he wawahi kei o ratou ara.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 15, "word": {"maori": "Ae ra, kua kore te pono; a ko te tangata e whakarere ana i te kino ka waiho hei taonga parau. Na ka kite a Ihowa, ka kino ki tana titiro, no te mea kahore he whakawa.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 12, "word": {"maori": "Ka tukua atu koutou e ahau ma te hoari, ka tuohu koutou katoa, ka tukitukia: no te mea i karanga ahau, a kihai koutou i whakao mai, i korero ahau, a kihai koutou i whakarongo; heoi mahia ana e koutou te kino ki taku tirohanga, whiriwhiria ana e koutou te mea kihai i paingia e ahau.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"maori": "Ka whiriwhiria ano e ahau o ratou whakaaro horihori, a ka kawea a ratou i wehi ai ki runga ki a ratou; no te mea i karanga ahau, a kihai tetahi i whakao mai, i korero ahau, a kihai ratou i rongo; heoi mahia ana e ratou te kino i taku tirohanga, a whiriwhiria ana e ratou te mea kihai i paingia e ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 14, "word": {"maori": "Na ka mea a Ihowa ki ahau, Ka puta mai i te raki he kino mo nga tangata katoa o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"maori": "He tapu a Iharaira ki a Ihowa, ko nga matamua ia o ona hua: ko te hunga katoa e kai ana i a ia, ka kiia he he ta ratou; ka pa te kino ki a ratou, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 13, "word": {"maori": "Ka rua hoki nga he kua mahia nei e taku iwi; ko ahau, ko te puna o nga wai ora kua mahue i a ratou, haua iho e ratou etahi poka, he poka pakaru, e kore nei e mau te wai ki roto.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"maori": "Ko tou he ano hei riri i tau, ko ou tahuritanga ketanga ano hei papaki i a koe. Kia mohio koe, kia kite hoki, he mea kino, he mea kawa, kei tau whakarerenga i a Ihowa, i tou Atua, kahore hoki ou wehi ki ahau, e ai ta te Ariki, ta Ihowa o nga man o.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 5, "word": {"maori": "E mau ranei tona riri a ake ake? E whakapumautia tonutia ranei e ia? Nana, kua korerotia e koe, kua mahia nga mea kino, kua rite ki tau.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"maori": "I taua wa ka kiia e ratou a Hiruharama, ko te torona o Ihowa; a ka huihuia nga iwi katoa ki reira, ki te ingoa o Ihowa, ki Hiruharama; a heoi ano to ratou haere i runga i te maro o o ratou ngakau kino.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"maori": "Kotia hoki koutou, hei mea ki a Ihowa, whakarerea hoki nga kiri matamata o o koutou ngakau, e nga tangata o Hura, e te hunga ano e noho ana i Hiruharama; kei puta toku riri ano he ahi, kei mura, a kahore e tineia, mo te kino hoki o a koutou mahi.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 6, "word": {"maori": "Whakaarahia te kara ki te ritenga o Hiona, putere atu koutou, kaua e tu; no te mea ka kawea mai e ahau he kino i te raki, he whatianga nui.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"maori": "He wairangi hoki taku iwi, kahore e mohio ki ahau: he tamariki kuware, kahore o ratou matauranga; e mohio ana ratou ki te mahi kino, ki te mahi pai ia kahore he matauranga.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 12, "word": {"maori": "Kua whakakahore ratou ki ta Ihowa, kua mea, ehara i a ia; e kore hoki te he e tae mai ki a tatou; e kore ano tatou e kite i te hoari, i te hemokai.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"maori": "¶ Putere atu, e nga tama a Pineamine, i roto i Hiruharama, whakatangihia te tetere ki Tekoa, kokiritia ake he ahi tohu ki Petehakereme: he kino hoki te titiro mai nei i te raki, he whakangaromanga nui.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"maori": "Whakarongo, e te whenua; tenei ahau te kawe mai nei i te kino mo tenei iwi, i nga hua o o ratou whakaaro; mo ratou kihai i whakarongo ki aku korero; ko taku ture, paopaongia ake e ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 24, "word": {"maori": "Otiia kihai ratou i rongo, kihai ano i tahuri to ratou taringa; na haere ana ratou i runga i o ratou ake whakaaro, i nga tikanga pakeke o o ratou ngakau kino; ko ta ratou he anga ki muri, kihai hoki i anga ki mua.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 30, "word": {"maori": "He kino hoki te mahi a nga tama a Hura ki taku titiro, e ai ta Ihowa; whakaturia ake e ratou a ratou mea whakarihariha ki te whare kua huaina nei ki toku ingoa, whakapokea iho e ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"maori": "A pai ake te mate i te ora ki ta nga morehu katoa, ki ta nga toenga o tenei hapu kino e toe ki nga wahi katoa e peia atu ai ratou e ahau, e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 3, "word": {"maori": "Me te mea he kopere na ratou o ratou arero e whakapikoa ana hei korero teka: kua tupu kaha ake ratou i runga i te whenua, kahore ia mo te pono; engari e koni atu ana i te kino ki te kino, kahore hoki o ratou mohio ki ahau, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 5, "word": {"maori": "He rite aua mea ki te nikau, i ata mahia, kahore ia he kupu; me amo, he kore no ratou e haere. Kaua e wehi i a ratou, no te mea e kore e taea e ratou te kino, kahore hoki e ahei i a ratou te mea i te pai.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"maori": "Heoi kihai ratou i rongo, kihai i tahuri o ratou taringa; otiia haere ana ratou, ia tangata, ia tangata, i runga i nga tikanga pakeke a tona ngakau kino: mo reira ka takina e ahau ki a ratou nga kupu katoa o tenei kawenata i whakahaua nei e ahau kia mahia, a kihai nei i mahia e ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 11, "word": {"maori": "¶ Mo reira ko te kupu tenei a Ihowa, Tenei te takina nei e ahau ki a ratou, he he; e kore ano ratou e mawhiti; ka karanga ano ratou ki ahau, otiia e kore ahau e rongo ki a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"maori": "Ko te aha ma taku wahine aroha i roto i toku whare, kua mahi he nei hoki ia, he tini nga hoa, a kua kore te kikokiko tapu i a koe? i tau mahinga i te kino, na, kei te whakamanamana koe.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 17, "word": {"maori": "Kua korerotia nei hoki e Ihowa o nga mano, e tou kaiwhakato, he he mou, hei utu mo te kino o te whare o Iharaira raua ko te whare o Hura, i mahia nei e ratou hei he mo ratou, hei whakapatari i ahau, i a ratou ka tahu whakakakara nei ki a Paara.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 23, "word": {"maori": "E kore ratou e whai morehu; no te mea ka kawea e ahau he kino ki nga tangata o Anatoto, ara ko te tau e whiua ai ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 14, "word": {"maori": "¶ Ko te kupu tenei a Ihowa mo oku hoa tata katoa e kino nei, kua pa nei ki te wahi tupu i hoatu e ahau mo taku iwi, mo Iharaira, Tenei ahau te huhuti atu nei i a ratou i runga i to ratou whenua, ka hutia atu ano e ahau te whare o Hura i waenganui i a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 10, "word": {"maori": "Ko tenei iwi kino e kore nei e pai ki te whakarongo ki aku kupu, e haere ana i runga i nga tikanga pakeke o o ratou ngakau, e whai ana i nga atua ke, e mahi ana, e koropiko ana ki a ratou, ka rite ratou ki tenei whitiki e kore nei e pai mo tetah i mea.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 23, "word": {"maori": "E taea ranei e te Etiopiana te whakaputa ke tona kiri, e te reparo ranei tona kotingotingo? me kore noa e taea te mahi pai e koutou kua taunga nei ki te mahi kino.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"maori": "I mea a Ihowa, He pono ka whakakahangia koe e ahau mo te pai; he pono ka meinga e ahau te hoariri kia inoi ki a koe i te wa o te he, i te wa o te mamae.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 10, "word": {"maori": "¶ Na, ka korerotia e koe enei kupu katoa ki tenei iwi, a ka mea ratou ki a koe, Na te aha tenei kino nui katoa i korerotia mai ai e Ihowa ki a matou? he aha hoki to matou he? he aha ano to matou hara i hara ai matou ki a Ihowa, ki to matou Atua?\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 12, "word": {"maori": "Me koutou ano, kino atu ta koutou mahi i ta o koutou matua; no te mea, nana, kei te whai koutou i nga tikanga pakeke o tona ngakau kino, o tona ngakau kino, na wai a kahore koutou e rongo ki ahau:\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"maori": "Kei waiho koe hei whakawehi moku: ko koe taku e whakamanawa atu ai i te ra o te he.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 18, "word": {"maori": "Kia whakama te hunga e tukino ana i ahau, kaua ia ahau e whakama: kia wehi ratou, kaua ia ahau e wehi: kawea te ra o te kino ki runga ki a ratou, kia rua hoki nga whakangaromanga e whakangaro ai koe i a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 8, "word": {"maori": "Ki te tahuri taua iwi i korerotia ra e ahau i to ratou kino, ka puta ke toku whakaaro mo te kino i whakaaro ai ahau kia meatia ki a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"maori": "Ki te mahi taua iwi i te kino ki taku titiro, e kore ai e rongo ki toku reo, katahi ka puta ke toku whakaaro mo te pai, i mea nei ahau hei pai mo ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"maori": "¶ Na, tena, korero ki nga tangata o Hura, ki te hunga hoki e noho ana i Hiruharama, mea atu, Ko te kupu tenei a Ihowa: Nana, tenei ahau te hanga nei i te kino mo koutou, te whakatakoto whakaaro nei mo koutou: tenei ra, hoki mai aianei i tona ara k ino, i tona ara kino, whakatikaia hoki o koutou ara, a koutou mahi.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"maori": "Otiia ka ki ratou, Kahore he painga: ka haere tonu hoki matou i a matou nei i whakaaro ai, a ka mahi matou i nga tikanga pakeke a te ngakau kino o tena, o tena.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"maori": "E utua ranei te pai ki te kino? kua keria nei hoki e ratou he rua mo toku wairua. Kia mahara ki toku tunga ki tou aroaro ki te korero i te pai mo ratou, ki te whakatahuri atu hoki i tou aritarita i a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"maori": "Ki atu, Whakarongo ki te kupu a Ihowa, e nga kingi o Hura, e te hunga e noho ana i Hiruharama, Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira: Tenei ahau te kawe nei i te kino ki tenei wahi, a ko nga tangata katoa e rongo ana, ka tioro oro ona taringa.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira, Nana, ka kawea mai e ahau ki runga ki tenei pa, a ki runga hoki i ona pa katoa, te kino katoa i korerotia ra e ahau mo konei; no te mea kua whakapakeketia e ratou o ratou kaki, kia kore ai ratou e rongo ki aku kupu.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"maori": "Waiata ki a Ihowa, whakamoemititia a Ihowa; kua whakaorangia nei hoki e ia te wairua o te rawakore i te ringa o nga kaimahi i te kino.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"maori": "No te mea kua whakamau atu toku mata ki tenei pa hei kino, kahore hoki hei pai, e ai ta Ihowa: ka hoatu ki te ringa o te kingi o Papurona, a ka tahuna e ia ki te ahi.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"maori": "E te whare o Rawiri, ko te kupu tenei a Ihowa, Whakaritea te whakawa i te ata, whakaorangia ake hoki te tangata e pahuatia ana i roto i te ringa o te kaitukino, kei puta toku riri ano he ahi, a ka ka, te taea te tinei, mo te kino hoki o a koutou mahi.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 2, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa, a te Atua o Iharaira mo nga hepara e whangai nei i taku iwi, Kua whakamararatia e koutou aku hipi, aia atu ana ratou, kihai hoki i tirotirohia e koutou; nana, ka whiua koutou e ahau mo te kino o a koutou mahi, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 10, "word": {"maori": "Kei te kapi hoki te whenua i te tangata puremu; kei te tangi hoki te whenua, he mea mo te kanga; kua maroke nga wahi kai o te koraha; a ko to ratou rerenga he kino, ko to ratou kaha, kahore i tika.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 12, "word": {"maori": "Mo reira ka rite to ratou ara ki a ratou ki nga wahi pahekeheke i roto i te pouri: ka aia atu ratou, a ka taka ki reira: ka kawea atu hoki e ahau he kino ki runga ki a ratou, ko te tau hoki e tirotirohia ai ratou, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"maori": "Kei nga poropiti ano hoki o Hiruharama, kua kitea e ahau tetahi mea whakahouhou rawa; e puremu ana ratou, a ka haere i runga i te teka, a e whakakahangia ana e ratou nga ringa o nga kaimahi o te kino, e kore rawa ai tetahi e tahuri mai i tona ki no; ki ahau kua rite ratou katoa ki Horoma, a ko nga tangata o reira, koia ano kei o Komora.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 17, "word": {"maori": "E mea tonu ana ratou ki te hunga e whakahawea ana ki ahau, Kua ki mai a Ihowa, Ka mau te rongo ki a koutou; a, ki te hunga katoa e haere ana i runga i nga tikanga pakeke o o ratou ngakau, e mea ana ratou, E kore te kino e tae mai ki a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 22, "word": {"maori": "Otiia me i tu ratou i runga i toku whakaaro, kua meinga e ratou taku iwi kia rongo ki aku kupu, kua whakahokia mai e ratou i to ratou ara kino, i te kino hoki o a ratou mahi.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 3, "word": {"maori": "Katahi a Ihowa ka mea ki ahau, He aha tau e kite na, e Heremaia? Ano ra ko ahau, He piki; ko nga piki pai, he tino pai; a, ko nga mea kino, he tino kino, kahore e taea te kai, i te kino rawa.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"maori": "Na mo nga piki kino, e kore nei e taea te kai, i te kino rawa; he pono ko te kupu tenei a Ihowa, Ka pena taku hoatutanga i a Terekia kingi o Hura, ratou ko ana rangatira, ko nga morehu o Hiruharama e mahue ki tenei whenua, e noho ana hoki i te wh enua o Ihipa:\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 5, "word": {"maori": "I mea ratou, Tahuri mai koutou, e tera, e tera i tona ara kino, i te kino hoki o a koutou mahi, a e noho ki te oneone i homai e Ihowa ki a koutou ko o koutou matua, onamata a ake ake.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"maori": "No te mea, nana, ka timata ahau ki te whakatupu kino i te pa i huaina nei toku ingoa mo reira: a kia tukua koutou kia kahore rawa e whiua? E kore ra koutou e kore te whiua: no te mea ka karangatia e ahau he hoari ki runga ki nga tangata katoa o te whenua, e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 32, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, Ka puta atu he kino i tetahi iwi ki tetahi iwi, a ka whakatututia he tukauati nui i nga pito rawa o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 3, "word": {"maori": "Tera pea ka rongo ratou, a ka tahuri ia tangata, ia tangata, i o ratou ara kino; kia puta ke ai toku whakaaro mo te kino, e mea nei ahau kia meatia ki a ratou mo te kino o a ratou mahi.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"maori": "Na reira whakatikatikaia o koutou ara, a koutou mahi, whakarongo hoki ki te reo o Ihowa, o to koutou Atua; a ka ripeneta a Ihowa ki te kino i korerotia e ia mo koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"maori": "I anga ranei a Hetekia kingi o Hura ratou ko Hura katoa, i mea rawa ki te whakamate i a ia? He teka ianei i wehi ia i a Ihowa, a inoi ana ki te mata o Ihowa, a ripeneta ana a Ihowa ki te kino i korerotia e ia mo ratou? Na ko tatou, ma konei tato u e mea ai i te kino nui ki o tatou nei wairua.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"maori": "Ko nga poropiti i mua atu i ahau, i mua atu hoki i a koe, i mua noa atu, i poropititia e ratou he he mo nga whenua maha, mo nga kingitanga nunui, he whawhai, he kino, he mate uruta.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 11, "word": {"maori": "Kei te mohio hoki ahau ki nga whakaaro e whakaaro nei ahau ki a koutou, e ai ta Ihowa, he whakaaro mo te rongo mau, ehara mo te kino, kia hoatu te tumanako ki a koutou i o koutou ra whakamutunga.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 17, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano: Nana, ka unga atu e ahau ki runga ki a ratou te hoari, te hemokai, te mate uruta, a ka meinga ratou e ahau kia rite ki nga piki kikino, e kore nei e taea te kai i te kino rawa.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"maori": "Na haere mai ana ratou, a riro ana a konei i a ratou; heoi kihai ratou i rongo ki tou reo, kihai hoki i haere i runga i tau ture; kihai rawa i mahia e ratou tetahi o nga mea i whakahaua e koe ki a ratou kia mahia: koia i meinga ai e koe tenei ki no katoa kia pa ki a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 30, "word": {"maori": "No te mea ko nga tamariki a Iharaira ratou ko nga tamariki a Hura, he kino kau ta ratou i mahi ai i taku tirohanga, no to ratou tamarikitanga ake ano: he whakapataritari kau hoki ta nga tamariki a Iharaira i ahau ki te mahi a o ratou ringa, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"maori": "Mo te kino katoa a nga tamariki a Iharaira ratou ko nga tamariki a Hura, i mahia nei e ratou hei whakapataritari i ahau, e ratou, e o ratou kingi, e o ratou rangatira, e o ratou tohunga, e o ratou poropiti, e nga tangata o Hura, e nga tangata ho ki o Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 42, "word": {"maori": "No te mea ko te kupu tenei a Ihowa: Ka pera i taku kawenga i tenei kino nui katoa ki runga ki tenei iwi, waihoki ka kawea e ahau ki runga ki a ratou te pai katoa i korerotia e ahau mo ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"maori": "I unga atu ano e ahau aku pononga katoa, nga poropiti, maranga wawe ana ahau, unga ana i a ratou, ki a koutou, me te ki atu, Tahuri mai koutou, e tera, e tera o koutou i o koutou ara kino, ka whakapai i a koutou mahi, kaua hoki e whai ki nga atu a ke, kaua e mahi ki a ratou, a ka noho koutou ki te whenua i hoatu e ahau ki a koutou ko o koutou matua: heoi kihai i anga mai o koutou taringa, kihai hoki i rongo ki ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa, a te Atua o nga mano, a te Atua o Iharaira; Nana, ka kawea mai e ahau ki a Hura, ki nga tangata katoa hoki o Hiruharama, nga kino katoa i korerotia e ahau mo ratou: no te mea i korero ahau ki a ratou, a kihai i rongo; i karanga ahau ki a ratou, a kihai ratou i whakahoki kupu mai.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"maori": "Tera pea te whare o Hura e rongo ki te kino katoa e whakaaro nei ahau kia meatia ki a ratou; kia tahuri ratou, ia tangata, ia tangata, i o ratou ara kino; a tera e murua e ahau to ratou he, to ratou hara.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 7, "word": {"maori": "Tera pea ka takoto ta ratou inoi ki te aroaro o Ihowa, a ka hoki ratou i tona ara kino, i tona ara kino: he nui hoki te riri, he nui te weriweri i korerotia e Ihowa mo tenei iwi.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"maori": "Ka whiua hoki ia e ahau, ratou ko ona uri, ko ana tangata mo to ratou he; a ka kawea mai e ahau ki a ratou, ki nga tangata o Hiruharama, ki nga tangata hoki o Hura, te kino katoa i korerotia e ahau mo ratou, a kihai nei ratou i whakarongo.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"maori": "E toku ariki, e te kingi, he kino nga mea kua mahia e enei tangata i a ratou katoa i mahi ai ki a Heremaia poropiti, kua maka nei e ratou ki te poka; a tera ia e mate ki te wahi kei reira nei ia i te hemokai: kahore atu hoki he taro i te pa.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"maori": "Haere, korero ki a Eperemereke Etiopiana, mea atu, Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira: Nana, ka takina mai e ahau aku kupu ki runga ki tenei pa, hei kino, ehara ano hoki i te pai; a ka tutuki ki tou aroaro i taua ra.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 2, "word": {"maori": "Na ka mau te rangatira o nga kaitiaki ki a Heremaia, a ka mea ki a ia, Na Ihowa, na tou Atua tenei kino i korero mo tenei wahi.\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 11, "word": {"maori": "¶ I te rongonga ia o Hohanana tama a Karea, ratou ko nga rangatira katoa o nga ope i a ia, ki te kino katoa i mahia e Ihimaera tama a Netania,\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"maori": "Ahakoa pai, ahakoa kino, ka rongo matou ki te reo o Ihowa, o to tatou Atua, ka unga nei koe e matou ki a ia; kia whai pai ai matou, ki te rongo matou ki te reo o Ihowa, o to tatou Atua.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 10, "word": {"maori": "Ki te noho tonu koutou ki tenei whenua, katahi ahau ka hanga i a koutou, a kahore e wahi iho i a koutou, ka whakatokia hoki koutou e ahau, a kahore e hutia ake: no te mea e ripeneta ana ahau ki te kino kua oti nei i ahau te mea ki a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 17, "word": {"maori": "Na ka pena nga tangata katoa e naro ana o ratou kanohi ki te haere ki Ihipa ki reira noho ai; ka mate ratou i te hoari, i te hemokai, i te mate uruta: a e kore tetahi o ratou e toe, e mawhiti i te kino e takina mai e ahau ki runga ki a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira: Kua kite koutou i te kino katoa i takina mai nei e ahau ki runga ki Hiruharama, ki nga pa katoa hoki o Hura; na, i tenei ra he ururua ratou, kahore hoki he tangata e noho ana i reira;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 7, "word": {"maori": "Mo reira ko te kupu tenei inaianei a Ihowa, a te Atua o nga mano, a te Atua o Iharaira; He aha koutou i mahi ai i tenei kino nui mo o koutou wairua, ka hatepe atu i a koutou, i nga tane, i nga wahine, i te kohungahunga, i te mea ngote u, i roto i a Hura, a kore iho he toenga o koutou e mahue?\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 11, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira: Nana, ka anga ke atu toku mata i a koutou mo te kino, he hatepe i a Hura katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"maori": "Engari ka tino mahi matou i nga mea katoa i puaki i o matou mangai, ka tahu whakakakara ki te kuini o te rangi, ka riringi ano i nga ringihanga ki a ia, ka pera me ta matou, me ta o matou matua, me ta o matou kingi, me ta o matou rangatira i nga pa o Hura, i nga ara o Hiruharama: i makona hoki matou i reira i te kai, i pai hoki matou, a kihai i kite i te he.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 22, "word": {"maori": "A te ahei a Ihowa te whakamanawanui tonu i te kino o a koutou hanga, i nga mea whakarihariha i mahia e koutou; heoi kua ururua to koutou whenua, kua waiho hei miharotanga, hei kohukohutanga, te ai te tangata hei noho, koia ano tenei inaianei.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"maori": "No te mea kua tahu koutou i te whakakakara, kua hara hoki ki a Ihowa, a kihai i rongo ki te reo o Ihowa, kihai hoki i haere i runga i tana ture, i runga i ana tikanga, i runga i ana whakaatu; mo reira i tutaki ai tenei he ki a koutou, koia ano t enei inaianei.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 27, "word": {"maori": "Nana, kei te tirotiro ahau i a ratou mo te kino, ehara i te mea hei pai: a, ko nga tangata katoa o Hura i te whenua o Ihipa, ka poto i te hoari, i te hemokai hoki, a moti noa ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 29, "word": {"maori": "A ko te tohu tenei ki a koutou, e ai ta Ihowa, ka whiua koutou e ahau ki tenei wahi, kia mohio ai koutou ka mau tonu aku kupu ki te kino mo koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"maori": "A e rapu ana koe i nga mea nunui mau? kaua e rapua; no te mea kei te kawea atu e ahau he kino mo nga kikokiko katoa, e ai ta Ihowa: engari ka hoatu e ahau tou wairua ki a koe hei taonga parakete i nga wahi katoa e haere atu ai koe.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"maori": "Kua kahore te whakamoemiti mo Moapa; i Hehepona ratou e whakatakoto ana i te kino mona, Haere mai, tatou ka hatepe atu i a ia, kia kore ai tena iwi. Ko koe ano hoki, e Maramene, ka whakanohopukutia koe; ka aru te hoari i a koe.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 23, "word": {"maori": "¶ Mo Ramahiku. Kua whakama a Hamata, raua ko Arapara; no te mea kua tae he rongo kino ki a ratou, harotu kau ratou: tera te tangi kei te moana; kahore e marino.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"maori": "A ka meinga e ahau a Erama kia wehi i te aroaro o ona hoariri, i te aroaro hoki o te hunga e whai ana kia whakamatea ratou: ka takina hoki e ahau he kino ki runga ki a ratou, ko toku riri e mura ana, e ai ta Ihowa; a ka unga e ahau te hoari ki m uri i a ratou, a kia poto ra ano ratou i ahau:\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 24, "word": {"maori": "Ka utua hoki e ahau a Papurona, me nga tangata katoa o Karari mo ta ratou kino katoa i mea ai ratou ki Hiona i ta koutou tirohanga, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 60, "word": {"maori": "Na tuhituhia iho e Heremaia ki te pukapuka te kino katoa meake puta ki Papurona, ara enei kupu katoa kua tuhituhia nei mo Papurona.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 64, "word": {"maori": "A ka mea atu koe, Ka penei te totohutanga o Papurona, e kore hoki e puea ake ano, i te kino e takina mai e ahau ki runga ki a ia: a ka ruha ratou. I mutu ki konei nga kupu a Heremaia.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 2, "word": {"maori": "A i kino tana mahi ki te titiro a Ihowa, i rite ki nga mea katoa i mea ai a Iehoiakimi.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 38, "word": {"maori": "He teka ianei e puta mai ana te kino me te pai i roto i te mangai o te Runga Rawa?\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 16, "word": {"maori": "Ina tukua e ahau ki a ratou nga pere kino o te hemokai, hei whakamoti, ko aku e tuku atu ai hei whakamoti i a koutou; ka whakanuia ano e ahau to koutou hemokai, whati iho to koutou tokotoko, ara te taro.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 17, "word": {"maori": "Ka tukua atu ano e ahau te hemokai ki a koutou, me nga kirehe kikino, a ka poto i a ratou au tamariki; ka tika atu ano te mate uruta me te whakaheke toto i waenganui i a koe; ka kawea atu ano e ahau te hoari ki a koe. Naku na Ihowa te kupu.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"maori": "Na, ko te hunga o koutou e mawhiti, ka mahara ratou ki ahau i roto i nga iwi e whakaraua atu ai ratou, ki taku pakaruhanga i to ratou ngakau puremu, kua mawehe atu nei i ahau, me o ratou kanohi hoki, e haere nei ki te puremu ki o ratou whakapakok o: a anuanu iho ratou ki a ratou ano mo nga kino i mahia nei e ratou, mo a ratou mea whakarihariha katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 10, "word": {"maori": "Ka mohio hoki ratou ko Ihowa ahau; ehara ano taku i te mea noa iho i taku kianga ka mahia tenei kino ki a ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 11, "word": {"maori": "¶ Ko te kupu tenei a te Ariki, a Ihowa, papaki tou ringa, takahi iho tou waewae, me te ki ake ano, Aue, te mate mo nga kino whakarihariha katoa o te whare o Iharaira! ka hinga hoki ratou i te hoari, i te hemokai, i te mate uruta.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 5, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa: He kino! he kino kotahi! nana, te haere mai nei.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"maori": "Otiia, nana, ka toe etahi morehu ki reira, a ka whakaputaina he tama, he tamahine: nana, ka puta ratou ki a koutou, a ka kite koutou i to ratou ara, i a ratou mahi: ka whai whakamarietanga ano koutou mo te kino i kawea e ahau ki Hiruharama, ara mo nga mea katoa i kawea e ahau ki taua wahi.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 43, "word": {"maori": "Ka mahara ano koutou i reira ki o koutou ara, ki a koutou mahi katoa i poke ai koutou; a ka whakarihariha koutou ki a koutou, ki ta koutou ake titiro, mo nga mea kikino katoa i mahia e koutou.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 11, "word": {"maori": "Mea atu ki a ratou, E ora ana ahau, e ai ta te Ariki, ta Ihowa, kahore oku ngakau koa ki te matenga o te tangata kino; engari kia tahuri te tangata kino i tona ara, kia ora: tahuri mai, tahuri mai koutou i o koutou ara kino; kia mate hoki koutou hei aha, e te whare o Iharaira?\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 25, "word": {"maori": "Ka whakaritea ano e ahau he kawenata mo te rongo mau ki a ratou, ka whakamutua hoki te noho o nga kirehe kikino ki te whenua; a ka noho ratou ki te koraha, te ai he wehi, ka moe ano ki nga ngahere.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 31, "word": {"maori": "Katahi koutou ka mahara ki o koutou ara kino, ki a koutou mahi kahore nei e pai; a ka anuanu koutou ki a koutou ano i o koutou aroaro mo o koutou kino, mo a koutou mea whakarihariha hoki.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa; Na, i taua ra ka puta ake he mea i tou ngakau, a ka whakaaroa e koe he whakaaro nanakia.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"maori": "Na kua pumau i a ia ana kupu i korerotia e ia mo matou, mo o matou kaiwhakawa i whakarite nei i o matou whakawa, na te kino nui hoki kua kawea mai nei e ia ki runga ki a matou: kahore hoki he rite mo te mea kua meatia nei ki Hiruharama i raro i te rangi katoa.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"maori": "Ka rite ki te mea i tuhituhia ki te ture a Mohi tenei kino katoa kua tae mai nei ki a matou: heoi kahore a matou inoi ki te aroaro o Ihowa, o to matou Atua, mo matou kia tahuri atu i o matou kino, kia matau hoki ki tou pono.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"maori": "Na reira te kino i tirotirohia mai ai e Ihowa, a kawea mai ana e ia ki runga ki a matou; tika tonu hoki ta Ihowa, ta to matou Atua, i ana mahi katoa e mahia ana e ia, a kihai matou i whakarongo ki tona reo.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 13, "word": {"maori": "Haea hoki o koutou ngakau, haunga o koutou kakahu, a tahuri ki a Ihowa, ki to koutou Atua: he aroha hoki tona, he mahi tohu, he puhoi ki te riri, he nui tona atawhai, a e ripeneta ana ia ki te kino.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"maori": "E tangi ranei te tetere i roto i tetahi pa, a kahore te iwi e wehi? e puta ranei he kino ki te pa, a ehara i a Ihowa nana i mahi?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"maori": "Mo reira ka whakarongo puku te tangata tupato i taua wa; no te mea he wa kino.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 14, "word": {"maori": "Rapua te pai, kauaka hoki te kino, kia ora ai koutou: penei ko Ihowa, ko te Atua o nga mano hei hoa mo koutou, hei pena ano me ta koutou e ki na.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"maori": "Kinongia te kino, arohaina te pai, whakapumautia te whakawa ki te kuwaha: tera pea a Ihowa, te Atua o nga mano, ka aroha ki te toenga o Hohepa.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 3, "word": {"maori": "E te hunga e whakamatara atu na i te ra kino, e mea na i te nohoanga o te tutu kia tata mai;\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 4, "word": {"maori": "Ahakoa haere ratou he parau i te aroaro o o ratou hoariri, ka whakahaua e ahau te hoari i reira hei tukituki i a ratou: a ka u atu oku kanohi ki a ratou mo te kino, kahore hoki mo te pai.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 10, "word": {"maori": "Ka mate i te hoari te hunga hara katoa o taku iwi, ena e ki na, E kore tatou e mau, e kore ano e haukotia e te kino.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 7, "word": {"maori": "Na ka mea ratou ki tona hoa, ki tona hoa, Haere mai, kia makamaka rota tatou, kia mohio ai ko wai te take o tenei he ki a tatou. Na kei te makamaka rota ratou, a ka tau te rota ki a Hona.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"maori": "Katahi ratou ka mea ki a ia, Tena ra, whakaaturia ki a matou ko wai te take o tenei he ki a tatou? he mahi aha tau? i haere mai koe i hea? Ko hea tou whenua? no tehea iwi koe?\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 8, "word": {"maori": "Engari kia hipokina te tangata me te kararehe ki te kakahu taratara, kia kaha ano ta ratou karanga ki te Atua: ae ra, kia hoki ano nga tangata i tona ara kino, i tona ara kino, i te tutu ano o o ratou ringa.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 10, "word": {"maori": "A ka kite te Atua i a ratou mahi, kua tahuri atu ratou i to ratou ara kino; na ka puta ke te whakaaro o te Atua mo te kino i kiia e ia kia meatia ki a ratou; a kihai i meatia e ia.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"maori": "A ka inoi ia, ki a Ihowa, ka mea, Aue, e Ihowa, he teka ianei ko taku tenei i mea ai i ahau ano i toku whenua? Na reira ahau i rere wawe ai ki Tarahihi; i mohio hoki ahau he Atua atawhai koe, he tohu tangata, he puhoi ki te riri, he nui te aroha, e puta ke ana te whakaaro mo te kino.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"maori": "I tatari hoki te wahine e noho ana i Maroto ki te pai, me te manukanuka ano; no te mea kua heke iho te kino i a Ihowa ki te kuwaha o Hiruharama.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"maori": "¶ Aue, te mate mo te hunga e whakaaro na ki te he, e mahi na i te kino i runga i o ratou moenga! takiri rawa ake te ata kua mahia e ratou, no te mea kei roto i te kaha o to ratou ringa.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"maori": "Mo reira ko te kupu tenei a Ihowa: Nana, ka whakaaroa e ahau he kino mo tenei hapu, e kore ai e whakawateatia e koutou o koutou kaki i reira, e kore ano koutou e haere whakapehapeha; he kino hoki tenei wa.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"maori": "E kino na ki te pai, e aroha na ki te kino; e tihore na i to ratou kiri i o ratou tinana, i to ratou kikokiko i o ratou wheua;\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"maori": "E whakawa ana ona upoko, he mea na te patipati, e whakaako ana ona tohunga, he mea na te utu; ko ona poropiti na te hiriwa i kite tikanga ai; otiia kei te whakawhirinaki ratou ki a Ihowa, kei te mea, He teka ianei kei roto a Ihowa i a tatou? e k ore tetahi he e pa ki a tatou.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"maori": "Kei runga o ratou ringa i te mea kino kia mahia marietia e ratou; ka tono te rangatira, kei te tatari hoki te kaiwhakawa kia utua; a ko te tangata nui, e puaki ana i a ia te nanakia o tona wairua: na, whiria tahitia ake e ratou.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 11, "word": {"maori": "Kua puta mai i roto i a koe tetahi e whakaaro ana i te he mo Ihowa, he kaiwhakatakoto i te whakaaro kino.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 13, "word": {"maori": "He kanohi ma rawa ou, e kore koe e titiro ki te kino, e kore ano e ahei kia matakitaki koe ki te kino: he aha koe i matakitaki ai ki te hunga tinihanga, i whakarongo puku ai i te mea ka horomia e te tangata kino te tangata e tika rawa ana i a ia?\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"maori": "Aue, te mate mo te tangata, he kino nei te apo i apo taonga ai ia mo tona whare, he mea kia tiketike ake ai tona kohanga, kia ora ai ia i te kaha o te kino!\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"maori": "I taua ra ka rapua e ahau ta Hiruharama, mea rawa ki te rama; ka whiua ano nga tangata kua totoka i runga i o ratou nganga, a e mea ana i roto i o ratou ngakau, E kore a Ihowa e mahi i te pai, e kore ano e mahi i te kino.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 8, "word": {"maori": "¶ Kua rongo ahau i ta Moapa tawai, i nga taunu a nga tama a Amona, i ta ratou tawai ki taku iwi, i ta ratou whakatete mo to ratou rohe kia nui.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"maori": "Kua kore i a Ihowa nga whakawa mou, kua peia e ia tou hoariri; kei roto i a koe te kingi o Iharaira, ara a Ihowa; e kore koe e kite i te kino a muri ake nei.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"maori": "Kei rite koutou ki o koutou matua, i karanga ra nga poropiti o mua ki a ratou, i mea, Ko te kupu tenei a Ihowa o nga mano, Tahuri mai inaianei i o koutou ara kino, i a koutou mahi kino: otiia kihai ratou i rongo, kihai hoki i whai taringa ki ahau, e ai ta Ihowa.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"maori": "Kaua hoki e tukinotia te pouaru, te pani, te manene, te ware; kaua hoki e whakaaroa he kino i roto i o koutou ngakau ki tona tuakana, ki tona teina.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"maori": "Kaua hoki e whakaaroa he kino i roto i o koutou ngakau ki tona hoa, ki tona hoa; kaua ano e arohaina te oati teka; no te mea e kinongia ana enei mea katoa e ahau, e ai ta Ihowa.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 8, "word": {"maori": "Ki te tapaea hoki e koutou te matapo hei patunga tapu, ehara i te mea kino! ki te tapaea ano e koutou te mea totitoti, te mea mate, ehara i te kino! tena koa, hoatu aianei ki tou kawana; e pai ranei ia ki a koe? e manako ranei ia ki tou tinana? e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 17, "word": {"maori": "Kua hoha a Ihowa i a koutou kupu. A e mea na koutou, I whakahohatia ia e matou ki te aha? I a koutou e ki na, He pai ki te titiro a Ihowa nga tangata katoa e mahi ana i te kino, e manako ana hoki ia ki a ratou. Kei hea oti te Atua o te whakawa?\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"maori": "¶ Me i reira ka arahina a Ihu e te Wairua ki te koraha, kia whakamatautauria e te rewera.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"maori": "Me i reira ka kawe te rewera i a ia ki te pa tapu, a whakaturia ana ia ki runga ki te keokeonga o te temepara,\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 8, "word": {"maori": "Ka kawe ano te rewera i a ia ki runga ki tetahi maunga tiketike rawa, a whakakitea ana ki a ia nga rangatiratanga katoa o te ao, me te kororia o aua mea;\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"maori": "Na ka mahue ia i te rewera, a ka haere mai nga anahera ka mahi mea mana.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 24, "word": {"maori": "A ka haere tona rongo puta noa i Hiria; a kawea ana mai e ratou ki a ia nga tangata mate katoa e ngaua ana e te tini o nga mate, o nga mamae, me te hunga e nohoia ana e te rewera, me te hunga haurangi, me nga pararutiki; a whakaorangia ake ratou e ia.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 11, "word": {"maori": "Ka koa koutou ina tawai ratou i a koutou, ina whakatoi, ina puaki i a ratou nga kupu kino katoa mo koutou, he mea teka, he whakaaro hoki ki ahau.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 37, "word": {"maori": "Erangi ko tenei hei kupu ma koutou, Ae, ae; Kahore, kahore: no te mea ki te maha atu i ena, no te kino.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 39, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Kaua e whakauaua atu ki te kino; erangi ki te pakia tou paparinga matau e tetahi, whakaangahia atu hoki tera ki a ia.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"maori": "Kia tupu ai koutou hei tamariki ma to koutou Matua i te rangi: e mea nei hoki ia i tona ra kia whiti ki te hunga kino, ki te hunga pai, kia ua hoki te ua ki te hunga tika, ki te hunga he.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"maori": "Aua hoki matou e kawea kia whakawaia; engari whakaorangia matou i te kino. Nou hoki te rangatiratanga, te kaha, me te kororia, ake, ake. Amine.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 23, "word": {"maori": "Tena ki te kino tou kanohi, ka pouri katoa tou tinana. Na ki te pouri te marama i roto i a koe, ano te nui o tena pouri!\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 34, "word": {"maori": "No reira kaua e manukanuka ki o apopo: ma apopo ano ia e manukanuka. Kati ano i tona ra tona kino.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"maori": "Na ki te matau koutou, te hunga kino, ki te hoatu mea papai ki a koutou tamariki, tera noa ake te homaitanga o nga mea papai e to koutou Matua i te rangi ki te hunga e inoi ana ki a ia.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"maori": "Waihoki he ataahua nga hua o te rakau pai; he kino ia nga hua o te rakau kino.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"maori": "E kore te rakau pai e ahei te hua i te hua kino, e kore ano te rakau kino e hua i te hua ataahua.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 22, "word": {"maori": "He tokomaha e mea mai ki ahau i taua ra, E te Ariki, e te Ariki; kihai koia matou i poropiti i runga i tou ingoa? i pei rewera hoki i runga i tou ingoa? he tini hoki nga mahi nunui i meatia e matou i runga i tou ingoa?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 16, "word": {"maori": "Na i te ahiahi he tokomaha te hunga e nohoia ana e nga rewera i mauria mai ki a ia: na ka peia e tana kupu nga wairua ki waho, a whakaorangia ake e ia te hunga mate katoa:\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 28, "word": {"maori": "¶ A, no ka whiti ia ki tarawahi, ki te whenua o nga Kerekehini, ka tutaki ki a ia etahi tangata tokorua e nohoia ana e te rewera, e puta ana mai i roto i nga urupa, he hunga tutu rawa, te taea taua ara te haere e te tangata.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 31, "word": {"maori": "A ka inoi nga rewera ki a ia, ka mea, Ki te pei koe i a matou, tukua matou kia haere ki roto ki te kahui poaka.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"maori": "Na ka whati nga kaiwhangai, a haere ana ki te pa, korero ana i nga mea katoa, me te meatanga ki te hunga i nohoia e nga rewera.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"maori": "A, ka kite a Ihu i o ratou whakaaro, ka mea ia, He aha i kino ai nga whakaaro o roto o o koutou ngakau?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 32, "word": {"maori": "I a raua e puta ana ki waho, ka kawea mai ki a ia tetahi tangata wahangu, he rewera tona.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 33, "word": {"maori": "A, ka oti te rewera te pei, ka whai reo te wahangu; a miharo ana te mano, ka mea, Kahore ano i kitea te penei i roto i a Iharaira.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"maori": "Otira ka mea nga Parihi, Na te rangatira o nga rewera tana peinga rewera.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 8, "word": {"maori": "Whakaorangia nga turoro, meinga kia ma nga repera, whakaarahia nga tupapaku, peia nga rewera; ka riro noa nei i a koutou, me hoatu noa e koutou.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 18, "word": {"maori": "I haere mai hoki a Hoani, kihai i kai, kihai i inu, heoi e mea ana ratou, He rewera tona.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 22, "word": {"maori": "¶ Me i reira ka kawea mai ki a ia he tangata e nohoia ana e te rewera, he matapo, he wahangu; a whakaorangia ana e ia, no ka korero, ka kite taua matapo, taua wahangu.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"maori": "A, no te rongonga o nga Parihi, ka mea, Ehara i a ia nana i pei nga rewera nei, engari na Perehepura, na te rangatira o nga rewera.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"maori": "A, ki te mea na Perehepura taku peinga rewera, na wai te peinga a a koutou tamariki? na ko ratou hei kaiwhakawa mo koutou.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 28, "word": {"maori": "Tena, ki te mea na te Wairua o te Atua taku peinga rewera, ina, kua tae noa mai te rangatiratanga o te Atua ki a koutou.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 34, "word": {"maori": "E te uri nakahi, me pehea ka korero pai ai koutou, te hunga kino? he purenatanga hoki no te ngakau nga kupu a te mangai.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 35, "word": {"maori": "Ko te tangata pai he pai ana e whakaputa ai i roto i nga taonga pai o te ngakau: ko te tangata kino hoki he kino ana e whakaputa ai i roto i nga taonga kino.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"maori": "Na ka whakahoki ia, ka mea ki a ratou, E rapu ana te whakatupuranga kino, puremu, i tetahi tohu; a e kore tetahi tohu e hoatu, ko te tohu anake o Hona poropiti:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"maori": "Ko te hoariri i ruia ai ko te rewera; te kotinga ko te mutunga o te ao; nga kaikokoti ko nga anahera.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"maori": "No roto hoki no te ngakau te putanga ake o nga whakaaro kino, o nga kohuru, o nga puremu, o nga moepuku, o nga tahae, o nga whakapae teka, o nga kohukohu:\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"maori": "Na, ko te haerenga mai i aua wahi o tetahi wahine, he Kanaani, ka karanga ki a ia, ka mea, E te Ariki, e te Tama a Rawiri, kia aroha ki ahau; ko taku tamahine e ngaua kinotia ana e te rewera.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"maori": "Na ka riria te rewera e Ihu; a puta ana i roto i a ia; a ora ake te tamaiti i taua wa pu ano.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 15, "word": {"maori": "Ehara ianei i te tika kia meatia e ahau taku e pai ai ki aku mea? He kino oti tou kanohi no te mea he pai ahau?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 48, "word": {"maori": "Otira ki te mea taua pononga kino i roto i tona ngakau, Ka roa te putanga mai o toku ariki;\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"maori": "Ko reira ia ki atu ai ki te hunga i te taha ki maui, Mawehe atu i ahau, e te hunga ka oti nei te kanga, ki te ahi ka tonu, kua ka noa ake mo te rewera ratou ko ana anahera:\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 23, "word": {"maori": "Na ka mea te kawana, He aha koia tana kino i mea ai? Heoi nui noa atu ta ratou hamama, ka mea, Ripekatia ia.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"maori": "A ka kohukohu ki a ia te hunga e haere ana ra reira, me te oioi o ratou matenga,\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 32, "word": {"maori": "Na i te ahiahi, i te toenetanga o te ra, ka mauria mai ki a ia nga turoro katoa, me te hunga e nohoia ana e nga rewera.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 34, "word": {"maori": "He tokomaha te hunga e ngaua ana e te tini o nga mate i whakaorangia e ia, he maha hoki nga rewera i peia; a kihai i tukua e ia nga rewera kia korero, no te mea i matau ratou ki a ia.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 39, "word": {"maori": "Na ka tomo ia ki roto i o ratou whare karakia puta noa i Kariri, ka kauwhau, ka pei hoki i nga rewera ki waho.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"maori": "Na ka mea ia ki a ratou, He mea tika ranei te mahi pai i te hapati, te mahi kino ranei? te whakaora ranei, te whakamate ranei? Heoi kahore ratou i kiki.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"maori": "Kia whai mana hoki e ora ai nga mate, e peia ai nga rewera:\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"maori": "¶ Na ka mea nga karaipi i haere mai ra i Hiruharama, Kei a ia a Perehepura, a na te rangatira o nga rewera tana peinga rewera.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 12, "word": {"maori": "Na ka inoi nga rewera katoa ki a ia, ka mea, Tonoa matou ki nga poaka, kia tomo matou ki a ratou.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"maori": "A, no to ratou taenga mai ki a Ihu, ka kite i te tangata i nohoia nei e nga rewera, tera i te rihiona, e noho ana, kua oti te whakakakahu, kua tika nga mahara, ka mataku ratou.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 16, "word": {"maori": "A ka korerotia ki a ratou, e te hunga i kite, te meatanga ki te tangata i nga rewera, ki nga poaka hoki.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"maori": "A, no ka eke ia ki te kaipuke, ka inoi ki a ia te tangata i nga rewera, kia waiho ia hei hoa mona.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 13, "word": {"maori": "He maha hoki nga rewera i peia, he tokomaha ano nga turoro i kaukauria ki te hinu, i whakaorangia.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"maori": "No roto hoki, no te ngakau o nga tangata te putanga o nga whakaaro kino, o nga moepuku,\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 22, "word": {"maori": "O nga tahae, o nga kohuru, o nga puremu, o nga hiahia apo, o nga kino, o te tinihanga, o te hiahia taikaha, o te kanohi kino, o te kohukohu, o te whakapehapeha, o te wairangi:\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 23, "word": {"maori": "No roto te putanga ake o enei kino katoa, a ma reira e noa ai te tangata.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 26, "word": {"maori": "He wahine Kariki hoki ia, ko Hairopinihia tona iwi; ka inoi ki a ia kia peia e ia te rewera i roto i tana kotiro.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 29, "word": {"maori": "Na ka mea ia ki a ia, Koia kei tena kupu, haere; kua puta te rewera i roto i tau kotiro.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 30, "word": {"maori": "A ka haere atu ia ki tona whare, na rokohanga atu e takoto ana tana kotiro i runga i te moenga, kua puta te rewera.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 38, "word": {"maori": "Na ka mea a Hoani ki ia, E te Kaiwhakaako, i kite matou i tetahi e pei rewera ana i runga i tou ingoa: na riria iho e matou, kahore hoki ia e haere tahi me tatou.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"maori": "Na ka mea a ihu, Kaua ia e riria: ki te mea hoki noku te ingoa e mahi merekara ai tetahi, e kore e hohoro tana korero kino moku.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 14, "word": {"maori": "Na ka mea a Pirato ki a ratou, He aha koia tana kino i mea ai? Heoi nui noa atu ta ratou hamama, Ripekatia ia.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 32, "word": {"maori": "Tena ra kia heke iho aianei a te Karaiti, te Kingi o Iharaira, i te ripeka, kia kite ai tatou, kia whakapono ai. I tawai hoki ki a ia te hunga i ripekatia ngatahitia me ia.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"maori": "¶ Na, i tona aranga ake i te atatu o te ra tuatahi o te wiki, ka whakakite tuatahi ia ki a Meri Makarini, i peia nei e ia e whitu nga rewera i roto i a ia.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 17, "word": {"maori": "Ka whai tahi hoki enei tohu i te hunga e whakapono ana: ma toku ingoa ratou ka pei rewera ai; ka korerotia ai e ratou nga reo hou;\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"maori": "Otira, na tona riringa i a Herora tetaraki mo Heroriaha, mo te wahine a tona tuakana, a Piripi, a mo nga kino katoa hoki i meinga e Herora;\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 2, "word": {"maori": "Mo nga ra e wha tekau, whakamatautauria ai e te rewera. Kihai ia i kai i tetahi mea i aua ra; a, no ka pahemo, ka hiakai ia.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 3, "word": {"maori": "Na ka mea te rewera ki a ia, Ki te mea ko te tama koe a te Atua, kiia iho tenei kohatu kia meinga hei taro.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"maori": "Katahi ka arahina ia e ia ki runga, a mea kau iho kua whakakitea ki a ia nga rangatiratanga katoa o te ao.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"maori": "Ka mea te rewera ki a ia, Maku e hoatu ki a koe tenei rangatiratanga katoa, me te kororia o enei mea: kua tukua hoki ki ahau; a ka hoatu e ahau ki taku e pai ai.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 13, "word": {"maori": "A ka mutu katoa nga whakamatautauranga a te rewera, ka mawehe atu i a ia mo tetahi wahi.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"maori": "Na i te whare karakia tetahi tangata he wairua rewera poke tona. nui atu tona reo ki te karanga,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"maori": "Na riria iho ia e Ihu, ka mea ia, Kati te korero, puta mai hoki i roto i a ia. Katahi te rewera ka turaki i a ia ki waenganui, a puta mai ana i roto i a ia, kihai hoki tera i ahatia.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 41, "word": {"maori": "He tokomaha hoki te hunga i puta mai nga rewera i roto i a ratou; i karanga hoki aua wairua i mea, Ko te Tama koe a te Atua. A riria ana ratou e ia, kihai i tukua kia korero: i matau hoki ratou ko te Karaiti ia.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"maori": "Katahi ka mea a Ihu ki a ratou, Maku hoki e ui ki a koutou; He mea tika ranei te mahi pai i te hapati, te mahi kino ranei? te whakaora, te whakamate ranei?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 22, "word": {"maori": "Ka koa koutou ina kinongia koutou e nga tangata, ina wehea atu i roto i a ratou, ina tawaia, ina rukea atu to koutou ingoa, ano he mea kino, mo te whakaaro ki te Tama a te tangata.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"maori": "Engari kia aroha ki o koutou hoa whawhai, mahia te pai ki a ratou, ka tuku atu he moni, kaua ano e mutu te tumanako; a tera e rahi te whakautu ki a koutou, ka tupu koutou hei tamariki ma te Runga Rawa: e atawhai ana hoki ia i te hunga e kore e w hakawhetai, i te hunga kino.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 45, "word": {"maori": "He tangata pai, he pai tana e whakaputa ai i roto i te taonga pai o tona ngakau; he tangata kino, he kino tana e whakaputa ai i roto i nga taonga kino o tona ngakau: he purenatanga hoki no te ngakau nga kupu a te mangai.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 21, "word": {"maori": "I taua wa pu ano he tokomaha te hunga i whakaorangia e ia i nga turorotanga, i nga mate, i nga wairua kino; he tokomaha nga matapo i meinga kia kite.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 33, "word": {"maori": "I haere mai hoki a Hoani Kaiiriiri, kihai i kai taro, kihai i inu waina; heoi ka mea koutou, he rewera tona.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 2, "word": {"maori": "Me etahi wahine kua oti nei te whakaora i nga wairua kino, i nga ngoikoretanga, ko Meri, e huaina ana ko Makarini, e whitu nei nga rewera i puta mai i roto i a ia,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"maori": "Ko era i te huarahi, ko nga kaiwhakarongo; me i reira ka haere mai te rewera, ka kapo i te kupu i roto i o ratou ngakau, kei whakapono ratou, a ka ora.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"maori": "A, no tona haerenga atu ki uta, ka tutaki ki a ia he tangata no te pa, he rewera ona, he roa kahore ano i mau kakahu, kihai ano i noho i roto i te whare, engari ki nga urupa.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"maori": "I mea hoki ia ki te wairua poke kia puta i taua tangata. He maha hoki nga wa i hopukia ai ia e ia; e tiakina ana hoki ia, he mea here ki nga mekameka, ki nga here waewae; heoi motumotuhia ana e ia nga here, a aia ana ia e te rewera ki te koraha.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"maori": "Na ka ui a Ihu ki a ia, Ko wai tou ingoa? Ka mea ia, Ko Rihiona; he tokomaha hoki nga rewera i tomo ki roto ki a ia.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 33, "word": {"maori": "A, ko te putanga o aua rewera i roto i te tangata, ka tomo ki roto ki nga poaka: na ko te tino rerenga o te kahui ra te pari ki te moana, a paremo iho.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"maori": "Na ka haere ratou kia kite i taua mea i meatia; a, i to ratou taenga mai ki a Ihu, ka kite i te tangata i puta nei nga rewera i roto i a ia, kua oti te whakakakahu, kua tika ona whakaaro, e noho ana i nga waewae o Ihu: a ka mataku ratou.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 36, "word": {"maori": "A, korerotia ana ki a ratou e te hunga i kite, te whakaoranga o te tangata i nga rewera.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"maori": "Otira ka inoi ki a ia te tangata i puta ra nga rewera i roto i a ia, kia waiho ia hei hoa mona: heoi ka tono atu a Ihu i a ia, ka mea,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"maori": "¶ Na ka karangatia e ia te tekau ma rua, ka hoatu ki a ratou he kaha, he mana, e peia ai nga rewera katoa, e ora ai nga mate.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"maori": "Na i a ia e haere mai ana, ka taia iho ia e te rewera, haehaea iho. Na ka riria te wairua poke e Ihu, a whakaorangia ana te tamaiti, hoatu ana ki tona papa.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 49, "word": {"maori": "Na, ka whakahoki a Hoani, ka mea, E kara, i kite matou i tetahi e pei rewera ana i runga i tou ingoa; a riria iho e matou, mona kahore e haere tahi tatou.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 17, "word": {"maori": "¶ Na hoki hari ana te whitu tekau, ka mea, E te Ariki, rongo tonu nga rewera nei ki a matou, he mea na tou ingoa.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"maori": "Murua o matou hara; e murua ana hoki e matou o nga tangata katoa e hara ana ki a matou. Aua hoki matou e kawea kia whakawaia.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"maori": "Ki te mea ko koutou, hunga kino nei, e matau ana ki te hoatu mea papai ki a koutou tamariki: tera noa ake te homaitanga o te Wairua Tapu e to koutou Matua i te rangi ki te hunga e inoi ana ki a ia.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 14, "word": {"maori": "¶ Na e pei rewera ana ia, he mea wahangu ano hoki. A, no te putanga o te rewera ki waho, ka korero te wahangu; a miharo ana te mano.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 15, "word": {"maori": "Na ka mea etahi o ratou, Na te rangatira o nga rewera, na Perehepura, tana peinga rewera.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 18, "word": {"maori": "A ki te tahuri iho a hatana ki a ia ano, me pehea e tu ai tona rangatiratanga? e mea na hoki koutou, na Perehepura taku peinga rewera.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"maori": "Na, ki te mea na Perehepura taku peinga rewera, na wai te peinga a a koutou tama? mo konei hei kaiwhakawa ratou mo koutou.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 20, "word": {"maori": "Tena ki te mea na te ringa o te Atua taku peinga rewera, ina, kua tae mai te rangatiratanga o te Atua ki a koutou.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"maori": "¶ A, no ka rupeke te mano, ka anga ia ka korero, He whakatupuranga kino tenei: e rapu ana ki tetahi tohu; a e kore tetahi tohu e hoatu, ko te tohu anake o Hona poropiti.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 34, "word": {"maori": "Ko te kanohi te rama o te tinana: na, ki te atea tou kanohi, ka marama ano tou tinana katoa; tena ki te kino, ka pouri ano hoki tou tinana.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 32, "word": {"maori": "Ka mea ia ki a ratou, Haere, mea atu ki taua pokiha, Na, tenei ahau te pei rewera nei, te mahi nei i te mahi whakaora aianei, apopo, a i te toru o nga ra ka oti taku.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"maori": "Otira ka mea a Aperahama, E tama, kia mahara kua riro i a koe au mea papai i a koe e ora ana, he kino ia nga mea i a Raharuhi: na ka whakamarietia nei ia, e whakamamaetia ana koe.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"maori": "Ka mea ano ia ki a ratou, ko te toru o nga meatanga, he aha ra te kino i meinga e tenei tangata? Kahore ano i mau i ahau tetahi he ona e mate ai: maku ia e whiu, ka tuku atu ai.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"maori": "Ko te whakahenga hoki tenei, no te mea kua tae mai nei te marama ki te ao, a nui atu to nga tangata aroha ki te pouri i to ratou ki te marama, he kino hoki no a ratou mahi.\r\n"}}, {"book": "John", "chapter": 3, "verse": 20, "word": {"maori": "E kino ana hoki ki te marama nga kaimahi katoa i te kino, e kore ano hoki e haere mai ki te marama, kei whakakitea a ratou mahi.\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"maori": "A ka puta; ko nga kaimahi i te pai ki te aranga o te ora; ko nga kaimahi i te kino ki te aranga o te whakawa.\r\n"}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"maori": "Ka whakahokia e Ihu ki a ratou, he teka ianei kotahi tekau ma rua koutou i whiriwhiria e ahau, he rewera ano tetahi o koutou?\r\n"}}, {"book": "John", "chapter": 7, "verse": 7, "word": {"maori": "E kore e ahei kia kino te ao ki a koutou; engari ka kino ki ahau, no te mea e whakaaturia ana e ahau te kino o ana mahi.\r\n"}}, {"book": "John", "chapter": 7, "verse": 20, "word": {"maori": "Na ka whakahoki te mano ka mea, He rewera tou: ko wai te whai ana kia whakamatea koe?\r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"maori": "Na to koutou matua koutou, na te rewera, e pai ana hoki kia mea i ta to koutou matua i hiahia ai. He kaikohuru ia no te timatanga, kihai hoki tu i roto i te pono, no te mea kahore he pono i roto i a ia. Ki te korero teka ia, e korero ana i ana: he korero teka hoki ia, ko te matua o te teka.\r\n"}}, {"book": "John", "chapter": 8, "verse": 48, "word": {"maori": "Na ka whakahoki nga Hurai, ka mea ki a ia, Kahore koia i tika ta matou i mea ra, No hamaria koe, a he rewera tou?\r\n"}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"maori": "Ka whakahokia e Ihu, Kahore oku rewera; engari e whakahonore ana ahau i toku Matua, ko koutou ia te whakakahore ana i te honore moku.\r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"maori": "Ka mea nga Hurai ki a ia, Katahi matou ka mohio he rewera tou. Kua mate a Aperahama ratou ko nga poropiti, a e mea ana koe, Ki te pupuri tetahi i taku kupu, e kore rawa ia e pangia e te mate.\r\n"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"maori": "Na whakahi ana ratou ki a ia, ka mea, Ko tana akonga koe; ko matou ia he akonga na Mohi.\r\n"}}, {"book": "John", "chapter": 10, "verse": 20, "word": {"maori": "He tokomaha o ratou i mea, He rewera tona, e haurangi ana; he aha koutou ka whakarongo ai ki a ia?\r\n"}}, {"book": "John", "chapter": 10, "verse": 21, "word": {"maori": "Ko etahi i mea, Ehara enei i nga kupu a te tangata e nohoia ana e te rewera. E ahei koia i te rewera te mea i nga kanohi o nga matapo kia kite?\r\n"}}, {"book": "John", "chapter": 13, "verse": 2, "word": {"maori": "A, i te mutunga o te hapa, kua whakamaharatia noatia ake ano hoki e te rewera te ngakau o Hura Ikariote, tama a Haimona, kia tukua ia;\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"maori": "Kahore aku inoi kia tangohia atu ratou e koe i te ao, engari kia tiakina ratou e koe kei kino.\r\n"}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"maori": "Ka whakahokia e Ihu ki a ia, Ki te kino aku korero, whakaaturia te kino: ki te pai ia, he aha koe i papaki ai i ahau?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"maori": "A i penei te korero a te Atua, tera tona uri e noho manene ki te whenua ke: ka meinga hoki hei pononga, a e wha rau tau e tukinotia ana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 19, "word": {"maori": "Ko ia te mea nana i tinihanga to tatou iwi, i whakatupu kino o tatou matua, i meatia ai kia maka atu a ratou tamariki kei puta ki te ora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"maori": "Otira ka whakahoki a Anania, E te Ariki, he tokomaha aku i rongo ai mo tenei tangata, ki te nui o te kino i mea ai ia ki tau hunga tapu i Hiruharama:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"maori": "Ara ko Ihu o Nahareta, ta te Atua whakawahinga i a ia ki te Wairua Tapu, ki te kaha: a haereere ana ia ki te mahi i te pai, ki te whakaora i te hunga katoa i pehia e te rewera; no te mea i a ia te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"maori": "A i mea, E te tangata ki tonu i te tinihanga, i nga tini mahi pokanoa, e te tama a te rewera, hoariri o nga mahi tika katoa, e kore ianei e mutu tau whakaputa ke i nga ara tika a te Ariki?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 2, "word": {"maori": "Na nga Hurai whakateka ia i whakaoho, i whakakino nga ngakau o nga Tauiwi ki nga teina.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 9, "word": {"maori": "A, ka pakeke etahi, ka whakateka, ka whakahawea ki taua ritenga i te aroaro o te mano, ka mawehe atu ia i roto i a ratou, ka wehea ketia nga akonga, ka korerorero i tenei ra, i tenei ra, i roto i te kura o Tairanu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 12, "word": {"maori": "Ina hoki, i te mauranga atu i nga aikiha me nga arai i tona tinana ki te hunga mate, mutu ake o ratou mate, a puta atu ana nga wairua kino i roto i a ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"maori": "¶ Katahi ka anga etahi o nga Hurai haereere noa, he hunga pei wairua, ka whakahua i te ingoa o te Ariki, o Ihu ki runga ki etahi i nga wairua kino, ka mea, He whakahua tenei na matou ki a koutou i a Ihu, i ta Paora e kauwhau nei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"maori": "Na ka whakahoki te wairua kino, ka mea ki a ratou, E mohio ana ahau ki a Ihu, e matau ana ki a Paora; ko koutou ia, ko wai ra?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 16, "word": {"maori": "Na ko te tupeketanga o te tangata i a ia nei te wairua kino ki a ratou, kua kaha i a ratou, taea ana ratou e ia, no ka oma tahanga ratou, ka oma mamae atu i taua whare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 4, "word": {"maori": "Na ka mea te hunga e tu tata ana, E whakamanumanu ana koe ki te tohunga nui a te Atua?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 5, "word": {"maori": "Ano ra ko Paora, Kihai ahau i matau, e oku tuakana, ko ia te tohunga nui: kua oti hoki te tuhituhi, Aua e korerotia kinotia te rangatira o tou iwi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"maori": "A ka nui te ngangare; ka whakatika etahi o nga karaipi o to nga Parihi taha, ka totohe, ka mea, Kahore ano i mau i a matou te he o tenei tangata: tena, ka pehea, mehemea kua korero tetahi wairua ki a ia, tetahi anahera ranei?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 20, "word": {"maori": "Tenei ranei ma enei tangata tonu e korero, me i kitea e ratou he he toku, i ahau e tu ana i mua i te runanga,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 30, "word": {"maori": "He hunga ngautuara, kino ki te Atua, he hunga whakahihi, whakakake, whakapehapeha, he kaitito i nga mea kino, e turi ana ki nga matua,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 9, "word": {"maori": "He pawera, he raru, mo nga wairua tangata katoa e mahi ana i te kino, mo te Hurai ki mua, mo te Kariki ano hoki:\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 8, "word": {"maori": "He aha hoki te penei ai, a ko te kupu whakapae teka tenei mo matou, a ki ta etahi ko ta matou kupu tenei, Tatou ka mahi i te kino, kia puta ai he pai? tika tonu te tau o te he ki a ratou.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 19, "word": {"maori": "Ko te pai hoki e hiahiatia ana e ahau, kahore e mahia e ahau: engari te kino kihai nei ahau i pai, mahia ana tenei e ahau.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 21, "word": {"maori": "Na, kua kitea e ahau te ture, ara kei te tata tonu te kino ki ahau e hiahia nei kia mea i te pai.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 11, "word": {"maori": "I nga tama hoki kahore ano i whanau noa, kahore ano hoki i mahi i te pai, i te kino ranei, he mea kia u ai ta te Atua i whakatakoto ai mo te whiriwhiringa, ehara i nga mahi, engari na te kaikaranga;\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"maori": "Ko te aroha, hei te mea tinihangakore. Kia whakarihariha ki te kino; kia u ki te pai.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 17, "word": {"maori": "Kaua e utua ta tetahi kino ki te kino. Whakaaroa ko nga mea e pai ana ki mua i te aroaro o nga tangata katoa.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"maori": "Kei hinga koe i te kino, engari kia hinga te kino i tou pai.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"maori": "Ehara hoki nga rangatira i te whakawehi mo nga mahi pai, engari mo nga mahi kino. E mea ana koe kia kaua e wehi i te mana? meatia te pai, a he whakamoemiti tana e homai ai ki a koe:\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"maori": "He minita hoki ia na te Atua ki a koe mo te pai. Tena ki te mahi koe i te kino, e wehi ra; ehara hoki tana i te mau noa i te hoari: he minita hoki ia na te Atua, he kairapu utu mo te riri ki te kaimahi i te kino.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 16, "word": {"maori": "Na, kei korerotia kinotia to koutou pai:\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"maori": "Kaua e waiho te kai hei whakahoro mo ta te Atua mahi. He ma hoki nga mea katoa; otiia he kino ki te tangata e kai ana me te whakahe tona ngakau.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"maori": "Kua paku hoki ki nga tangata katoa te rongo o to koutou ngohengohe. Koia ahau ka hari nei ki a koutou: e mea ana hoki ahau kia whai whakaaro koutou ki te pai, kia kuware ki te mea kino.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 12, "word": {"maori": "E mauiui ana matou, ko o matou ringa ake hei mahi: e taunutia ana, manaaki tonu matou; e whakatoia ana, whakaririka kau matou:\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 10, "word": {"maori": "Nga tangata tahae, nga tangata apo, nga haurangi, te hunga taunu, te hunga hao taonga ranei, e whiwhi ki te rangatiratanga o te Atua.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"maori": "¶ Na, hei tohu enei mea ki a tatou, kia kaua tatou e hiahia ki nga mea kino, kei pera me ratou i hiahia ra.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 20, "word": {"maori": "Otira e ki ana ahau, ko nga mea e patua ana e nga tauiwi, e patua ana ma nga rewera, he teka ma te Atua: e kore hoki ahau e pai kia uru tahi koutou ko nga rewera.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 21, "word": {"maori": "E kore koutou e ahei te inu i te kapu a te Ariki, i te kapu ano a nga rewera: e kore koutou e ahei te kai i te tepu a te Ariki, i te tepu hoki a nga rewera.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"maori": "Ki te mea hoki na te aroha noa ahau i kai ai, he aha ahau i korerotia kinotia ai mo te mea i whakawhetai ai ahau?\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 5, "word": {"maori": "kahore ona tikanga whanoke, e kore e whai ki ana ake, e kore e riri wawe, e kore e whakairi kino;\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 33, "word": {"maori": "Kei whakapohehetia koutou: Ki te kino nga hoa, ka heke ki te kino nga tikanga pai.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 8, "word": {"maori": "I rungia i te kororia, i te honorekore, i te kupu kino, i te kupu pai; me te mea he hunga tinihanga, a he hunga pono ano:\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"maori": "¶ Na, ko ta matou inoi tenei ki te Atua, kia kaua koutou e mea i tetahi kino; ehara i te mea mo matou kia kitea e paingia ana, engari mo koutou kia mahi i te pai, ahakoa ko matou hei mea akiri.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"maori": "I tuku nei i a ia ano mo o tatou hara, kia whakaorangia ai tatou e ia i tenei ao kino, i runga i ta te Atua, i ta to tatou Matua i pai ai.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 27, "word": {"maori": "Kaua hoki tetahi wahi e tukua ki te rewera.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"maori": "Kia wehea rawatia atu i roto i a koutou te nanakia, te riri, te aritarita, te ngaungau, te korero kino, me te mauahara katoa:\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"maori": "Hokona te taima ma koutou, he kino hoki nga ra.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 11, "word": {"maori": "Kakahuria iho nga mea whawhai katoa a te Atua, kia taea ai e koutou nga mahi tinihanga a te rewera te tu ki te riri.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 13, "word": {"maori": "Mo konei kia mau ki nga mea whawhai katoa a te Atua, kia taea ai e koutou te tu atu ki te riri i te ra kino, a ka poto i a koutou nga mea katoa te mahi, kia tu.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 2, "word": {"maori": "Kia tupato ki nga kuri, kia tupato ki nga kaimahi i te kino, kia tupato ki te tapahanga.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"maori": "¶ Na, whakamatea o koutou wahi i runga i te whenua; te moe tahae, te poke, te minamina ki te he, te hiahia kino, me te apo, he karakia whakapakoko hoki tena.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 15, "word": {"maori": "Kia tupato kei hoatu he kino mo te kino e tetahi ki tetahi; engari i nga wa katoa whaia he pai mo tetahi, mo tetahi, mo nga tangata katoa ano hoki.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 22, "word": {"maori": "Mawehe atu i nga ahua katoa o te kino.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"maori": "Otiia e pono ana te Atua, mana koutou e whakau, e tiaki i te tangata kino.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 6, "word": {"maori": "Kauaka i te tauhou, kei whakakake, a ka tau to te rewera he ki a ia.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 7, "word": {"maori": "A kia pai te korero mona a te hunga o waho; kei taka ia ki te whakahawea, ki roto hoki ki te mahanga a te rewera.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"maori": "¶ Otira he korero tino hangai ta te Wairua, ko a nga wa o muri nei ka kotiti ke atu etahi i te whakapono, ka whakarongo ki nga wairua tinihanga, ki nga whakaakoranga a nga rewera,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"maori": "E whakakake ana ia, kahore ona matauranga ki tetahi mea, heoi e hawata ana ki nga uiuinga, ki nga tautohetohenga, no reira nei te hae, te whawhai, nga korero kino, nga whakaaro kino,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"maori": "He putake hoki no nga kino katoa te aroha ki te moni; he minamina ki tenei i kotiti ke ai etahi i te whakapono, a werohia putia iho ratou e nga mamae maha.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 9, "word": {"maori": "Ko te mea ano ia i pangia ai ahau e nga mamae, a hereherea noatia iho, ano he tangata mahi kino; otira e kore ta te Atua kupu e herea.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 26, "word": {"maori": "Kia ara ake ai hoki i roto i te mahanga a te rewera te hunga i hopukia oratia e te pononga a te Ariki hei mahi i ta te Atua i pai ai.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 13, "word": {"maori": "Ko te hunga kino ia, me te hunga maminga, ka kake haere te kino, ka tinihanga, a ka tinihangatia.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 14, "word": {"maori": "He maha nga kino i meatia mai e Arehanera, e te kaimahi parahi ki ahau: ma te Ariki e hoatu ki a ia he utu e rite ana ki ana mahi:\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"maori": "Tera ahau e toia mai e te Ariki i roto i nga mahi kino katoa, e whakaorangia hoki tae noa ki tona rangatiratanga i te rangi: waiho atu i a ia te kororia ake ake. Amine.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"maori": "I mea tetahi o ratou, he poropiti no ratou ake, He teka tonu ta nga Kariti, he kararehe kino, he pukukai, he mangere.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 8, "word": {"maori": "Kia ora te kupu, kei taea te whakahe; kia whakama ai te tangata tikanga ke, te ai he mea e korerotia kinotia ai tatou e ia.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 2, "word": {"maori": "Kia kaua e korero kino ki tetahi tangata, kia kaua e whawhai, kia ngakau ngawari, kia nui te mahaki o te ngakau e whakaputaina ki nga tangata katoa.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"maori": "¶ Na, kei nga tamariki he kikokiko, he toto, koia hoki ia i whakawhiwhia ai ano hoki ki aua mea; kia ai ai tona matenga hei whakakahore mo te rangatira o te mate, ara mo te rewera;\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 12, "word": {"maori": "Kia tupato, e oku teina, kei noho te ngakau kino, whakaponokore i roto i tetahi o koutou; kei whakarerea te Atua ora;\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"maori": "Ma nga pakeke e tika ai te kai maro kua taungatia nei o ratou hinengaro e nga meatanga maha, e wehe ai i te pai, i te kino.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"maori": "Kia whakatata atu tatou, i runga i te ngakau pono, i te whakapono e tino u ana, he mea tauhiuhi te ngakau, kia kore ai te hinengaro kino, he mea horoi ano hoki te tinana ki te wai marama.\r\n"}}, {"book": "James", "chapter": 1, "verse": 13, "word": {"maori": "¶ Kaua tetahi e mea ina whakamatautauria, E whakamatautauria ana ahau e te Atua: e kore hoki te Atua e taea te whakamatautau e te kino, e kore ano hoki ia e whakamatautau i tetahi:\r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"maori": "He teka ianei he tikanga tahatahi ta koutou, kua he hoki nga whakaaro o koutou, o nga kaiwhakawa?\r\n"}}, {"book": "James", "chapter": 2, "verse": 19, "word": {"maori": "E whakapono ana koe kotahi tonu te Atua; he pai tau meatanga: e whakapono ana hoki nga rewera, me te wiri ano.\r\n"}}, {"book": "James", "chapter": 3, "verse": 8, "word": {"maori": "Ko te arero ia e kore tena e taea e tetahi tangata te whakarata; he kino ia e kore e taea te pehi, ki tonu i te wai whakamate.\r\n"}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"maori": "Ehara tenei matauranga i te mea e heke iho ana i runga; no te whenua ia, no te ngakau maori, no te rewera.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"maori": "I te wahi hoki e noho ai te hae me te totohe, ko reira ano te noho kino me nga mahi he katoa.\r\n"}}, {"book": "James", "chapter": 4, "verse": 7, "word": {"maori": "Na, kia ngohengohe koutou ki ta te Atua. Turia atu te rewera, a ka oma atu ia i a koutou.\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"maori": "¶ Kati te ngautuara tetahi ki tetahi, e oku teina, Ko te tangata e ngautuara ana ki tona teina, e whakahe ana hoki i tona teina, e ngautuara ana ia ki te ture, e whakahe ana i te ture: ki te whakahe ia koe i te ture, ehara koe i te kaimahi i te tu re, engari he kaiwhakawa.\r\n"}}, {"book": "James", "chapter": 4, "verse": 16, "word": {"maori": "Tenei ia koutou te whakamanamana nei ki a koutou kupu whakaputa: he kino taua tu whakamanamana katoa.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na, whakarerea atu nga mauahara katoa, nga hianga katoa, nga tinihanga, nga hae, me nga kupu ngautuara katoa,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 12, "word": {"maori": "Kia pai ta koutou whakahaere i roto i nga tauiwi, mo ta ratou whakapae ki a koutou, he kaimahi koutou i te kino, na kia whakakororia ratou i te Atua a te ra o te tirohanga mai, ina kite i a koutou mahi pai.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"maori": "Ki nga kawana ranei, ki te hunga i tonoa mai e ia hei whiu i nga kaimahi i te kino, hei whakamoemiti ia mo te hunga e mahi ana i te pai.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"maori": "Ka taunutia, kihai ia i taunu atu; ka whakamamaetia, kihai ia i whakatuma; engari i tuku i a ia ki te kaiwhakawa tika:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"maori": "Kaua e utua he kino ki te kino, he taunu ki te taunu: engari me manaaki: me te mahara ano kua karangatia koutou ki tenei, ara kia whiwhi koutou ki te manaaki.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"maori": "Ki te mea hoki tetahi kia aroha ki te ora, kia kite i nga ra pai, me pehi e ia tona arero kei kino, ona ngutu hoki kei korero tinihanga;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 11, "word": {"maori": "Me peka ke i te kino, me mahi i te pai; ko te rangimarie hei rapunga mana, hei whainga atu mana.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"maori": "No te mea hoki kei runga i te hunga tika nga kanohi o te Ariki, me ona taringa kei te tuwhera ki a ratou inoi: e he mai ana ia te mata o te Ariki ki te hunga e mahi ana i te kino.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 16, "word": {"maori": "¶ Kia pai o koutou hinengaro; mo ta ratou ngautuara ki a koutou, e ki nei he kaimahi koutou i te kino, kia whakama taua hunga e whakapae teka na ki ta koutou whakahaere pai i roto i a te Karaiti.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 17, "word": {"maori": "Ki te mea hoki i a tatou e mahi ana i te pai ka takoto i te Atua he mamae mo tatou, erangi tera i te mamae i a tatou e mahi ana i te kino.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 4, "word": {"maori": "¶ he mea hou tenei ki a ratou, ara to koutou kahore e rere tahi, e torere ki taua kino: a korero kino iho mo koutou:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 14, "word": {"maori": "Ki te tawaia koutou mo te ingoa o te Karaiti, ka hari koutou; no te mea e tau ana te Wairua o te kororia, me te Wairua o te Atua ki runga ki a koutou.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 15, "word": {"maori": "Kaua ia tetahi o koutou e whakamamaetia mo te mahi patu tangata, mo te tahae, mo te mahi i te kino, mo te pokanoa ki a era meatanga.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 8, "word": {"maori": "¶ Kia mataara, kai matapopore; kei te haereere hoki to koutou hoa whawhai, te rewera, ano he raiona e ngengere ana, e rapu ana i te tangata hei horomanga mana:\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 2, "word": {"maori": "A he tokomaha e aru i a ratou tikanga whakarihariha; ma reira e korerotia kinotia ai te ara o te pono.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"maori": "¶ Tera rawa ia tana mo te hunga e whai ana i ta te kikokiko, e haere ana i runga i te hiahia poke, e whakahawea ana ki te rangatiratanga; he hunga hikaka, e whai ana i ta ratou ake; kahore hoki e wehi ki te korero kino ki nga tangata nunui.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"maori": "Ko era hoki, rite tonu ratou ki te kararehe kahore nei he whakaaro, he mea maori anake, i hanga nei hei hopukanga, hei whakangaromanga, korero kino ana ratou ki nga mea kahore nei e mohiotia e ratou; a ka ngaro i runga i ta ratou tikanga whakama te;\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 8, "word": {"maori": "Ko te tangata e mea ana i te hara, no te rewera ia; he hara hoki to te rewera no te timatanga ra ano. Mo konei te Tama a te Atua i whakakitea mai ai, kia whakakahoretia ai e ia nga mahi a te rewera.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"maori": "Ma konei ka kitea ai nga tamariki a te Atua me nga tamariki a te rewera: ko te tangata e kore e mahi i te tika, ehara ia i te Atua, me ia ano hoki e kore e aroha ki tona teina.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"maori": "Kaua ra e pera me Kaina; no te wairua kino nei ia, a kohurutia ana e ia tona teina. Na te aha hoki ia i kohuru ai i a ia? No te mea he kino ana mahi, ko a tona teina ia he tika.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 11, "word": {"maori": "Ki te oha hoki etahi ki a ia, ka uru ia ki ana mahi kino.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"maori": "E te hoa aroha, kaua e arumia te kino, engari te pai. Ko te tangata e mahi pai ana, no te Atua ia: tena ko te kaimahi i te kino, kahore ano ia kia kite i te Atua.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"maori": "¶ Ko ta tenei hunga moemoea ano hoki tena; e whakapoke ana i te kikokiko, e whakahawea ana ki te kawanatanga, e korero kino ana ki nga rangatira.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"maori": "Ko Mikaera ia, ko te tino anahera, i ta raua ngangautanga ko te rewera, i a ia e tohe ana ki te tinana o Mohi, kihai i tae tona aro ki te kupu kanga i te whakawakanga; i mea kau ia, Ma te Ariki koe e riri.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 10, "word": {"maori": "Ko enei ia, e korerotia kinotia ana e ratou nga mea kahore nei ratou i matau; na, ko nga mea e matauria noatia ake nei e ratou pera i nga kararehe whakaarokore, he iho ratou i aua mea.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"maori": "Ka matau ahau ki au mahi, ki tou uaua, ki tou manawanui, e kore hoki koe e ata hanga ki te hunga kino: kua whakamatautauria hoki e koe te hunga e mea nei he apotoro ratou, a ehara, kua mau i a koe he hunga teka ratou:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"maori": "Kaua e wehi ki nga mamae meake nei pa ki a koe; na, tera e maka etahi o koutou e te rewera ki te whare herehere, kia whakamatautauria ai koutou; a ka whakamamaetia koutou kotahi tekau nga ra. Kia pono koe a mate noa, a maku e hoatu ki a koe te k arauna o te ora.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"maori": "Na, ko era atu tangata, kihai nei i whakamatea e enei mate, kahore ratou i ripeneta ki nga mahi a o ratou ringaringa, kihai hoki i mutu to ratou koropiko ki nga rewera, ki nga whakapakoko koura, hiriwa, parahi, kohatu, rakau ranei; ki nga mea ka hore nei e kite, kahore e rongo, kahore e haereere:\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"maori": "Na ka maka te tarakona nui, te nakahi onamata, e huaina nei ko te Rewera, ko Hatana hoki, e whakapohehe nei i te ao katoa: ka maka ia ki te whenua, a i maka tahitia ana anahera me ia.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"maori": "¶ Kia hari koutou ki tenei, e nga rangi, e te hunga hoki e noho ana i reira. Aue te mate mo te whenua, mo te moana hoki! Kua heke atu hoki ki a koutou te rewera, nui atu hoki tona riri, no te mea kua matau ia he poto tona taima.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 14, "word": {"maori": "Ko nga wairua hoki ratou o nga rewera, e mahi ana i nga tohu, e haere atu ana ki nga kingi o te whenua, o te ao katoa, ki te huihui i a ratou ki te whawhai i taua ra nui o te Atua Kaha Rawa.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"maori": "He nui hoki tona reo ki te karanga, ki te mea, Kua horo, kua horo a Papurona nui, kua meinga hei kainga rewera, hei whare herehere hoki mo nga wairua poke katoa, hei whare herehere mo nga manu poke katoa, mo nga manu whakarihariha.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"maori": "Na ka mau ia ki te tarakona, ki te nakahi onamata, ko te Rewera nei ia, ko Hatana hoki, ka herehere i a ia kotahi mano nga tau;\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"maori": "Na, ko te rewera i whakapohehe nei i a ratou, panga ana ia ki te roto kapura whanariki, ki te wahi kei reira nei te kararehe me te poropiti teka, a ka whakamamaetia ratou i te ao, i te po, ake ake.\r\n"}}]}}}