{"topics": {"save": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 12, "word": {"maori": "Na, akuanei, kei te kitenga o nga Ihipiana i a koe, ka mea ratou, Ko tana wahine tenei: a ka patua ahau e ratou, ka whakaora hoki i a koe.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 6, "word": {"maori": "I waiho hoki e ia i te ringa a Hohepa ana mea katoa; kihai hoki i mohiotia e ia tetahi o ana mea, heoi ano ko te taro i kai ai ia. A he tangata ataahua a Hohepa, he pai hoki ia ki te titiro atu.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 7, "word": {"maori": "Kua tonoa mai nei hoki ahau e te Atua ki mua i a koutou kia whai putanga ai koutou ki te ao, kia ora ai hoki koutou i runga i te whakaoranga nui.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"maori": "A ka mea ratou, Ka ora matou i a koe: kia manakohia matou e toku ariki, hei pononga matou ma Parao.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"maori": "Ko koutou hoki, i he o koutou whakaaro ki ahau; he pai ia to te Atua whakaaro, kia meatia ai tenei inaianei, kia whakaorangia ai hoki nga tangata tokomaha.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"maori": "Otira i wehi nga kaiwhakawhanau ki te Atua, kihai hoki i mea i ta te kingi o Ihipa i mea ai ki a raua, a whakaorangia ana e raua nga tamariki tane.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 18, "word": {"maori": "Na ka karangatia nga kaiwhakawhanau e te kingi o Ihipa, a ka mea ki a raua, Na te aha tenei mahi a korua, i whakaora ai korua i nga tamariki tane?\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 22, "word": {"maori": "Na ka ako a Parao ki tona iwi katoa, ka mea, Ko nga tamariki tane katoa e whanau mai, maka atu e koutou ki te awa, ko nga kotiro katoa ia, me whakaora.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"maori": "Hei te ra tuatahi hoki he huihuinga tapu, hei te ra tuawhitu hoki he huihuinga tapu mo koutou; kaua tetahi mahi e mahia i aua ra; heoi ano ko te kai ma tenei, ma tenei, ta koutou e raweke ai.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 30, "word": {"maori": "A, whakaorangia ana e Ihowa a Iharaira i taua ra i nga ringa o nga Ihipiana; a ka kite a Iharaira i nga Ihipiana i te tahatai, he tupapaku katoa.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 20, "word": {"maori": "Me whakangaro rawa te tangata e patu whakahere ana ma tetahi atua ke; engari ma Ihowa anake.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"maori": "A ki te anga koutou ki te whawhai i to koutou whenua ki te hoariri e whakatupu kino ana i a koutou, na me whakatangi he whakaoho ki nga tetere; a ka maharatia koutou e Ihowa, e to koutou Atua, ka whakaorangia hoki i o koutou hoariri.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 30, "word": {"maori": "E kore koutou e tae ki te whenua i oati ai ahau ka whakanohoia koutou ki reira, heoi ano ko Karepe tama o Iepune, raua ko Hohua tama a Nunu.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"maori": "A i kite te kaihe i ahau, e toru ona pekanga ki tahaki i toku aroaro: me i kahore ia te peka atu ki tahaki i toku aroaro, ina, kua patua tenei koe e ahau, a ko ia kua whakaorangia.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 65, "word": {"maori": "I kiia hoki ratou e Ihowa, Ka mate rawa ki te koraha. A kahore tetahi o ratou i toe, ko Karepe anake tama a Iepune, raua ko Hohua tama a Nunu.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"maori": "Na ka mea a Mohi ki a ratou, Kua whakaorangia e koutou nga wahine katoa?\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 4, "word": {"maori": "Ko Ihowa hoki, ko to koutou Atua, ko ia te haere tahi ana i a koutou, mana ta koutou whawhai ki o koutou hoariri, mana koutou e whakaora.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 16, "word": {"maori": "Ko nga pa ia o enei iwi, e hoatu nei e Ihowa, e tou Atua, ki a koe hei kainga tupu, kaua e whakaorangia tetahi mea e whai manawa ana:\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 27, "word": {"maori": "I tupono hoki te tane ki a ia i te parae; a i karanga te kotiro i taumautia nei, a kahore tetahi hei whakaora i a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 29, "word": {"maori": "A ka whawha koe i te tino awatea, ka pera me te tangata matapo e whawha nei i roto i te pouri, a e kore e whiwhi i ou huarahi: a ka waiho koe hei tukinotanga kautanga, hei murunga i nga ra katoa, a kahore he kaiwhakaora mou.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"maori": "Ka hari koe, e Iharaira: ko wai hei rite mou, mo te iwi i whakaorangia nei e Ihowa, te pukupuku hei whakapuru mou, ko te hoari hoki e whai kororia ai koe! a ka tuku mai ou hoariri i a ratou ki a koe; a ka takatakahi koe i o ratou wahi teitei.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 13, "word": {"maori": "Ka whakaora hoki koutou i toku papa, i toku whaea, i oku tungane, i oku tuakana, me a ratou mea katoa, a ka araarai i a matou kei mate.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 25, "word": {"maori": "Otiia ko Rahapa, ko te wahine kairau, ko te nohoanga o tona papa, me nga mea katoa i a ia, i whakaorangia e Hohua; a noho ana ia i waenganui o Iharaira a tae noa mai ki tenei ra, mona i huna i nga tangata i tonoa e Hohua ki te tutei i Heriko.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"maori": "Na ka tono tangata nga tangata o Kipeono ki a Hohua ki te puni, ki Kirikara, ka mea, Kei puhoi mai tou ringa ki au pononga; hohoro te haere mai ki a matou, ki te whakaora i a matou, awhinatia mai hoki matou; no te mea kua rupeke mai nga kingi kat oa o nga Amori e noho ana i nga maunga ki a matou.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"maori": "Ko nga pa ia i tu i runga i nga pukepuke, kihai ena i tahuna e Iharaira, heoi ano ko Hatoro anake; i tahuna tena e Hohua.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"maori": "Na kahore he pa i hohou rongo ki nga tama a Iharaira, heoi anake ko nga Hiwi i noho i Kipeono: i riro katoa i a ratou i runga i te whawhai.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 4, "word": {"maori": "E rua hoki nga iwi o nga tama a Hohepa, ko Manahi raua ko Eparaima: a kihai i hoatu e ratou tetahi wahi o te whenua mo nga Riwaiti, heoi ano ko nga pa hei nohoanga, me nga wahi o waho a tawhio noa, mo a ratou kararehe, mo a ratou mea.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"maori": "Ko Ihowa, ko te Atua o nga atua, ko Ihowa, ko te Atua o nga atua, e mohio ana ia, ko Iharaira hoki ka mohio ano ia; mehemea na te tutu, mehemea ranei na te hara ki a Ihowa, penei kaua matou e whakaorangia e koe i tenei ra,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 14, "word": {"maori": "Na ka tahuri atu a Ihowa ki a ia, ka mea, Haere i runga i tenei kaha ou, whakaorangia hoki a Iharaira i te ringa o Miriana: kahore ianei ahau i tono i a koe?\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 15, "word": {"maori": "Na ka mea tera ki a ia, Aue, e toku Ariki, ma te aha ahau e whakaora ai i a Iharaira? titiro, noku te hapu rawakore i roto i a Manahi, ko te iti rawa hoki ahau i roto i te whare o toku papa.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 31, "word": {"maori": "Na ka mea a Ioaha ki te hunga katoa e tu mai ana ki a ia, Ko koutou ranei hei tohe i ta Paara? Ko koutou ranei hei whakaora i a ia? Ki te tohe tetahi mona, me whakamate ia i te ata nei ano. Ki te mea he atua ia, mana ano ia e tohe mo tana aata k ua wahia nei.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 36, "word": {"maori": "Na ka mea a Kiriona ki te Atua, Ki te mea noku te ringa e whakaorangia ai e koe a Iharaira, pera me tau i korero mai ra,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 37, "word": {"maori": "Na ka waiho e ahau te huruhuru hipi ki runga ki te patunga witi; a ki te mea kei te huruhuru anake te tomairangi, a he maroke a runga katoa o te whenua, katahi ahau ka mohio noku te ringa e whakaorangia ai e koe a Iharaira, ka rite ano ki tau i korero ra.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 2, "word": {"maori": "Na ka mea a Ihowa ki a Kiriona, He nui rawa te iwi i a koe nei hei hoatutanga maku i nga Miriani ki o ratou ringa, kei whakapehapeha a Iharaira ki ahau, kei mea, Na toku ringa ake ahau i whakaora.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 7, "word": {"maori": "Na ka mea a Ihowa ki a Kiriona, Ma nga rau tangata e toru i mitimiti ra e whakaora ai ahau i a koutou, e hoatu ai hoki nga Miriani ki tou ringa; a kia haere te iwi katoa, tera, ki tona wahi.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 14, "word": {"maori": "Na ka utu tona hoa, ka mea, Ehara tena i te mea ke atu i te hoari a Kiriona tama a Ioaha, he tangata no Iharaira: kua hoatu e te Atua a Miriana me te ope katoa ki tona ringa.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 19, "word": {"maori": "Na ka mea ia, Ko oku teina ratou, ko nga tama a toku whaea: e ora ana a Ihowa, me i whakaorangia era e korua, kihai ahau i patu i a korua.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"maori": "Na ka hoki a Pineamine i taua wa; a ka hoatu ki a ratou nga wahine i whakaorangia e ratou i roto i nga wahine o Iapehe Kireara; otiia kihai ano i rato.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 3, "word": {"maori": "A, no te taenga o nga tangata ki te puni, ka mea nga kaumatua o Iharaira, He aha tatou i patua ai e Ihowa inaianei i te aroaro o nga Pirihitini? Me tiki atu ki a tatou te aaka o te kawenata a Ihowa i Hiro, kia tae mai ki roto i a tatou, hei whaka ora i a tatou i te ringa o o tatou hoariri.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 8, "word": {"maori": "Na ka mea nga tama a Iharaira ki a Hamuera, Kei whakamutua tau karanga ki a Ihowa, ki to tatou Atua, mo matou, kia whakaorangia matou i te ringa o nga Pirihitini.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"maori": "Kia penei apopo ka unga atu e ahau ki a koe tetahi tangata no te whenua o Pineamine, na me whakawahi ia e koe hei rangatira mo taku iwi, mo Iharaira, a mana e whakaora taku iwi i te ringa o nga Pirihitini: kua titiro atu hoki ahau ki taku iwi, n o te mea kua tae ake ta ratou karanga ki ahau.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"maori": "Na kua whakakahore nei koutou i tenei ra ki to koutou Atua, e whakaora nei i a koutou i roto i o koutou he katoa, i o koutou mate; a kua mea koutou ki a ia, Engari, me whakarite e koe he kingi mo matou: Na reira, me tu koutou inaianei ki te aroa ro o Ihowa, o koutou iwi, o koutou mano.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 24, "word": {"maori": "Na ka mea a Hamuera ki te iwi katoa, Kia kite koutou i ta Ihowa i whiriwhiri ai; kahore hoki he rite mona o te iwi katoa. Na ka hamama te iwi katoa, ka mea, Kia ora te kingi.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 27, "word": {"maori": "Tera ano ia etahi tama a Periara, i mea, Me pewhea e ora ai tatou i tenei tangata? Na whakahaweatia ana ia e ratou, kihai ano i kawea he hakari e ratou ki a ia. Otiia whakarongo puku tonu ia.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 3, "word": {"maori": "Ano ra ko nga kaumatua o Iapehe ki a ia, Tukua mai koa ki a matou kia whitu nga ra, kia tono tangata ai matou puta noa i nga rohe o Iharaira; a, ki te kahore he kaiwhakaora mo matou, na ka puta atu matou ki a koe.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 6, "word": {"maori": "Na ka mea a Honatana ki te taitama e mau ana i ana patu, Haere mai, taua ka haere ki nga hoia o enei kokotikore: tera pea a Ihowa e mahi mo taua: kahore he aha ki a Ihowa kia riro ma te tokomaha, ma te tokoiti ranei e whakaora.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 23, "word": {"maori": "Heoi whakaorangia ana a Iharaira, i taua ra e Ihowa: a puta ke ana te whawhai ki Peteawene.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 39, "word": {"maori": "Ta te mea, e ora ana a Ihowa e whakaora nei i a Iharaira, ahakoa no taku tama, no Honatana, ka mate ia, mate rawa. Otiia kahore he tangata o te iwi katoa hei whakahoki kupu ki a ia.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 47, "word": {"maori": "A ka mohio tenei whakaminenga katoa, ehara te hoari, te taoroa ranei, i ta Ihowa mea hei whakaora: na Ihowa hoki te whawhai, a mana koutou e homai ki o matou ringa.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"maori": "¶ Na ka tono karere a Haora ki te whare o Rawiri, ki te whanga ki a ia, kia whakamatea ia i te ata. Na ka korerotia ki a Rawiri, ki te whanga ki a ia, kia whakamatea ia i te ata. Na ka korerotia ki a Rawiri e Mikara, e tana wahine; i mea, Ki te ka hore koe e whakaora i a koe i tenei po, apopo koe whakamatea ai.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 9, "word": {"maori": "Ano ra ko te tohunga, Ko te hoari a Koriata, a te Pirihitini, i patua na e koe ki te raorao o Eraha; nana, koia tenei he mea takai ki te kakahu i muri o te epora. Ki te tangohia tena e koe mau, tangohia; kahore atu hoki, ko tena anake. Na ka mea a Rawiri, Kahore ona rite, homai ki ahau.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 2, "word": {"maori": "Na reira i ui ai a Rawiri ki a Ihowa, i mea ai, Me haere ranei ahau ki te patu i enei Pirihitini? Na ka mea a Ihowa ki a Rawiri, Haere, patua nga Pirihitini, whakaorangia hoki a Keira.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 5, "word": {"maori": "Na haere ana a Rawiri ratou ko ana tangata ki Keira, a whawhai ana ki nga Pirihitini, a aia mai ana e ia a ratou kararehe, patua iho hoki ratou, he nui te parekura. Na whakaorangia ana nga tangata o Keira e Rawiri.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 11, "word": {"maori": "Kihai hoki i whakaorangia e Rawiri tetahi tane, wahine ranei, hei kawe i a ratou ki Kata; i mea hoki, Kei korero ratou i ta tatou, kei mea, I penei a Rawiri, a ko tana hanga ano tenei i nga ra katoa i noho ai ia ki te whenua o nga Pirihitini.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 17, "word": {"maori": "Na patua iho ratou e Rawiri i te puaotanga a taea noatia te ahiahi o te aonga ake: kihai hoki tetahi o ratou i mawhiti, heoi ano ko etahi taitamariki e wha rau i eke ki nga kamera, a rere ana.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"maori": "Katahi ka oho ake te hunga kino katoa, nga tangata o Periara i roto i te hunga i haere tahi ratou ko Rawiri, ka mea, Kihai ratou i haere tahi tatou, na, e kore e hoatu ki a ratou etahi o nga taonga i rio mai i a tatou, heoi ano ko te wahine me n ga tamariki a tenei, a tenei, na ma ratou e arahi atu, e haere.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 18, "word": {"maori": "Na, tena ra; ko ta Ihowa korero hoki tenei mo Rawiri, i ki ai, Ma te ringa o Rawiri o taku pononga e whakaora ai ahau i taku iwi i a Iharaira i roto i te ringa o nga Pirihitini, i roto hoki i te ringa o o ratou hoariri katoa.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"maori": "Hore rawa ia he mea a te rawakore; heoi ano he reme uha kotahi nei, he mea nohinohi nana i hoki mai i whangai haere; a i tupu tahi ake ratou me ana tamariki: i kai tana ake taro, i inu hoki i roto i tana ake kapu, i takoto ki tona uma; a i rite t onu he tamahine ki a ia.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 16, "word": {"maori": "Na, i te taenga o Huhai Araki, o te hoa o Rawiri, ki a Apoharama, na ka mea a Huhai ki a Apoharama, Kia ora te kingi, kia ora te kingi!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"maori": "Na ka haere a Ioapa ki te kingi ki roto ki te whare, a ka mea, Kua whakama i a koe inaianei nga mata o au tangata katoa i ora ai koe i tenei ra, i ora ai hoki au tama, me au tamahine, i ora ai au wahine, i ora ai ano au wahine iti,\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"maori": "¶ Na ka puta ake he tautohetohe i nga tangata katoa o nga iwi katoa o Iharaira. I ki ratou, Na te kingi tatou i whakaora i roto i te ringa o o tatou hoariri, nana hoki tatou i mawhiti ai i te ringa o nga Pirihitini; heoi kua whati atu nei ia i te w henua i te wehi ki a Apoharama.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"maori": "Ko te Atua toku kamaka, ka whakawhirinaki ahau ki a ia; ko toku whakangungu rakau, ko te haona o toku whakaoranga, ko toku pa tiketike, ko toku rerenga atu; e toku kaiwhakaora, whakaorangia ana ahau e koe i te tutu.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"maori": "Ka karanga ahau ki a Ihowa e tika nei kia whakamoemititia: a ka whakaorangia ahau i oku hoariri.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 28, "word": {"maori": "E whakaorangia hoki e koe te iwi e tukinotia ana: kei runga ia ou kanohi i te hunga whakakake, kia whakahokia iho ratou e koe ki raro.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 32, "word": {"maori": "Ko wai oti te Atua, ki te kahore a Ihowa? Ko wai hoki te kamaka, ki te kahore to tatou Atua?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 42, "word": {"maori": "I tirotiro ratou, heoi kahore he kaiwhakaora: ki a Ihowa rawa, heoi kihai ia i whakahoki kupu ki a ratou.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"maori": "Na haere mai, tukua maku e hoatu he whakaaro ki a koe, kia ora ai koe, kia ora ai hoki tau tama, a Horomona.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 25, "word": {"maori": "Kua haere hoki ia ki raro i tenei ra, a kei te patu tera i te kau, i te mea momona, i te hipi, tona tini; a kua karangatia e ia nga tama katoa a te kingi ratou ko nga rangatira ope, ko Apiatara tohunga: kei te kai ratou, kei te inu i tona aroaro; e ki ana, Kia ora a Kingi Aronia.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"maori": "A ma Haroko tohunga raua ko Natana poropiti ia e whakawahi ki reira hei kingi mo Iharaira; me whakatangi hoki te tetere, me mea, Kia ora a Kingi Horomona.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 39, "word": {"maori": "Na tangohia ana e Haroko tohunga te haona hinu i roto i te tapenakara, a whakawahia ana e ia a Horomona. Na ka whakatangihia e ratou te tetere; a ka mea katoa te iwi, Kia ora a Kingi Horomona.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 18, "word": {"maori": "A i te toru o nga ra o toku whanautanga, ka whanau ano hoki tenei wahine: i reira tahi ano maua; kahore he tangata ke i a maua i roto i te whare; ko maua tokorua anake i roto i te whare.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"maori": "Kahore he mea i roto i te aaka, ko nga papa kohatu e rua anake i whaowhina nei ki reira e Mohi i Horepa i ta Ihowa whakaritenga kawenata ki nga tama a Iharaira, i to ratou putanga mai i te whenua o Ihipa.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"maori": "Mo Rawiri i mahi tika ki te aroaro o Ihowa, a kihai i peka ke i nga mea katoa i whakahaua ai ia i nga ra katoa i ora ai ia, ko te meatanga anake ki a Uria Hiti.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"maori": "Na ka mea a Ahapa ki a Oparia, Haere puta noa i te whenua ki nga puna wai katoa; ki nga awa katoa; tera pea ka kitea e tatou tetahi tarutaru e ora ai nga hoiho me nga muera; kei poto katoa a tatou kararehe.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"maori": "¶ Na ka mea ana tangata ki a ia, Nana, kua rongo matou he kingi tohu tangata nga kingi o te whare o Iharaira: tena, kia maka iho e matou he kakahu taratara ki o matou hope, me etahi taura ki o matou matenga, a kia haere atu ki te kingi o Iharaira: tera pea koe e whakaorangia e ia.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 31, "word": {"maori": "Na kua oti i te kingi o Hiria te whakahau ana rangatira e toru tekau ma rua, nga kaiwhakahaere o ana hariata, kua mea, Kaua e whawhai ki te iti, ki te rahi; engari ki te kingi anake o Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 2, "word": {"maori": "Na ka mea a Eriha ki a ia, Ko te aha kia meatia e ahau mau? whakaaturia mai; he aha tau i roto i te whare? Ano ra ko tera, Kahore he mea a tau pononga i roto i te whare, heoti rawa he pata hinu.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 10, "word": {"maori": "Na ka unga tangata te kingi o Iharaira ki te wahi i kiia ra e te tangata a te Atua ki a ia, i whakatupato ai ia i a ia; a ka honea ia i reira, ehara ano i te tuatahi, i te tuarua ranei.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"maori": "Ki te mea tatou, Tatou ka tomo ki te pa, na ko te matekai kei roto i te pa, a ka mate tatou ki reira: a, ki te noho tatou i konei, ka mate ano tatou. Na, kia haere tatou aianei, kia auraki atu ki te ope o nga Hiriani: ki te whakaorangia tatou e r atou, ka ora tatou: ki te whakamatea, heoi ano, ka mate.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 12, "word": {"maori": "Katahi ka whakaputaina mai e ia te tama a te kingi, potaea iho te karauna ki a ia, a hoatu ana ki a ia te whakaaturanga; na whakakingitia ana ia e ratou, whakawahia ana; na kei te pakipaki i o ratou ringa, me te karanga ano, Kia ora te kingi.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"maori": "Kihai hoki a Ihowa i ki kia horoia atu te ingoa o Iharaira i raro i te rangi: engari i meinga e ia kia whakaorangia ratou e te ringa o Ieropoama tama a Ioaha.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 7, "word": {"maori": "Heoi tukua ana e Ahata he karere ki a Tikirata Pirehere kingi o Ahiria hei ki atu, He pononga ahau nau, he tama hoki; haere mai, whakaorangia ahau i te ringa o te kingi o Hiria, i te ringa ano o te kingi o Iharaira, kua whakatika mai nei ki ahau.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 19, "word": {"maori": "Tena ra, e Ihowa, e to matou Atua, whakaorangia matou i tona ringa, kia mohio ai nga kingitanga katoa o te whenua ko Ihowa koe, ko te Atua, ko koe anake.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"maori": "Ka tiakina hoki e ahau tenei pa, kia ora ai; he whakaaro ki ahau, ki taku pononga ano ki a Rawiri.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"maori": "Whakahekea katoatia ana hoki e ia a Hiruharama katoa, nga rangatira katoa, me nga marohirohi katoa, tekau mano nga parau, me nga kaimahi katoa, me nga parakimete; kihai tetahi i mahue, heoi ano ko te hunga rawakore o te whenua.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 14, "word": {"maori": "Na tu ana raua i waenganui o taua wahi, a ka mau i a raua, patua iho e raua nga Pirihitini: na nui atu te whakaoranga i whakaora ai a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"maori": "Otira ko wai e ahei te hanga whare mona? kahore nei hoki e nui te rangi me te rangi o nga rangi hei nohoanga mona. Ko wai koai ahau hei hanga whare mona, heoi nei hei tahu whakakakara ki tona aroaro?\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"maori": "Kahore he mea i roto i te aaka, ko nga papa e rua anake i whaowhina nei ki reira e Mohi i Horepa i ta Ihowa whakaritenga kawenata ki nga tama a Iharaira i to ratou putanga mai i Ihipa.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 30, "word": {"maori": "Kua oti ano ana rangatira hariata te whakahau e te kingi o Hiria; i mea ia, Kaua e whawhai ki te iti, ki te rahi; engari ki te kingi anake o Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 17, "word": {"maori": "Na ka whakaekea a Hura e ratou; kua pakaru ki roto, kahakina ake e ratou nga taonga katoa i rokohanga ki te whare o te kingi, ana tama, me ana wahine, kihai rawa tetahi tama ana i mahue ki a ia, ko Iehoahata anake, ko te whakaotinga o ana tama.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"maori": "Kaua ia tetahi e tomo ki te whare o Ihowa, ko nga tohunga anake, ratou ko te hunga o nga Riwaiti e minita ana; ko ratou e haere ki roto, no te mea he tapu ratou. Ko te iwi katoa ia hei tiaki i nga mea a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 11, "word": {"maori": "Katahi ka whakaputaina e ratou te tama a te kingi, potaea iho ki a ia te karauna; a homai ana te whakaaturanga ki a ia, na whakakingitia ana ia e ratou; a na Iehoiara ratou ko ana tama ia i whakawahi, me ta ratou karanga, Kia ora te kingi.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"maori": "Heoi whakaorangia ake a Hetekia me nga tangata o Hiruharama e Ihowa i te ringa o Henakeripi kingi o Ahiria, i te ringa ano o era katoa, a arahina ana ratou e ia i tetahi taha, i tetahi taha.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"maori": "Na ka maranga ahau i te po, matou ko etahi tangata torutoru hei hoa moku: kihai hoki i korerotia e ahau ki tetahi ta toku Atua i homai ai ki toku ngakau kia meatia ki Hiruharama: kahore hoki oku kararehe; heoi ano ko te kararehe i eke ai ahau.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"maori": "Na ka mea ahau, Me oma ranei te tangata penei i ahau nei? ko wai te tangata o toku rite e haere ki roto ki te temepara kia ora ai? E kore ahau e haere ki roto.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"maori": "Na reira i hoatu ai ratou e koe ki te ringa o o ratou hoariri, a whakatoia iho ratou e ratou; heoi i nga wa i mate ai ratou, ka karanga ratou ki a koe, ka whakarongo koe i te rangi, a, i te maha o au mahi aroha, homai ana e koe he kaiwhakaora ki a ratou, i ora ai ratou i te ringa o o ratou hoariri.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"maori": "Na ka mea a Ihowa ki a Hatana, Nana, kei tou ringa ia: otiia kia tupato kei mate rawa ia.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 15, "word": {"maori": "Otiia e whakaorangia ana e ia te rawakore i te hoari, i to ratou mangai, i te ringa ano o te tangata kaha.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 20, "word": {"maori": "I te mea kahore ia i kite i te tatutanga i roto i a ia, e kore ano etahi o nga mea e matea nuitia ana e ia e mau ki a ia.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 29, "word": {"maori": "Ki te maka koe e ratou ki raro, ka ki koe, Tenei ano he whakaarahanga ake; ka whakaorangia ano e ia te ngakau whakaiti.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"maori": "He hapai pehea tau i te kahakore? He whakaora pehea tau i te ringa ngoikore?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 14, "word": {"maori": "Na ko reira ahau whakaae ai ki a koe, ma tou ringa matau ano koe e whakaora.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 7, "word": {"maori": "Whakatika, e Ihowa; whakaorangia ahau, e toku Atua: nau hoki i patu te kauae o oku hoariri katoa; mangungu noa i a koe nga niho o te hunga kino.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 4, "word": {"maori": "Hoki mai, e Ihowa, kia mawhiti atu toku wairua: kia mahara ki tou aroha, a whakaorangia ahau.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 1, "word": {"maori": "¶ He Hikaiono na Rawiri, tana i waiata ai ki a Ihowa mo nga kupu a Kuhu Pineamine. E Ihowa, e toku Atua, kei a koe toku whakawhirinakitanga: kia ora ahau i te hunga katoa e aru ana i ahau, kia mawhiti atu hoki ahau:\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 10, "word": {"maori": "¶ Kei te Atua toku whakangungu rakau, mana e whakaora te hunga ngakau tika.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 7, "word": {"maori": "Whakaaturia tou aroha whakamiharo, ko koe hoki, ko tou matau, te kaiwhakaora mo te hunga e whakawhirinaki ana ki a koe, i te hunga e whakatika mai ana.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"maori": "Ka karanga ahau ki a Ihowa, e tika nei kia whakamoemititia: a ka ora i oku hoariri.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 27, "word": {"maori": "E whakaorangia hoki e koe te iwi ngakau mamae; ka whakahokia ano e koe ki raro nga kanohi whakakake.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 31, "word": {"maori": "Ko wai oti te Atua, ki te kahore a Ihowa? Ko wai hoki he kamaka, ki te kahore to tatou Atua?\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 41, "word": {"maori": "I karanga ratou, heoi kahore he kaiwhakaora: ki a Ihowa, otira kihai i whakahoki kupu ki a ratou.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"maori": "¶ Katahi ahau ka matau e whakaora ana a Ihowa i tana tangata i whakawahi ai, ka whakahoki kupu ia ki a ia i tona rangi tapu, me te kaha ano tona ringa matau ki te whakaora.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 2, "word": {"maori": "Anga mai tou taringa ki ahau; hohoro te whakaora i ahau: kia ai koe hei kohatu kaha moku, hei whare tiaki moku.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 16, "word": {"maori": "Kia whiti tou mata ki tau pononga; whakaorangia ahau, he mahi tohu hoki tau.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"maori": "E kore tetahi kingi e ora i te nui o te ope, e kore e ora te marohirohi i te nui o te kaha.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 6, "word": {"maori": "I karanga tenei tangata iti, a whakarongo ana a Ihowa, whakaora ana i a ia i ona whakapawera katoa.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 18, "word": {"maori": "E tata ana a Ihowa ki te hunga ngakau maru: ka whakaorangia ano e ia te hunga wairua iro.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"maori": "Ma Ihowa ratou e awhina, ko ia hoki hei tauarai mo ratou: ko ia hei tauarai mo ratou i te hunga kino, ka whakaorangia ratou e ia, mo ratou ka whakawhirinaki ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 3, "word": {"maori": "Ehara hoki i te mea, na ta ratou hoari i whiwhi ai ratou ki te whenua, ehara to ratou takakau i te mea i ora ai ratou: engari na tou matau, na tou takakau hoki, na te marama ano o tou mata, he pai hoki nou ki a ratou.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 6, "word": {"maori": "E kore hoki ahau e whakawhirinaki ki taku kopere: e kore ano taku hoari e whakaora i ahau.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 7, "word": {"maori": "Nau hoki matou i ora ai i o matou hoariri: nau ano i whakama ai te hunga i kino ki a matou.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 16, "word": {"maori": "¶ Ko ahau, ka karanga ahau ki te Atua: a ma Ihowa ahau e whakaora.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"maori": "Ka unga mai e ia he kaiwhakaora moku i te rangi, ina tawai te tangata e mea ana kia horomia ahau; (Hera.) ka unga mai e te Atua tana mahi tohu me tona pono.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 2, "word": {"maori": "Whakaorangia ahau i nga kaimahi i te kino: kia ora ahau i te hunga toto.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"maori": "Hei mea e mawhiti ai au e aroha ai: ma tou matau e whakaora, whakahokia mai hoki he kupu ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 35, "word": {"maori": "No te mea tera e whakaorangia e te Atua a Hiona, ka hanga ano e ia nga pa o Hura; a ka noho ratou ki reira, ka riro hoki a reira i a ratou.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 2, "word": {"maori": "Whakaorangia ahau, i runga i tou tika, kia mawhiti ano ahau: tahuri mai tou taringa ki ahau, whakaorangia hoki ahau.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 3, "word": {"maori": "Kia ai koe hei teko e noho ai ahau, hei hokihokinga tonutanga atu moku: kua kiia iho ahau e koe kia whakaorangia: ko koe nei hoki toku kohatu, toku pourewa.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"maori": "Ka whakawa ia mo nga ware o te iwi: ka whakaorangia e ia nga tamariki a te rawakore; mongamonga noa i a ia te kaitukino.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 13, "word": {"maori": "E tohu ia i te tangata iti, i te rawakore; ka ora ano i a ia nga wairua o nga rawakore.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 9, "word": {"maori": "I te aranga ake o te Atua ki te whakawa, ki te whakaora i te hunga mahaki katoa o te whenua. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"maori": "Whakaohoohokia tou kaha i te aroaro o Eparaima, o Pineamine, o Manahi: a haere mai ki te whakaora i a matou.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 3, "word": {"maori": "Whakahokia ake matou, e te Atua: kia marama mai tou mata, a ka ora matou.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 7, "word": {"maori": "Whakahokia ake matou, e te Atua o nga mano; kia marama mai tou mata, a ka ora matou.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 19, "word": {"maori": "Whakahokia ake matou, e Ihowa, e te Atua o nga mano; kia marama mai tou mata, a ka ora matou.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"maori": "Tiakina toku wairua: he tapu hoki ahau; mau, e toku Atua, e whakaora tau pononga e whakawhirinaki atu nei ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"maori": "Tahuri mai ki ahau, tohungia hoki ahau: homai tou kaha ki tau pononga, whakaorangia te tama a tau pononga wahine.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"maori": "Otira whakaorangia ana ratou e ia, he whakaaro ki tona ingoa, kia matauria ai tona kaha.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"maori": "Na whakaorangia ake ratou e ia i te ringa o te tangata i kino ki a ratou; a hokona ana ratou i roto i te ringa o te hoariri.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 13, "word": {"maori": "Na ka tangi ratou ki a Ihowa i to ratou pouri; a ka whakaorangia ratou e ia i o ratou mate.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 19, "word": {"maori": "Na ka tangi ki a Ihowa i to ratou pouri, a ka whakaorangia ratou e ia i o ratou mate.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"maori": "¶ Kia puta tau i aroha ai, ma tou ringa matau matou e whakaora, a whakahokia mai he kupu ki a matou.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"maori": "Awhinatia ahau, e Ihowa, e toku Atua: kia rite ki tou aroha tau whakaora i ahau.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 31, "word": {"maori": "E tu hoki ia ki te ringa matau o te rawakore, hei whakaora i a ia i te hunga e whakahe ana i tona wairua.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 94, "word": {"maori": "¶ Nau ahau, mau ahau e whakaora: kua rapua hoki e ahau au ako.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 146, "word": {"maori": "I karanga ahau ki a koe: whakaorangia ahau, a ka puritia e ahau au whakaaturanga.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"maori": "Ahakoa haere ahau i waenganui o te he, mau ahau e whakahauora: ka totoro tou ringa ki te riri o oku hoa whawhai, ma tou ringa matau ano ahau e whakaora.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"maori": "Ka whakamana e ia te hiahia o te hunga e wehi ana i a ia: e whakarongo hoki ia ki ta ratou tangi, a ka whakaora i a ratou.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"maori": "¶ Kaua e mea, Ka utua e ahau te kino: taria ta Ihowa, a kei a ia he oranga mou.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 18, "word": {"maori": "¶ Ko te tangata he tapatahi nei te haere, ka ora: ko te tangata ia he parori ke ona ara, hinga tonu iho.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 9, "word": {"maori": "¶ Ko te kupu ano tenei i taua ra, Nana, ko to tatou Atua tenei: i tatari tatou ki a ia, ka ora ano tatou i a ia: ko Ihowa tenei; i tatari tatou ki a ia; ka hari tatou, ka koa ki tana whakaoranga.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"maori": "Ko te kupu hoki tenei a te Ariki, a Ihowa, a te Mea Tapu o Iharaira, Ma te tahuri mai, ma te humarie ka ora ai koutou; kei te ata noho, kei te whakawhirinaki he kaha mo koutou; heoi kihai koutou i pai.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"maori": "No te mea ko Ihowa to tatou kaiwhakawa, ko Ihowa to tatou kaiwhakatakoto tikanga, ko Ihowa to tatou kingi; mana tatou e whakaora.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"maori": "Mea atu ki te hunga ngakau potatutatu, Kia kaha, kaua e wehi: nana, ka haere mai to koutou Atua, me te rapu utu, me te whakautu a te Atua; ka haere mai ano ia ki te whakaora i a koutou.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 20, "word": {"maori": "Tena ra, whakaorangia matou aianei, e Ihowa, e to matou Atua, i tona ringa, kia mohio ai nga kingitanga katoa o te whenua ko koe a Ihowa, ko koe anake.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"maori": "Ka tiakina hoki e ahau tenei pa, ka whakaorangia; he whakaaro ki ahau, ki taku pononga ano, ki a Rawiri.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"maori": "I tata mai a Ihowa ki te whakaora i ahau, mo reira ka waiatatia e matou aku waiata i runga i nga aho whakatangi i nga ra katoa e ora ai matou i roto i te whare o Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 12, "word": {"maori": "Naku i whakaatu, naku hoki i whakaora, naku ano i korero, i te mea kahore he atua ke i roto i a koutou: na ko koutou hei kaiwhakaatu moku, e ai ta Ihowa, a ko te Atua ahau.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"maori": "Ko Iharaira ia, ka ora i roto i a Ihowa, he whakaoranga pumau tonu. E kore koutou e whakama, e kore e numinumi a ake ake.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"maori": "¶ Huihui, haere mai, whakatata ngatahi mai, e nga oranga o nga iwi: kahore he mohio o te hunga e mau ana i te rakau o ta ratou whakapakoko, e inoi ana ki te atua e kore nei e whakaora.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 22, "word": {"maori": "Tahuri mai ki ahau, kia ora ai koutou, e nga pito katoa o te whenua: ko te Atua hoki ahau, kahore ke atu.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 7, "word": {"maori": "Amohia ana ia e ratou i runga i te pokohiwi, pikaua ana, kua waiho e ratou ki tona wahi, tu ana ia; te taea e ia te nekeneke atu i tona wahi: ka karanga ano hoki tetahi ki a ia, heoi e kore ia e whakahoki kupu, e kore e whakaora i a ia i roto i t ona mate.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 13, "word": {"maori": "Kua hoha koe i te maha o nga whakaaro i whakatakotoria e koe. Tena ra, kia tu nga kaiwhakaaro ki nga rangi, nga kaititiro ki nga whetu, nga mea mohio ki nga marama, kia whakaorangia koe e ratou i nga mea meake tupono ki a koe.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 15, "word": {"maori": "Na ka pera nga mea ki a koe, i mahi ai koe ki reira: ko te hunga i hokohoko ki a koe mai i tou taitamarikitanga, ka kotiti atu ratou ki tona wahi, ki tona wahi; kahore he kaiwhakaora mou.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 25, "word": {"maori": "Na ko te kupu tenei a Ihowa, Ina, ka tangohia mai nga herehere a te tangata kaha, ka whakahokia mai ano nga taonga parau a te nanakia: ka ngangare ano ahau ki te tangata e ngangare ana ki a koe, ka whakaora hoki i au tamariki.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 1, "word": {"maori": "¶ Nana, kihai i mutua te ringa o Ihowa, te tau ai te whakaora; kihai ano i taimaha tona taringa, te rongo ai ia.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"maori": "¶ Ko wai tenei e haere mai nei i Eroma, he mea rongoa mai nga kakahu i Potora? tenei he kororia rawa nei ona kakahu, e haere ana i runga i te nui o tona kaha? Ko ahau e korero atu nei i runga i te tika, ko te mea kaha ki te whakaora.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"maori": "I o ratou pouritanga ngakau katoa i pouri ano ia, a whakaorangia ake ratou e te anahera o tona aroaro; he aroha nona, he mahi tohu tangata i hoko ai ia i a ratou, hikitia ana ratou, whakahaereerea ana i nga ra katoa onamata.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 5, "word": {"maori": "Ko tau, he whakatau ki te tangata e koa ana, e mahi ana i te tika, ki te hunga e mahara ana ki a koe i au ara. Nana, i riri na koe, he hara hoki no matou; kua roa noa atu matou ki aua ara, a ka ora ranei matou?\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"maori": "I a ratou e mea na ki te rakau, Ko koe toku papa; ki te kamaka, I whanau ahau i roto i a koe, hurihia ake e ratou ko te kohamo ki ahau, kahore hoki te aroaro: heoi i te wa e he ai ratou, ka ki mai ratou, Whakatika ki te whakaora i a matou.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"maori": "Kei hea ra ou atua i hanga e koe mou? kia whakatika ratou, ki te mea ka ora koe i a ratou i te wa e he ai koe: rite tonu hoki ki ou pa te maha o ou atua, e Hura.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"maori": "Horoia atu te kino o tou ngakau, e Hiruharama, kia ora ai koe. Kia pehea te roa o te noho o ou whakaaro kino i roto i a koe?\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 20, "word": {"maori": "Kua pahemo te kotinga, kua taka te raumati; ko tatou, kahore he whakaoranga mo tatou.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"maori": "A ka haere nga pa o Hura me nga tangata o Hiruharama, ka karanga ki nga atua e tahu whakakakara nei ratou ki a ratou: hore rawa ia a ratou whakaora mo ratou i te wa e raru ai.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 9, "word": {"maori": "He aha koe i rite ai ki te tangata e ketekete kau ana, ki te marohirohi e kore nei e kaha ki te whakaora? kei waenganui ano ia koe i a matou, e Ihowa, kua huaina tou ingoa mo matou; kaua hoki matou e whakarerea.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 20, "word": {"maori": "Ka meinga hoki koe e ahau ki tenei iwi hei taiepa parahi; a ka whawhai ratou ki a koe, otiia e kore ratou e kaha ki a koe; no te mea kei a koe ahau hei whakaora i a koe, e mawhiti ai koe, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"maori": "Rongoatia ahau, e Ihowa, a ka mahu toku mate; whakaorangia ahau, a ka ora ahau: ko koe hoki taku e whakamoemiti ai.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 6, "word": {"maori": "I ona ra ka whakaorangia a Hura, ka noho humarie a Iharaira: a ko tona ingoa tenei e karangatia ai ia, Ko Ihowa to tatou tika.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"maori": "Aue! he ra nui hoki taua ra, kahore he rite mona: ko te wa hoki ia o to Hakopa mamae; otiia ka whakaorangia ia i taua mamae.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"maori": "¶ Na reira kaua e wehi, e taku pononga, e Hakopa, e ai ta Ihowa, kaua hoki e pawera, e Iharaira: nana, ka whakaora hoki ahau i a koe i tawhiti, i ou uri ano i te whenua i whakaraua atu ai ratou; a ka hoki mai a Hakopa, ka ata noho, ka whai tanga m anawa, te ai he kaiwhakawehi mona.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 11, "word": {"maori": "No te mea hei hoa ahau mou, e ai ta Ihowa, hei whakaora i a koe: ka poto rawa hoki i ahau nga iwi katoa kua whakamararatia atu na koe ki reira, otiia e kore koe e poto rawa i ahau; engari ka pakia koe e ahau, he mea whakarite marie atu, e kore a no hoki koe e tukua kia kahore rawa e whiua.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"maori": "Ko te kupu hoki tenei a Ihowa, Waiata i runga i te koa ki a Hakopa, hamama mo te metararahi o nga iwi: korerotia atu, whakamoemititia, mea atu, E Ihowa, whakaorangia tau iwi, te morehu o Iharaira.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"maori": "I aua ra ka whakaorangia a Hura, ka moho humarie hoki a Hiruharama: a ko te ingoa tenei e huaina mona, Ko Ihowa to tatou tika.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 11, "word": {"maori": "Kaua e wehi i te kingi o Papurona, e wehingia na e koutou: kaua e wehi i a ia, e ai ta Ihowa; no te mea kei a koutou ahau hei whakaora i a koutou, hei tango i a koutou i roto i tona ringa.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"maori": "Ko koe ia, kaua e wehi, e taku pononga, e Hakopa, kaua e pawera, e Iharaira: no te mea, nana, maku koe e whakaora i tawhiti, ou uri hoki i te whenua i whakaraua ai ratou; a ka hoki mai a Hakopa, ka ata noho, ka whai tanga manawa, te ai he kaiwha kawehi mona.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 6, "word": {"maori": "E rere, kahaki i a koutou kia ora ai, kia rite ai ki te manoao i te koraha.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"maori": "E matawaia tonu ana o tatou kanohi i tatou e titiro ana ki te awhina tekateka noa mo tatou: i a tatou e tiaki atu ana, i whanga noa tatou ki te iwi e kore e whakaora.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"maori": "Ki te mea ahau ki te tangata kino, Ko te mate kau mou; a ka kore koe e whakatupato i a ia, ka kore e korero, e whakatupato i taua tangata kino ki tona ara kino kia ora ai ia; ka mate taua tangata kino i runga i tona he; otiia ka rapua e ahau he utu mo ona toto i tou ringa.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"maori": "Mea atu, Ko te kupu tenei a te Ariki, a Ihowa; Aue, te mate mo nga wahine e tuitui urunga ana ki nga tuke katoa; e hanga arai ana mo nga mahunga o te roa, o te poto, hei whai wairua! Ka whai ranei koutou i nga wairua o taku iwi? ka whakaora rane i i etahi hei wairua ma koutou?\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 19, "word": {"maori": "Kua whakapokea ahau e koutou i waenga i taku iwi hei utu mo nga kutanga parei, mo nga kongakonga taro, hei whakamate i nga wairua e kore e tika kia whakamatea, hei whakaora i nga wairua e kore e tika kia ora, i a koutou ka korero teka na ki taku iwi e whakarongo nei ki a koutou korero teka.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 27, "word": {"maori": "Tenei ano, ki te tahuri mai te tangata kino i tana kino i mahia e ia, a ka mahia e ia te mea e rite ana, e tika ana, ka ora ano i a ia tona wairua.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"maori": "Na reira ka whakaora ahau i aku hipi; e kore ano ratou e waiho i muri nei hei pahuatanga; ka whakaritea ano e ahau te whakawa a tetahi hipi ki tetahi hipi.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 29, "word": {"maori": "Ka whakaorangia ano koutou e ahau i o koutou poke katoa: ka karangatia hoki e ahau te witi, ka whakanuia hoki e ahau, e kore ano te hemokai e tukua e ahau ki a koutou.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"maori": "Kore ake ano o ratou poke i a ratou whakapakoko, i a ratou mea whakarihariha, i o ratou kino katoa: engari ka whakaorangia ratou e ahau i o ratou nohoanga katoa, i nga wahi i hara ai ratou, ka purea: ko ratou hoki hei iwi maku, ko ahau hei Atua mo ratou.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 7, "word": {"maori": "Kua korerorero nga rangatira nunui katoa o te kingitanga, nga kawana, nga ariki, nga kaiwhakatakoto whakaaro, nga rangatira, kia whakatakotoria he tikanga kingi, kia whakapumautia he ture kaha, ara ki te inoia he mea e tetahi ki tetahi atua, tang ata ranei, a kia toru tekau ra ano nga ra, he mea ehara i te inoi ki a koe, e te kingi, me maka ia ki te ana o nga raiona.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 12, "word": {"maori": "Katahi ratou ka whakatata, a ka korero i te ture a te kingi ki te aroaro o te kingi; Kihai ianei i whaitohungia e koe he ture, na, ko nga tangata katoa e inoi ana ki tetahi atua, tangata ranei, i enei rangi e toru tekau, he mea ehara i te inoi k i a koe, e te kingi, ka maka ki te ana raiona? Ka whakahoki te kingi, ka mea, He pono taua mea na, e rite ana ki te ture a nga Meri, a nga Pahi, e kore nei e puta ke.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"maori": "Engari te whare o Hura ka atawhaitia e ahau, ka meinga ano e ahau a Ihowa, to ratou Atua, hei whakaora i a ratou; e kore e meinga e ahau te kopere, te hoari, te whawhai, nga hoiho, nga kaieke hoiho ranei hei whakaora i a ratou.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"maori": "Kei hea inaianei tou kingi, hei whakaora i a koe i roto i ou pa katoa? ou kaiwhakawa hoki, era i ki ra koe, Homai he kingi me etahi rangatira ki ahau?\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"maori": "E kore matou e ora i a Ahuru; e kore matou e eke hoiho, a heoi ano a matou kianga atu ki te mahi a o matou ringa, Ko koutou o matou atua: e arohaina ana hoki te pani e koe.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 2, "word": {"maori": "Kia pehea te roa, e Ihowa, o taku tangi, a kahore koe e rongo? e karanga atu ana ahau ki a koe mo te tutu, a kahore koe e whakaora.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"maori": "Kei roto a Ihowa, tou Atua, i a koe, a he nui ia, mana e whakaora; ka koa ia, ka hari ki a koe; ka ata noho ia i runga i tona aroha, ka whakamanamana ia, ka waiata ki a koe.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"maori": "Nana, i taua wa, ka mahi ahau ki te hunga katoa e whakatupu kino ana i a koe: ka whakaora i te wahine e totitoti ana; ka kohikohi i te mea i peia atu, a hei whakamoemititanga ratou, hei ingoa i nga whenua katoa i whakama ai ratou.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 7, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, Tenei ahau te whakaora nei i taku iwi i te whenua ki te rawhiti, i te whenua ano hoki ki te hauauru.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"maori": "Na i mua hei kanga koutou i roto i nga iwi, e te whare o Hura, e te whare o Iharaira, ka pena te nui o taku whakaora i a koutou, a hei manaakitanga koutou: kaua e wehi, kia kaha o koutou ringa.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 16, "word": {"maori": "Na ka whakaora a Ihowa, to ratou Atua, i a ratou i taua ra, me he kahui no tana iwi: ka rite hoki ratou ki nga kohatu o te karauna, maiangi rawa i runga i tona whenua.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"maori": "Na ka kaha i ahau te whare o Hura, ka ora ano i ahau te whare o Hohepa, ka whakahokia ki te nohoanga; no te mea ka tohungia ratou e ahau, a me te mea kihai ratou i peia e ahau; ko ahau hoki, ko Ihowa, to ratou Atua, ka whakarongo ano ahau ki a ra tou.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"maori": "Na ka whakaora a Ihowa i nga teneti o Hura i te tuatahi, kei whakapehapeha te kororia o te whare o Rawiri, te kororia ranei o nga tangata o Hiruharama ki a Hura.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 21, "word": {"maori": "A e whanau ia he tama, me hua e koe tona ingoa ko IHU: no te mea mana e whakaora tona iwi i o ratou hara.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"maori": "A ka haere ana akonga, ka whakaara i a ia, ka mea, E te Ariki, whakaorangia tatou, ka ngaro tatou.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 22, "word": {"maori": "A ka kinongia koutou e nga tangata katoa, he mea hoki mo toku ingoa; ko te tangata ia e u ana a taea noatia te mutunga, ka ora ia.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"maori": "Kua tukua mai nga mea katoa ki ahau e toku Matua: a kahore tetahi e matau ki te Tama, ko te Matua anake; kahore hoki tetahi e matau ki te Matua, ko te Tama anake, me te tangata hoki e pai ai te Tama kia whakakitea ki a ia.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"maori": "Heoi ka he ratou ki a ia. Otira ka mea a Ihu ki a ratou, Kei tona kainga, kei tona whare anake te poropiti hapa ai i te honore.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 30, "word": {"maori": "Otira ka kite ia i te hau e kaha ana, ka wehi; a ka timata te totohu, ka karanga ake, ka mea, Ahau, e te Ariki, whakaorangia.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"maori": "Ki te whai hoki tetahi kia ora, ka mate ano ia; ki te mate tetahi, mona i whakaaro ki ahau, ka kite ano ia i te ora.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"maori": "A, no ka ara ake o ratou kanohi, kahore he tangata i kitea e ratou, ko Ihu anake.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 11, "word": {"maori": "I haere mai hoki te Tama a te tangata ki te whakaora i te mea i ngaro.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 11, "word": {"maori": "Otira ka mea ia ki a ratou, E kore tenei kupu e rite i nga tangata katoa, engari i te hunga i hoatu ai.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 25, "word": {"maori": "A, no ka rongo ana akonga, nui rawa to ratou miharo, ka mea, Ko wai ra e ora?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 13, "word": {"maori": "Ko te tangata ia e u ana, a taea noatia te mutunga, ka ora ia.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 22, "word": {"maori": "A, me i kahore aua ra i poroa i waenga, hore he kikokiko e ora: otira ka whakaaroa te hunga i whiriwhiria, a ka poroa aua ra.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"maori": "Ka mea, Ko koe hei whakahoro i te whare tapu, hei hanga ano i nga ra e toru, whakaorangia koe e koe ano. Ki te mea ko te Tama koe a te Atua, heke iho i te ripeka.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 42, "word": {"maori": "Ko era atu i whakaorangia e ia; te taea e ia te whakaora i a ia ano. Ko ia te Kingi o Iharaira, tena kia heke iho oti ia i te ripeka, ka whakapono matou ki a ia.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 49, "word": {"maori": "Ka mea ehinu, Kati, kia kite tatou e haere mai ranei a Iraia ki te whakaora i a ia.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"maori": "Na ka mea ia ki a ratou, He mea tika ranei te mahi pai i te hapati, te mahi kino ranei? te whakaora ranei, te whakamate ranei? Heoi kahore ratou i kiki.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"maori": "A kihai tetahi tangata i tukua kia haere tahi me ia, ko Pita anake, ko hemi, ko Hoani teina o Hemi.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 5, "word": {"maori": "A kihai ia i ahei te mea i tetahi merekara ki reira, heoi ano ko te whakapa i ona ringa ki etahi tangata turoro torutoru kia ora ai.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"maori": "I whakahau ia ki a ratou, kia kaua tetahi mea e mauria ki te ara, he tokotoko anake; kaua he putea, kaua he taro, kaua he moni mo roto i te whitiki:\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"maori": "Ki te whai tetahi kia ora, ka mate ia; ki te mate hoki tetahi, mona i whakaaro ki ahau, ki te rongopai hoki, ka ora ia.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"maori": "A, titiro rawa ake ratou ki tetahi taha, ki tetahi taha, kahore a ratou tangata i kite ai, ko ratou anake, ko Ihu.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 26, "word": {"maori": "Na rahi rawa to ratou miharo, ka mea ki a ratou ano, Ko wai ra e ora?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 13, "word": {"maori": "A ka kinongia koutou e nga tangata katoa, he mea mo toku ingoa: ko te tangata ia e u ana a taea noatia te mutunga, ko ia e ora.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 20, "word": {"maori": "Me i kahore hoki aua ra i poroa i waenga e te Ariki, e kore tetahi kikokiko e ora: otira ka whakaaroa te hunga whiriwhiri i whiriwhiria e ia, a poroa ana aua ra i waenga.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"maori": "Waihoki ko nga tohunga nui ka tawai i a ia, ratou ko nga karaipi, ka mea, Ko era atu i whakaorangia e ia, te taea e ia te whakaora a ia ake ano.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 16, "word": {"maori": "Ko ia e whakapono ana, ka oti te iriiri, ka whakaorangia; otira ko te tangata e kore e whakapono, ka whakataua te he ki a ia.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 71, "word": {"maori": "Hei whakaora i a tatou i o tatou hoa whawhai, i te ringa ano o te hunga katoa e kino ana ki a tatou;\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"maori": "Heoi kihai a Iraia i tonoa ki tetahi o ratou, ki a Harepata anake o Hairona, ki te wahine pouaru.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"maori": "Katahi ka mea a Ihu ki a ratou, Maku hoki e ui ki a koutou; He mea tika ranei te mahi pai i te hapati, te mahi kino ranei? te whakaora, te whakamate ranei?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"maori": "Na ko tana meatanga ki te wahine, Na tou whakapono koe i ora ai; haere marie.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"maori": "Ko era i te huarahi, ko nga kaiwhakarongo; me i reira ka haere mai te rewera, ka kapo i te kupu i roto i o ratou ngakau, kei whakapono ratou, a ka ora.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 51, "word": {"maori": "A, i tona tomokanga ki te whare, kihai tetahi i tukua e ia ki tapoko, ko Pita anake, ko Hemi, ko Hoani, me te papa raua ko te whaea o te kotiro.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"maori": "Ki te whai hoki tetahi kia ora, ka mate ia: otira ki te mate tetahi, mona i whakaaro ki ahau, ka ora ia.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 56, "word": {"maori": "Kihai hoki te Tama a te tangata i haere mai ki te whakamate tangata, engari ki te whakaora. na haere ana ratou he kainga ke.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 23, "word": {"maori": "¶ Na ka mea tetahi ki a ia, E te Ariki, he torutoru koia te hunga e ora? Na ko tana meatanga ki a ratou,\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 18, "word": {"maori": "Heoi ano nga mea i kitea e hoki mai ana ki te homai i te kororia ki te Atua, ko tenei tangata iwi ke.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"maori": "Ki te whai tetahi kia ora ia, ka mate ano ia; ki te mate tetahi, ka ora ano ia.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"maori": "Na ko te meatanga a Ihu ki a ia, he aha ahau i kiia ai e koe he pai? kahore tetahi i pai, kotahi anake, ko te Atua.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 26, "word": {"maori": "Na ka mea nga kaiwhakarongo, Ko wai ra e ora?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"maori": "Ka mea a Ihu ki a ia, Titiro: na tou whakapono koe i whakaora.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 10, "word": {"maori": "I haere mai hoki te Tama a te tangata ki te rapu, ki te whakaora i te mea i ngaro.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 35, "word": {"maori": "Me te tu ano te iwi matakitaki ai. Ko nga rangatira hoki ka tawai ki a ia, ka mea, Ko era atu i whakaorangia e ia; mana ano ia e whakaora, ki te mea ia ko te Karaiti a te Atua, ko tana i whiriwhiri ai.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 37, "word": {"maori": "Ka mea, Ki te mea ko koe te Kingi o nga Hurai, whakaora i a koe.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 39, "word": {"maori": "Na ko tetahi o nga kaimahi kino i whakairia ra i kohukohu ki a ia, i mea, Ki te mea ko te Karaiti koe, whakaorangia koe, maua hoki.\r\n"}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"maori": "Kihai hoki te Atua i tono mai i tana Tama ki te ao ki te whakahe i te ao; engari kia ora ai te ao i a ia.\r\n"}}, {"book": "John", "chapter": 5, "verse": 34, "word": {"maori": "Kahore ahau e manako ki ta te tangata whakaatu: engari e korerotia ana e ahau enei mea kia ora ai koutou.\r\n"}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"maori": "¶ I te aonga ake, ka mahara te mano e tu ana ki tera taha o te moana, kahore he poti ke atu o reira, ko tera anake i eke ai ana akonga, kihai hoki a Ihu i eke tahi ratou ko ana akonga ki te poti, engari ko ana akonga anake i haere;\r\n"}}, {"book": "John", "chapter": 6, "verse": 46, "word": {"maori": "Ehara i te mea kua kite tetahi i te Matua; ko ia anake i puta mai i te Atua, ko ia kua kite i te Matua.\r\n"}}, {"book": "John", "chapter": 10, "verse": 9, "word": {"maori": "Ko ahau te tatau: ki te waiho ahau hei huarahi tomokanga mo tetahi, e ora ia, a ka haere ki roto, ka haere ki waho, ka kite hoki i te kai.\r\n"}}, {"book": "John", "chapter": 12, "verse": 27, "word": {"maori": "¶ Kua pouri tenei toku wairua; a kia pehea atu ahau? E Pa, whakaorangia ahau i tenei wa: otira ko te mea tenei i haere mai ai ahau ki tenei wa.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"maori": "Na, ki te rongo tetahi ki aku kupu, ki te kore hoki e puritia e ia, e kore ahau e whakahe i a ia: kihai hoki ahau i haere mai ki te whakahe i te ao, engari ki te whakaora i te ao.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"maori": "Ka mea a Ihu ki a ia, Ki te mea i te kaukau tetahi, kahore atu he aha mana, ko te horoi anake i ona waewae, e ma katoa ana hoki ia: e ma ana koutou, otira kahore katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 21, "word": {"maori": "Na, ko reira ora ai te hunga katoa e karanga ana ki te ingoa o te Ariki.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 47, "word": {"maori": "E whakamoemiti ana ki te Atua, e paingia ana hoki e te iwi katoa. A honoa mai ana e te Ariki ki a ratou i tena ra, i tena ra, i tena ra, te hunga e whakaorangia ana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"maori": "Kahore hoki he ora i tetahi atu: kahore hoki he ingoa ke atu i raro o te rangi kua homai ki nga tangata, e ora ai tatou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 14, "word": {"maori": "Mana e korero ki a koe etahi kupu, e ora ai koutou ko tou whare katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"maori": "¶ Na ka tae iho etahi tangata i Huria ka whakaako i nga teina, Ki te kore koutou e kotia, kia rite ki ta Mohi, e kore koutou e taea te whakaora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"maori": "Heoi ka whakapono nei tatou, tera tatou e ora i runga i te aroha noa o te Ariki, o Ihu Karaiti, ka pera tahi hoki me ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 30, "word": {"maori": "Ka arahina hoki raua ki waho, ka mea, E hoa ma, me aha ka ora ai ahau?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"maori": "Ka mea raua, Me whakapono ki te Ariki, ki a Ihu Karaiti, ka ora ai koe, koutou tahi ko tou whare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"maori": "Tena ko nga Tauiwi kua whakapono, kua tuhituhi atu matou, kua whakatakoto tikanga atu, kia tupato ratou i nga mea e patua ana ma nga whakapakoko, i te toto, i te mea kua notia te kaki, i te moe tahae.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"maori": "A he maha nga ra i kore ai e puta te ra me nga whetu, kihai ano i iti te tupuhi i akina ai matou, na ka mahue katoa to matou whakaaro ki te ora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 31, "word": {"maori": "Ka mea a Paora ki te keneturio ratou ko nga hoia, Ki te kore enei e noho ki te kaipuke, e kore koutou e taea te whakaora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 43, "word": {"maori": "Ko te keneturio ia i mea kia whakaorangia a Paora, kihai hoki i tukua ki ta ratou i whakaaro ai; na ka mea ia, kia matua peke atu te hunga e matau ana ki te kau, kia kau ki uta:\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"maori": "Na, i a tatou ka tika nei i ona toto, tera noa ake he whakaoranga mana i a tatou i te riri o te Atua.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"maori": "Mehemea hoki, i te wa he hoa whawhai tatou, ka houhia ta tatou rongo ki te Atua i runga i te matenga o tana Tama, tera noa ake, i te mea ka mau nei te rongo, he whakaoranga mo tatou, i a ia kua ora nei;\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"maori": "Na te tumanako hoki tatou i ora ai: tena ka kitea te mea e tumanakohia atu ana, kore ake te tumanako: ko wai oti e tumanako ki te mea e kitea nei e ia?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"maori": "Ko ta Ihaia karanga hoki mo Iharaira, Ahakoa i rite te tokomaha o nga tama a Iharaira ki te onepu o te moana, ko te toenga kau e ora:\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"maori": "¶ E oku teina, ko ta toku ngakau i wawata ai, ko toku inoi hoki ki te Atua mo ratou, kia whakaorangia ratou.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"maori": "Ara ki te whakaae tou mangai ko Ihu te Ariki, a ki te whakapono tou ngakau na te Atua ia i whakaara ake i te hunga mate, e ora koe.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 13, "word": {"maori": "E ora hoki nga tangata katoa e karanga ana ki te ingoa o te Ariki.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 14, "word": {"maori": "Me kore e hae nga tangata o toku kikokiko, kia ora ai etahi o ratou i ahau.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 26, "word": {"maori": "Ko reira a Iharaira katoa ora ai: ko te mea hoki ia i tuhituhia, Tera e puta mai te Kaiwhakaora i Hiona, mana e kaupare te karakiakore i a Hakopa:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"maori": "Ko te korero hoki o te ripeka ki te hunga e whakangaromia ana he mea wawau; ki a tatou ia, ki te hunga e whakaorangia ana, ko te kaha tera o te Atua.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"maori": "I te mea hoki i runga i to te Atua whakaaro nui, kihai nga whakaaro nui o te ao i mohio ki te Atua, na ka pai te Atua kia meinga te kuware o te kupu kauwhau hei whakaora i te hunga e whakapono ana.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"maori": "I takoto hoki toku whakaaro, kia kaua ahau e matau ki tetahi mea i roto i a koutou, ko Ihu Karaiti anake, ko ia hoki i ripekatia.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"maori": "Ko wai oti o nga tangata e matau ana ki nga mea a te tangata? ko te wairua anake o te tangata i roto i a ia: waihoki ko nga mea a te Atua e kore e matauria e tetahi, engari e te Wairua o te Atua.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"maori": "Ki te wera te mahi a tetahi, ka maumauria tana: ko ia ia ka ora; otira me te mea ma roto i te ahi.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"maori": "Ka tuku atu ai i tena tu tangata ki a Hatana, hei whakangaro mo te kikokiko, kia ora ai te wairua i te ra o te Ariki, o Ihu,\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"maori": "Ma te aha koe e mohio ai, e tai, ka ora ranei i a koe tau tane? a koe ranei, e te tane, ma te aha ka mohio ai, ka ora i a koe tau wahine?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 22, "word": {"maori": "Ki te hunga ngoikore me he ngoikore ahau, kia riro ai i ahau te hunga ngoikore; waiho ana ahau hei mea katoa ki te katoa, kia taea ai e ahau nga mea katoa hei whakaora i etahi.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 33, "word": {"maori": "Kia penei me ahau e whakamanawareka nei i te katoa i nga mea katoa, i ahau kahore nei e rapu i te pai moku ake, engari i to te tokomaha, kia ora ai ratou.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 2, "word": {"maori": "Te mea hoki e ora na koutou; ka whakaatu ahau ki a koutou i nga kupu i kauwhau ai ahau ki a koutou, ki te mau tera i a koutou, ki te mea ehara to koutou i te whakapono noa.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"maori": "He kakara pai hoki matou no te Karaiti ki te Atua, i runga i te hunga e whakaorangia ana, i runga ano i te hunga e whakangaromia ana:\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"maori": "E rima nga wa i whiua ai ahau e nga Hurai, e wha tekau panga o te whiu, haunga te kotahi.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"maori": "Engari kihai ahau i kite i tetahi atu o nga apotoro, ko Hemi anake, ko te teina o te Ariki.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"maori": "Ki ahau ia kaua rawa he whakamanamana, ko te ripeka anake o to tatou Ariki, o Ihu Karaiti, i ripekatia ai te ao ki ahau, me ahau hoki ki te ao.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"maori": "I te mea he tupapaku tatou i nga he, whakaorangia ngatahitia ana tatou e ia me te Karaiti, he aroha noa i whakaorangia ai koutou;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"maori": "Na te aroha noa hoki koutou i whakaorangia ai i runga i te whakapono; ehara ano hoki tenei i te mea no koutou: he mea homai noa na te Atua:\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"maori": "E arai mai ana i a matou kei korero ki nga tauiwi kia ora ai, he mea tenei e tutuki ai o ratou hara i nga wa katoa; otira ka whakapaua rawatia te riri ki a ratou.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"maori": "I nga mahi tinihanga katoa hoki o te he, i roto i te hunga e whakangaromia ana; no te mea kihai i riro i a ratou te aroha o te pono, kia ora ai ratou.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"maori": "He pono te korero, he pai hoki kia tangohia rawatia, I haere mai a Karaiti Ihu ki te ao ki te whakaora i te hunga hara; ko te tino tangata hara o ratou ko ahau.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"maori": "Ko tana nei e pai ai ko nga tangata katoa kia ora, kia haere mai hoki ki te matauranga ki te pono.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"maori": "Otira ka ora ia i te whanautanga tamariki, ki te mau tonu to ratou whakapono, aroha, tapu, whakaaro.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 16, "word": {"maori": "Kia mahara ki a koe ano, ki te whakaakoranga hoki: kia u ki enei mea: ki te mea hoki koe i tenei, ka whakaora koe i a koe ano, i te hunga ano hoki e whakarongo ana ki a koe.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"maori": "Nana nei tatou i whakaora, nana hoki tatou i karanga ki te karangatanga tapu; kihai i rite ki a tatou mahi, engari ki tana ake tikanga i whakatakoto ai i mua, ki te aroha noa hoki i homai nei ki a tatou i roto i a Karaiti Ihu, i mua atu o te tima tanga o te ao;\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"maori": "Ehara i te mea na nga mahi tika i mahia e tatou, engari na tana mahi tohu i whakaorangia ai tatou e ia, he meatanga na te horoinga o te whanautanga houtanga, na te whakahoutanga a te Wairua Tapu,\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"maori": "I nga ra o tona kikokiko, i tukua e ia he inoi, he karakia, i runga i te karangaranga kaha, i te roimata, ki te Mea kaha ki te whakaora i a ia i te mate, a whakarangona ana mona i wehi ki te Atua;\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 25, "word": {"maori": "Na, e taea ano e ia te tino whakaora te hunga e na runga atu ana i a ia ki te Atua; e ora tonu ana hoki ia hei inoi mo ratou.\r\n"}}, {"book": "James", "chapter": 1, "verse": 21, "word": {"maori": "Heoi me whakarere katoa atu nga tikanga poke, me te hara e hua tonu nei, me tahuri marire ki te kupu kua oti te whakato iho; e taea hoki e tenei te whakaora o koutou wairua.\r\n"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"maori": "¶ He aha te pai, e oku teina, ki te mea tetahi he whakapono tona, a kahore ana mahi? E taea ranei ia te whakaora e taua whakapono?\r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"maori": "Kotahi tonu te kaiwhakatakoto ture, kei a ia te kaha hei whakaora, hei whakangaro: ko wai ra koe e whakahe na i tera atu?\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"maori": "A e ora te turoro i te inoi whakapono, ma te Ariki ano ia e whakaara ake; ki te mea hoki kua mahi hara ia, ka murua tona hara.\r\n"}}, {"book": "James", "chapter": 5, "verse": 20, "word": {"maori": "Kia matau ia, ko te tangata i tahuri ai te tangata hara i te he o tona ara, e ora i a ia he wairua kei mate, he tini ano nga hara ka hipokina e ia.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"maori": "I turi nei i mua, i te mea e tatari ana te manawanui o te Atua i nga ra i a Noa, i te mea e hanga ana te aaka, ko te mea i ora ai etahi wairua torutoru nei, ara tokowaru, i roto i te wai.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"maori": "¶ He mea whakarite ki tenei te mea e whakaora nei i a koutou inaianei, ara te iriiri, ehara i te whakawateatanga atu i te poke o te kikokiko, engari he whakaaetanga ake na te hinengaro pai ki te Atua, he meatanga na te aranga mai o Ihu Karaiti:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 18, "word": {"maori": "A ki te mea ka ora noa te tangata tika, kei hea he putanga mo te tangata karakiakore, mo te tangata hara?\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"maori": "A kihai i tohungia te ao tawhito, he mea tiaki ia nana a Noa, te kaikauwhau i te tika, ratou ko etahi atu tokowhitu, i tana kawenga mai i te waipuke ki te ao o te hunga karakiakore;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 5, "word": {"maori": "Na, e mea ana ahau kia whakamaharatia koutou, kua matau noa ake ano ia koutou ki tenei, i whakaorangia mai e te Ariki te iwi i te whenua o Ihipa, muri iho whakangaromia ana e ia te hunga kihai nei i whakapono.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"maori": "Ko etahi me whakaora, ka to mai i roto i te kapura; a ko etahi tohungia i runga i te mataku; me te weriweri rawa ki te kakahu i poke i te kikokiko.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 17, "word": {"maori": "Kia kaua hoki tetahi e ahei te hoko mai te hoko atu ranei, ko te tangata anake kei a ia nei te tohu, te ingoa ranei o te kararehe, te whika ranei o tona ingoa.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 24, "word": {"maori": "E haere hoki nga tauiwi i waenganui o tona marama: a e kawea mai ano hoki e nga kingi o te ao to ratou kororia ki reira.\r\n"}}]}}}