{"topics": {"tail": {"verses": [{"book": "Exodus", "chapter": 4, "verse": 4, "word": {"maori": "Ka mea ano a Ihowa ki a Mohi, Totoro atu tou ringa, hopukia i te hiku: ko te toronga atu o tona ringaringa, hopukina iho, na, kua tokotoko ano ki tona ringa.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"maori": "A ka meinga koe e Ihowa hei upoko, e kore hoki e waiho hei hiku; ki runga anake koe, a kahore ki raro; ki te whakarongo koe ki nga whakahau a Ihowa, a tou Atua, e whakahau atu nei ahau i tenei ra ki a koe, a ka puritia e koe, ka mahia;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"maori": "Ko ia hei homai i te moni tarewa ki a koe, ko koe ia e kore e hoatu i te mea tarewa ki a ia: ko ia hei pane, ko koe hei hiku.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"maori": "Na haere ana a Hamahona, a hopukia ana e ia e toru rau nga pokiha; katahi ka tikina etahi rama e ia, a whakaangahia atu ana nga hiawero ki a raua whaka hiawero, a whakanohoia iho he rama ki waenganui o nga hiawero e rua.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 17, "word": {"maori": "Ko tona hiawero, ano he hita e tawhiria ana e ia: powhiwhiwhi tonu nga uaua o tona huha.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"maori": "Ka mea ki a ia, Kia mahara, kia ata noho; kaua e wehi, kaua hoki tou ngakau e pawera ki nga pito e rua o enei ngotungotu e paowa nei, ki te riri nui o Retini ratou ko Hiria, o te tama hoki a Remaria.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"maori": "Mo reira ka tapahia e Ihowa te upoko o Iharaira me te hiawero, te nikau me te wiwi, i te ra kotahi.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"maori": "Ko te kaumatua me te tangata ingoa nui, ko ia te upoko; ko te poropiti whakaako teka, ko ia te hiawero.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"maori": "Ka kahore noa iho ano he mahi ma Ihipa, hei mahinga ma te upoko, ma te hiawero, ma te nikau, ma te wiwi.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"maori": "He hiku o ratou pera i o nga kopiona, he wero hoki: a kei o ratou hiku to ratou kaha ki te whakamamae tangata mo nga marama e rima.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"maori": "Ko te kaha hoki o nga hoiho kei o ratou mangai, kei o ratou waero: ko o ratou waero koia ano kei te nakahi, he upoko o ratou; ko a ratou mea tukino enei.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"maori": "A e kumea ana e tona hiku te wahi tuatoru o nga whetu o te rangi, maka ana e ia ki te whenua: a ka tu te tarakona i te aroaro o te wahine i mea nei ki te whanau, hei kai i tana tamaiti ina whanau.\r\n"}}]}}}