{"topics": {"sanctuary": {"verses": [{"book": "Exodus", "chapter": 25, "verse": 8, "word": {"maori": "A kia hanga e ratou he wahi tapu moku; kia noho ai ahau i waenganui i a ratou.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 13, "word": {"maori": "Ko tenei ta ratou e homai ai, ko nga tangata katoa e haere ana ki roto ki te hunga kua taua, hei te hawhe o te hekere, o te hekere o te wahi hekere kotahi: hei te hawhe hekere te whakahere ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 24, "word": {"maori": "He kahia hoki, kia rima rau hekere, ki nga hekere o te wahi tapu, me te hinu oriwa, kia kotahi hine:\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"maori": "¶ Na ka mahi a Petareere raua ko Ahoriapa, ratou ko nga tangata ngakau mohio katoa, i homai nei e Ihowa he ngakau tupato ki a ratou, me te whakaaro e mohiotia ai te mahi i nga tini mahi, o nga mea o te wahi tapu, o te pera me nga mea katoa i whakah aua e Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"maori": "Na ka tangohia e ratou i te aroaro o Mohi nga whakahere katoa i kawea e nga tama a Iharaira hei hanga i nga mea mo te wahi tapu, kia oti. I kawea ano e ratou he whakahere homai noa ki a ia i tenei ata, i tenei ata.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"maori": "Na ka haere mai nga tangata mohio katoa, nga kaimahi o nga mea katoa o te wahi tapu, tera, tera, i tana mahi i mahi ai;\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"maori": "Na ka whakahau a Mohi, a ka pa te karanga i te puni, ka mea, Kaua tetahi tane, wahine ranei e mahi i tetahi atu mahi hei whakahere mo te wahi tapu. Na ka whakamutua te kawe mai a te iwi.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"maori": "A, ko te koura katoa i mahia mo nga mea, mo nga mea katoa o te wahi tapu, te koura o te whakahere, e rua tekau ma iwa taranata, e whitu rau e toru tekau hekere, he hekere wahi tapu.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"maori": "A, ko te hiriwa o te hunga i taua o te whakaminenga, kotahi rau taranata, kotahi mano e whitu rau e whitu tekau ma rima hekere, he hekere wahi tapu.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"maori": "Kotahi te pekaha a te tangata, ara kotahi te hawhe hekere, ko te hekere hoki o te wahi tapu, na te hunga hoki i haere kia taua, na nga mea e rua tekau, maha atu ranei, o ratou tau; e ono rau hoki o ratou mano e toru mano e rima rau e rima tekau.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 27, "word": {"maori": "A i whakarewaina nga taranata hiriwa kotahi rau hei turanga pou mo te wahi tapu, hei turanga pou hoki mo te arai; kotahi rau taranata, kotahi rau nga turanga, kotahi te taranata, kotahi te turanga.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"maori": "A ka tou te tohunga i tona maihao ki te toto, a kia whitu ana tauhiuhinga i te toto ki te aroaro o Ihowa, ki mua o te arai o te wahi tapu.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"maori": "Ki te kino te mahi a tetahi, he hara pohehe, ki nga mea tapu a Ihowa; na, me kawe e ia tana whakahere mo te he ki a Ihowa, kia kotahi hipi toa, hei te mea kohakore, no te kahui hipi, me whakarite ano e koe ona utu ki te hekere hiriwa, hekere o t e wahi tapu, hei whakahere mo te he:\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"maori": "Na ka karanga a Mohi ki a Mihaera raua ko Eritapana, nga tama a Utiere matua keke o Arona, ka mea ki a raua, Haere mai, maua atu o korua tuakana i mua i te wahi tapu, ki waho o te puni.\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 4, "word": {"maori": "A me noho te wahine ki te toto o tona purenga, kia toru tekau ma toru nga ra: kaua ia e pa ki tetahi mea tapu, e haere ranei ki te wahi tapu, kia taka ra ano nga ra mo tona purenga.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"maori": "Me whakamarie ia mo te wahi tapu, me whakamarie ano mo te tapenakara o te whakaminenga, mo te aata hoki; me whakamarie ano mo nga tohunga, mo nga tangata katoa hoki o te whakaminenga.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"maori": "¶ Kia mau ki aku hapati, kia hopohopo hoki ki toku wahi tapu: ko Ihowa ahau.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"maori": "Ka u atu ano hoki toku mata ki taua tangata, a ka hatepea atu e ahau i roto i tona iwi; mona i hoatu i tona uri ki a Moreke, whakapoke ai i toku wahi tapu, whakanoa ai hoki i toku ingoa tapu.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 12, "word": {"maori": "Kaua hoki ia e haere ki waho o te wahi tapu, kei noa i a ia te wahi tapu o tona Atua; kei runga hoki i a ia te karauna o te hinu whakawahi o tona Atua: ko Ihowa ahau.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"maori": "Kia mau ki aku hapati, kia hopohopo ano ki toku wahi tapu: ko Ihowa ahau.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 3, "word": {"maori": "A kia penei tau whakarite mo te tane e rua tekau ona tau, he maha ake ranei, a ono tekau noa nga tau, ara kia rima tekau nga hekere hiriwa e whakaritea e koe, hei te hekere o te wahi tapu.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 25, "word": {"maori": "Hei te hekere o te wahi tapu te tikanga mo au whakaritenga katoa: e rua tekau nga kera o te hekere kotahi.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"maori": "Ko te tokomaha o nga tana katoa, kotahi nei te marama, ahu atu, e waru mano e ono rau, ko ratou nga kaitiaki o te wahi tapu.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 31, "word": {"maori": "A, ko ta ratou e tiaki ai ko te aaka, ko te tepu, ko te turanga rama, ko nga aata, ko nga oko o te whai tapu, ara ko nga mea e minita ai ratou, me te pa arai, me nga mea katoa o ena mahinga.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 32, "word": {"maori": "A ko Ereatara tama a Arona tohunga hei ariki mo nga ariki o nga Riwaiti, mana hoki e tirotiro nga kaitiaki e tiaki ana i te wahi tapu.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"maori": "A ko enei e noho ki mua i te tapenakara, ki te rawhiti, ki mua i te tapenakara o te whakaminenga, ki te putanga mai o te ra, ko Mohi ratou ko Arona, ko ana tama, hei tiaki i te wahi tapu, i nga mea hei tiakanga ma nga tama a Iharaira; a, ko te t angata ke e whakatata mai, ka whakamatea.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 47, "word": {"maori": "Me tango e koe kia rima hekere mo tenei pane, mo tenei pane; kia rite ki te hekere o te wahi tapu au e tango ai: e rua tekau nga kera o te hekere kotahi:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"maori": "I tangohia e ia te moni i nga matamua a nga tama a Iharaira; kotahi mano e toru rau e ono tekau ma rima hekere; he pera me te hekere o te wahi tapu:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 12, "word": {"maori": "Na ka mau ki nga mea e minita ai ratou i te wahi tapu, ka hoatu ki roto ki te kakahu puru, ka hipoki ki tetahi hipoki hiako pateri, ka whakaeke ki te amo:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"maori": "A ka oti i a Arona ratou ko ana tama te hipoki te wahi tapu, me nga mea katoa o te wahi tapu, ina tata te puni te maunu; ka mutu, na ka haere mai nga tama a Kohata ki te kauhoa: otiia kaua ratou e pa ki tetahi mea tapu kei mate ratou. Ko enei ng a mea a nga tama a Kohata e mau ai o te tapenakara o te whakaminenga.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"maori": "A, ko ta Ereatara, ko ta te tama a te tohunga, a Arona, e whakaaro ai, ko te hinu mo te whakamarama, ko te whakakakara reka, ko te whakahere totokore o tenei ra, o tenei ra, ko te hinu whakawahi, me te tirotiro i te tapenakara katoa, i nga mea k atoa hoki o reira, i te wahi tapu, i ona mea hoki.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 9, "word": {"maori": "Ki nga tama ia a Kohata, kihai i hoatu e ia: no te mea ko te mahi o te wahi tapu ma ratou ko te kauhoa i runga i o ratou pokohiwi.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"maori": "A, ko tana whakahere, he rihi hiriwa, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"maori": "Ko tana whakahere i whakahere ai, he rihi hiriwa, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu aua mea e rua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"maori": "Ko tana whakahere he rihi hiriwa, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"maori": "Ko tana whakahere he rihi hiriwa, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu, hei whakahere totokore.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere tona taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu: ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"maori": "Kotahi rau e toru tekau nga hekere o te rihi hiriwa kotahi, e whitu tekau hoki o te peihana kotahi: e rua mano e wha rau nga hekere o nga oko hiriwa katoa, he hekere wahi tapu:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 86, "word": {"maori": "Tekau ma rua nga koko koura, ki tonu i te whakakakara, tekau nga hekere o tetahi, o tetahi, he hekere wahi rapu: kotahi rau e rua tekau hekere te koura katoa o nga koko.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 19, "word": {"maori": "He mea hoatu naku nga Riwaiti i roto i nga tama a Iharaira ki a Arona ratou ko ana tama, hei mahi i nga mahi a nga tama a Iharaira, i te tapenakara o te whakaminenga, hei whakamarie mo nga tama a Iharaira: kei pa te whiu ki nga tama a Iharaira, ina whakatata nga tama a Iharaira ki te wahi tapu.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 21, "word": {"maori": "Na ka turia atu e nga Kohati me te amo i te nohoanga tapu: a tae rawa atu ratou kua tu te tapenakara i etahi.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 1, "word": {"maori": "¶ I mea ano a Ihowa ki a Arona, Mau, ma au tama, ma koutou ko te whare o tou papa e waha te kino o te wahi tapu: a ma koutou ko au tama e waha te kino o ta koutou mahi tohunga.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 3, "word": {"maori": "A ma ratou tau mahi e tiaki, me te mahi tiaki o te tapenakara katoa: otiia kaua e whakatata ki nga oko o te wahi tapu, ki te aata ranei, kei mate ko ratou, ko koutou ranei.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"maori": "Ma koutou hoki e tiaki nga mea o te wahi tapu, me nga mea o te aata; kei puta he riri ki nga tama a Iharaira a muri ake nei.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"maori": "A, ko nga mea e utua ana e whakahokia ana, ka kotahi marama o tona whanautanga, me tango ona utu; kia rite ki tau e whakarite ai, kia rima hekere nga moni: hei nga hekere wahi tapu, e rua tekau nei nga kera.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 20, "word": {"maori": "A ki te poke tetahi tangata, a kahore e pure i a ia, ka hatepea atu taua wairua i roto i te huihui, mona i whakapoke i te wahi tapu o Ihowa: kihai te wai o te wehenga i tauhiuhia ki a ia; he poke.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 26, "word": {"maori": "A tuhituhia ana e Hohua enei kupu ki te pukapuka o te ture a te Atua; a ka tango ia i tetahi kohatu nui, whakaarahia ake ana i reira i raro i te oki, i te taha o te whare tapu o Ihowa.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 29, "word": {"maori": "I whakaritea hoki etahi o ratou hei tiaki mo nga oko, mo nga mea mahi katoa ano o te wahi tapu, mo te paraoa, mo te waina, mo te hinu, mo te parakihe, mo nga mea kakara.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"maori": "Na tukua o koutou ngakau, o koutou wairua, ki te rapu i a Ihowa, i to koutou Atua. Whakatika ki te hanga i te wahi tapu o te Atua, o Ihowa, ki te kawe mai ano i te aaka o te kawenata a Ihowa, i nga oko tapu a te Atua, ki te whare ka hanga nei mo te ingoa o Ihowa.\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 5, "word": {"maori": "Ko to ratou wehenga hoki he mea rota, ko enei hui tahi ki era; a tera nga rangatira o te wahi tapu, me nga rangatira o te whare o te Atua no nga tama a Ereatara, no nga tama ano hoki a Itamara.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 10, "word": {"maori": "Na kia mahara, kua whiriwhiria nei hoki koe e Ihowa hei hanga i te whare mo te wahi tapu: kia kaha ki te mahi.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 8, "word": {"maori": "Na noho ana ratou ki konei; hanga ana e ratou ki konei he wahi tapu mo tou ingoa; i mea hoki ratou,\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 18, "word": {"maori": "Na ka turia atu e ratou a Utia, te kingi, a ka mea ratou ki a ia, E kore e tika mau, e Utia, te tahu whakakakara ki a Ihowa; engari ma nga tohunga, ma nga tama a Arona, i whakatapua nei hei tahu whakakakara. Haere atu i te wahi tapu kua he hoki koe; ehara hoki i te mea e whai kororia ai koe i te Atua, i a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"maori": "A ka kawea mai e ratou e whitu nga puru, e whitu nga hipi toa, e whitu nga reme, e whitu nga koati toa, hei whakahere hara mo te kingitanga, mo te wahi tapu, a mo Hura. Na whakahaua atu ana e ia kia whakaekea e nga tohunga, e nga tama a Arona ki runga ki te aata a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"maori": "Na kaua e whakapakeketia o koutou kaki, kei rite ki o koutou matua; engari e tuku i a koutou ki a Ihowa, ka tomo ki tona wahi tapu i whakatapua nei e ia mo ake tonu atu: e mahi ki a Ihowa, ki to koutou Atua, a ka tahuri atu i a koutou tona riri e mura nei.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 19, "word": {"maori": "E whakapai ana i o ratou ngakau ki te rapu i te Atua, i a Ihowa, i te Atua o o ratou matua, ko to ratou purenga ia kihai i rite ki to te wahi tapu.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 17, "word": {"maori": "Na reira i kawea ai e ia te kingi o nga Karari ki a ratou, a patua iho e ia a ratou taitama ki te hoari i roto i te whare o to ratou wahi tapu; kihai i tohungia e ia te taitama, te kotiro, te kaumatua, te koroheke tuara piko; hoatu katoa ana e i a ki tona ringa.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 39, "word": {"maori": "Me mau hoki e nga tama a Iharaira, e nga tama a Riwai, nga whakahere hapahapai, ara te witi, te waina, te hinu, ki nga ruma; kei reira hoki nga oko o te wahi tapu, me nga tohunga hei minita, me nga kaitiaki kuwaha, me nga kaiwaiata; e kore hoki e whakarerea e matou te whare o to matou Atua.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"maori": "Mana e tono mai he awhina mou i te wahi tapu, e whakau hoki koe i Hiona;\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"maori": "Koia i titiro atu ai ahau ki a koe i te wahi tapu, kia kite ai i tou kaha, i tou kororia.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 24, "word": {"maori": "I kite ratou, e te Atua, i ou haerenga, i nga haerenga o toku Atua, o toku Kingi, i te wahi tapu.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 17, "word": {"maori": "Tae noa ahau ki te wahi tapu o te Atua, katahi ahau ka mohio ki to ratou mutunga.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"maori": "Hiki ake ou waewae ki nga whakangaromanga e mau tonu nei, ki nga mahi kino katoa a te hoariri ki te wahi tapu.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"maori": "Kua toua tou wahi tapu ki te kapura, kua noa i a ratou te nohoanga o tou ingoa, kei te whenua e takoto ana.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 13, "word": {"maori": "E te Atua, kei te wahi tapu tou ara: ko wai te atua nui hei rite ki te Atua?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 54, "word": {"maori": "Na ka kawea ratou e ia ki te rohe o tona wahi tapu, ki tenei maunga, i hokona nei e tona matau.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 69, "word": {"maori": "A whakaturia ana e ia tona wahi tapu kia pera me nga wahi teitei; me te whenua i whakapumautia e ia mo ake tonu atu.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"maori": "He honore, he kororia kei tona aroaro: kei tona wahi tapu te kaha me te ataahua.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 19, "word": {"maori": "Mona i titiro iho i te tiketike o tona wahi tapu: i titiro iho a Ihowa i te rangi ki te whenua;\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 2, "word": {"maori": "Ko Hura tona wahi tapu, ko Iharaira tona rangatiratanga.\r\n"}}, {"book": "Psalms", "chapter": 134, "verse": 2, "word": {"maori": "Totoro ake o koutou ringa ki te wahi tapu, whakapaingia hoki a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"maori": "¶ Whakamoemititia a Ihowa. Whakamoemititia te Atua i tona wahi tapu: whakamoemititia ia i te kikorangi o tona kaha.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"maori": "A ka ai ia hei wahi tapu; hei kohatu tutukitanga waewae ia, hei kamaka e hinga ai nga whare e rua o Iharaira, hei rore ano hoki, hei mahanga ki nga tangata o Hiruharama.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 12, "word": {"maori": "Na, ka puta mai a Moapa, ka mauiui i runga i te wahi tiketike, a ka haere ki tona wahi tapu inoi ai, heoi e kore e taea e ia.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 28, "word": {"maori": "Na reira whakapokea iho e ahau nga rangatira o te wahi tapu, a hoatu ana e ahau a Hakopa ki te kanga, a Iharaira ki te tawai.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"maori": "Ka tae mai te kororia o Repanona ki a koe, te kauri, te rimu, me te ake ngatahi hei whakapaipai, mo te wahi i toku kainga tapu, a ka whakakororiatia e ahau te wahi o oku waewae.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 18, "word": {"maori": "He iti nei te wa i mau ai taua kainga ki te iwi o tou tapu: e takatakahia ana tou wahi tapu e o matou hoariri.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 12, "word": {"maori": "¶ Ko to tatou wahi tapu he torona kororia, he mea whakanoho ki te wahi tiketike mai i te timatanga.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 10, "word": {"maori": "Kua wherahia atu te ringa o te hoariri ki runga ki ana mea ahuareka katoa; kua kite nei ia i nga iwi e tomo mai ana ki tona wahi tapu, era i ako ra koe kia kaua ratou e uru ki tau whakaminenga.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 7, "word": {"maori": "Kua panga atu e te Ariki tana aata, kua weriweri ia ki tona wahi tapu, tukua atu ana e ia nga taiepa o o reira whare kingi ki roto ki te ringa o te hoariri; kua hamama ratou i roto i te whare o Ihowa, me te mea ko te ra o te hakari nui.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"maori": "Titiro mai, e Ihowa, whakaaroa ko wai i peneitia e koe! E kai ranei nga wahine i o ratou hua, i nga kohungahunga e hikihikitia ana? Kia patua koia te tohunga me te poropiti ki te wahi tapu o te Ariki?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 1, "word": {"maori": "¶ Taukiri e! tona haumarurutanga o te koura! tona putanga ketanga o te koura parakore, tino pai! Kua ringihia nga kohatu o te wahi tapu ki te ahunga mai o nga ara katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 11, "word": {"maori": "Mo reira, e ora ana ahau, e ai ta te Ariki, ta Ihowa, kua whakapokea nei e koe toku wahi tapu ki au mea whakarihariha katoa, ki au mea anuanu katoa, mo reira ka tino whakaititia ano koe e ahau; e kore toku kanohi e manawapa, e kore ano ahau e to hu.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 6, "word": {"maori": "A ka mea ia ki ahau, E te tama a te tangata, ka kite ranei koe i ta ratou e mea nei? ara i nga mea whakarihariha nui e mahia nei e te whare o Iharaira ki konei, e matara ai ahau i toku wahi tapu? otiia tera koe e kite ano i etahi atu mea whakarih ariha nunui.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 6, "word": {"maori": "Patua kia ngaro te kaumatua, te taitama, te kotiro, me nga kohungahunga, me nga wahine; kaua ia e tata ki tetahi tangata i a ia nei te tohu; me timata ki toku wahi tapu. Na kua timata ratou ki nga kaumatua i te aronga o te whare.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 16, "word": {"maori": "Mo reira me ki atu, Ko te kupu tenei a te Ariki, a Ihowa, Ahakoa i maka atu ratou e ahau ki tawhiti, ki roto ki nga iwi, ahakoa i whakamararatia ratou e ahau ki nga whenua, ka ai ano ia ahau hei wahi tapu mo ratou i nga whenua e tae ai ratou mo te wa nohinohi nei.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"maori": "Ko tenei ano ta raua i mea ai ki ahau: i taua ra kotahi, whakapokea iho e raua toku wahi tapu, ko aku hapati kua noa i a raua.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"maori": "I ta raua patunga hoki i a raua tamariki hei mea ki a raua whakapakoko, haere ana raua i taua ra ano ki toku wahi tapu whakanoa ai; na, ko ta raua tena i mea ai i roto i toku whare.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"maori": "Mea atu ki te whare o Iharaira, Ko te kupu tenei a te Ariki, a Ihowa: Tenei ahau te whakapoke nei i toku wahi tapu, i ta koutou i whakaii ai, i ta koutou kanohi e hiahia nei, i te mea e manawapatia ana e to koutou wairua: na, ko a koutou tama, k o a koutou tamahine, i mahue nei ki a koutou, ka hinga i te hoari.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 3, "word": {"maori": "Mea atu hoki ki nga tama a Amona, Whakarongo ki te kupu a te Ariki a Ihowa; Ko te kupu tenei a te Ariki, a Ihowa; Na, kua mea mai na koe, Ha! ki toku wahi tapu i te mea e whakapokea ana; ki te oneone ano o Iharaira i te mea ka ururuatia, ki te wh are ano o Hura i a ratou ka riro ki te whakarau:\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 26, "word": {"maori": "Ka whakaritea ano e ahau te kawenata mo te rongo mau ki a ratou; hei kawenata mau tonu tena ki a ratou; ka whakanohoia ano ratou e ahau, ka whakanuia, ka whakaturia ano e ahau toku wahi tapu ki waenganui i a ratou a ake ake.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 28, "word": {"maori": "A ka mohio nga tauiwi ko ahau a Ihowa e whakatapu nei i a Iharaira, i te mea kei waenganui nei toku wahi tapu i a ratou a ake ake.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"maori": "He tapawha nga pou o te temepara; na, ko te aronga mai o te wahi tapu, ko te ahua, rite tonu ki te ahua o te temepara.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"maori": "A e rua nga tatau o te temepara, o te wahi tapu.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 20, "word": {"maori": "Whanganga ana a reira e ia i nga taha e wha: he taiepa tona a tawhio noa, e rima rau kakaho te roa, e rima rau te whanui, hei wehe i te wahi tapu i te wahi noa.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 21, "word": {"maori": "Me tiki ano te puru, te whakahere hara, a mana e tahu ki te wahi o te whare i whakaritea i waho o te wahi tapu.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 1, "word": {"maori": "¶ Katahi ahau ka whakahokia e ia na te ara o te kuwaha o waho o te wahi tapu e anga ana ki te rawhiti; na kua oti te tutaki.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 5, "word": {"maori": "Na ka mea a Ihowa ki ahau, E te tama a te tangata anga mai tou ngakau, titiro hoki ou kanohi, whakarongo ano ou taringa ki nga mea katoa e korero ai ahau ki a koe mo nga tikanga katoa o te whare o Ihowa, mo nga ture katoa ano o reira; ata mahara ano ki te tomokanga atu ki te whare, ki nga putanga katoa hoki i te wahi tapu.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 7, "word": {"maori": "Kua kawea mai na hoki e koutou he tautangata, he hunga kihai i kotia te ngakau, kihai i kotia te kikokiko, ki toku wahi tapu noho ai, hei whakapoke mo reira, ara mo toku whare, i te mea e whakaherea ana e koutou taku taro, te ngako, me te toto, a he iho taku kawenata i a ratou, hei apiti ki a koutou mea whakarihariha katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"maori": "Kihai ano i mau i a koutou te tiaki i aku mea tapu: heoi whakaritea ana e koutou a koutou ake kaitiaki mo aku mea i roto i toku wahi tapu.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 9, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa; Kaua tetahi tautangata kihai i kotia te ngakau, kihai i kotia te kikokiko, e tomo ki toku wahi tapu, o nga tautangata katoa i roto i nga tama a Iharaira.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 11, "word": {"maori": "Otiia hei minita ano ratou i roto i toku wahi tapu, hei tiaki i nga kuwaha o te whare, hei minita ki te whare: ma ratou e patu te tahunga tinana me te patunga tapu a te iwi, me tu ano ratou ki to ratou aroaro minita ai ki a ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 15, "word": {"maori": "Engari era tohunga, nga Riwaiti, nga tama a Haroko, i tiaki nei i nga mea o toku wahi tapu, i nga tama a Iharaira i kotiti ke atu ra i ahau, ko ratou e whakatata ki ahau ki te minita ki ahau, ka tu ano ratou i toku aroaro hei whakahere i te ngak o, i te toto, ki ahau, e ai ta te Ariki, ta Ihowa:\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 16, "word": {"maori": "Ko ratou e tomo ki roto ki toku wahi tapu, ko ratou ano e whakatata ki taku tepu hei minita ki ahau, ma ratou ano aku mea e tiaki.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 27, "word": {"maori": "Na, a te ra e tomo ai ia ki te wahi tapu, ki to roto marae, ki te minita i roto i te wahi tapu, me whakahere e ia tana whakahere hara, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 2, "word": {"maori": "Waiho tetahi wahi o tenei, kia rima rau te roa mo te wahi tapu, kia rima rau te whanui, he tapawha a tawhio noa, kia rima tekau ano nga whatianga mo waho ake a tawhio noa.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"maori": "Me whanganga ano e koe tetahi wahi o tenei ka oti nei te whanganga kia rua tekau ma rima mano te roa, kia tekau mano te whanui: a hei reira te wahi tapu, te wahi tapu rawa.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"maori": "He wahi tapu ia no te whenua; mo nga tohunga tera, mo nga minita o te wahi tapu e whakatata ana ki te minita ki a Ihowa: hei wahi ano tera mo o ratou whare, hei wahi tapu ano mo te wahi tapu.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 18, "word": {"maori": "Ko te kupu tenei a Ihowa, a te Atua; I te marama tuatahi, i te tuatahi o nga ra o te marama, me tiki e koe he puru kuao, hei te mea kohakore, ka pure i te wahi tapu.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"maori": "Na ka tupu ki te taha o te awa, ki tona pareparenga, ki tetahi taha, ki tetahi taha, nga rakau kai katoa; e kore nga rau e memenge, e kore ano nga hua e kore; ko ona hua, hou tonu i o ratou marama ano, no te mea i puta mai o ratou wai i te wahi tapu: na hei kai tona hua, hei rongoa tona rau.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"maori": "Na, ko te whakahere e homai e koutou, hei te taha o ta Hura, hei te taha i te rawhiti tae noa ki te hauauru, kia rua tekau ma rima mano kakaho te whanui, kia rite te roa ki to tetahi o nga wahi, i te rawhiti tae noa ki te hauauru: a hei waenganui o reira te wahi tapu.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"maori": "Na mo ratou, mo nga tohunga, tenei whakahere tapu; whaka te raki, e rua tekau ma rima mano te roa, whaka te hauauru kotahi tekau mano te whanui, whaka te rawhiti kotahi tekau mano te whanui, whaka te tonga e rua tekau ma rima mano te roa: a ki w aenganui o reira te wahi tapu o Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"maori": "Na mo te rangatira te toenga i tetahi taha, i tetahi taha, o te whakahere tapu, o te wahi ano i te pa, i te ritenga ake ano o nga mano e rua tekau ma rima i whakaherea nei, i te rohe ki te rawhiti, whaka te hauauru hoki, i te ritenga ake ano o n ga mano e rua tekau ma rima i te rohe ki te hauauru, i te ritenga ake ano o nga wahi mo te rangatira: na ko te whakahere tapu me te wahi tapu o te whare hei waenganui o reira.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 11, "word": {"maori": "Ae ra, i tae ano tana whakanui i a ia ki te rangatira o te ope, whakakorea iho e ia i a ia te patunga tapu, te mea tuturu, turakina iho tona wahi tapu.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 13, "word": {"maori": "Katahi ka rongo ahau i tetahi anahera tapu e korero ana, a ka mea tetahi atu anahera tapu ki tera i korero ra; Kia pehea te roa o te kitenga mo te patunga tapu tuturu, mo te he whakangaro e tukua ai te wahi tapu me te ope kia takatakahia?\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"maori": "Na ka mea ia ki ahau, Kia taka nga ahiahi me nga ata e rua mano e toru rau, ko reira te wahi tapu purea ai.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 17, "word": {"maori": "Na whakarongo aianei, e to matou Atua, ki te inoi a tau pononga, ki ana tangi, kia marama ano tou mata ki tou wahi tapu kua ururua nei, me whakaaro ki te Ariki.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"maori": "A, ka taka aua wiki e ono tekau ma rua, ka hatepea atu te mea i whakawahia, a kahore he mea mana; a ka whakangaromia te pa me te wahi tapu e te iwi o te rangatira ka haere mai nei; a he waipuke kei tona mutunga, a he whawhai taea noatia te mutun ga; kua takoto hoki nga whakangaromanga.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"maori": "Ka ara ano etahi ringa hei whakauru mona, a ka whakapokea te wahi tapu, ara te wahi kaha, ka whakakahoretia ano e ratou te patunga tapu, te mea tuturu, ka tu ano i a ratou te mea whakarihariha, te mea whakangaro.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"maori": "Ko ona poropiti, he wairangi, he hunga tinihanga: kua whakapokea te wahi tapu e ona tohunga, kua tukinotia e ratou te ture.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 2, "word": {"maori": "He minita mo te wahi tapu, mo te tapenakara pono, tona kaiwhakaara nei ko te Ariki, ehara i te tangata.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 1, "word": {"maori": "¶ Na, ko te kawenata tuatahi he tikanga karakia ano ona, me tetahi wahi tapu, he mea mo te ao nei.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 2, "word": {"maori": "I hanga hoki tetahi tapenakara, te tuatahi, i reira te turanga rama, me te tepu, me te taro aroaro, tona ingoa ko te Wahi Tapu:\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 11, "word": {"maori": "Na, ko nga kararehe no ratou nei nga toto e mauria ana e te tohunga nei mo te hara ki roto ki te wahi tino tapu, e tahuna ana nga tinana o era ki waho o te puni.\r\n"}}]}}}