{"topics": {"world": {"verses": [{"book": "1 Samuel", "chapter": 2, "verse": 8, "word": {"maori": "Whakaarahia ana e ia te iti i roto i te puehu, ara ana i a ia te iti i roto i te puehu, ara ana i a ia te rawakore i roto i te puranga paru, a whakanohoia iho ki roto ki nga rangatira, meinga ana kia whiwhi ki te torona kororia: no Ihowa ra hoki nga pou turanga o te whenua; a whakanohoia iho e ia te ao ki runga.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 16, "word": {"maori": "Na ka kitea nga takere o te moana, ka takoto kau nga putake o te ao i te whakatupehupehunga a Ihowa, i te whenunga o te manawa o ona pongaponga.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 30, "word": {"maori": "Kia wehi ra ki tona aroaro, e te whenua katoa: e u ano te ano, te taea te whakanekeneke.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 18, "word": {"maori": "Ka peia atu ano ia i roto i te marama ki te pouri, ka atiatia atu hoki i te ao.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 13, "word": {"maori": "Na wai ia i mea hei kaitirotiro mo te whenua? Na wai hoki i whakatakoto nga tikanga mo te ao katoa?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 12, "word": {"maori": "E whakakopikopikoa ana ano a tawhio noa, he mea hoki na ona whakaaro: hei mea i nga mea katoa e whakahaua atu ana e ia ki te mata o te ao:\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"maori": "A e whakarite ia mo te ao i runga i te tika, ka whakatakoto tikanga mo nga iwi i runga i te pono.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 14, "word": {"maori": "I nga tangata, ma tou ringa, e Ihowa, i nga tangata o te ao: kei tenei ora nei to ratou wahi, a e whakakiia ana o ratou kopu e koe ki tau taonga. E kiki ana ratou i te tamariki, whakarerea iho nga toenga o a ratou taonga ki a ratou kohungahunga.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 15, "word": {"maori": "Katahi ka kitea nga takere o nga wai, a ka takoto kau nga putake o te ao i tau whakatupehupehutanga, e Ihowa, i te whengunga o te manawa o ou pongaponga.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 4, "word": {"maori": "Kua puta ta ratou aho ki te whenua katoa, a ratou kupu, a te pito ra ano o te ao. Whakaturia ana e ia ki reira te tapenakara mo te ra;\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 27, "word": {"maori": "E mahara nga pito katoa o te whenua, a ka tahuri ki a Ihowa: ka koropiko ano nga hapu katoa o nga iwi ki tou aroaro.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 1, "word": {"maori": "¶ He himene na Rawiri. No Ihowa te whenua, me ona tini mea, te ao, me nga tangata e noho ana i runga.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"maori": "Kia wehi te whenua katoa ki a Ihowa; kia ohooho nga tangata katoa o te ao ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He himene ma nga tama a Koraha. Whakarongo ki tenei, e nga iwi katoa: tahuri mai o koutou taringa, e nga tangata katoa o te ao.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 12, "word": {"maori": "Me he matekai toku, e kore ahau e korero ki a koe: naku nei hoki te ao, me ona tini mea.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 12, "word": {"maori": "Nana, ko te hunga kino tenei, kei runga tonu i te whenua rangatira, e hua ana o ratou taonga.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"maori": "I roto i te awhiowhio te haruru o tau whatitiri: marama noa te ao i nga uira; wiri ana te whenua, oioi ana.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 11, "word": {"maori": "Nau nga rangi, nau te whenua: te ao me ona mea e hua ana i runga, nau ena i pumau ai.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 2, "word": {"maori": "Kahore ano i whanau noa nga maunga, kahore i hanga e koe te whenua me te ao, ko koe te Atua no tua whakarere a ake tonu atu.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 1, "word": {"maori": "¶ E kingi ana a Ihowa; he kororia tona kakahu; he kakahu to Ihowa, he mea whitiki ia ki te kaha: kua u hoki te ao, te taea te nekeneke.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"maori": "¶ Mea atu i waenganui o nga tauiwi, E kingi ana a Ihowa: ka u te whenua, te taea te whakangaueue; ka tika ana whakawa mo nga iwi.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"maori": "Ki te aroaro o Ihowa, e haere mai ana hoki ia; e haere mai ana ia ki te whakawa mo te whenua: ka whakawa ia mo te ao i runga i te tika, mo nga iwi hoki i runga i tona pono.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 4, "word": {"maori": "Marama tonu te ao i ana uira: i kite te whenua, a wiri ana.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 7, "word": {"maori": "Kia haruru te moana me nga mea e hua ana i roto, te ao me ona tangata e noho ana i runga.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"maori": "Ki te aroaro o Ihowa: e haere mai ana hoki ia ki te whakawa mo te whenua: ka whakawa ia mo te ao i runga i te tika, mo nga iwi hoki i runga i te pono.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 26, "word": {"maori": "I te mea kahore ano i hanga noatia e ia te whenua, me nga parae, me te timatanga o te puehu o te ao.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"maori": "¶ I hanga e ia nga mea katoa kia ataahua i tona wa ano: a i whakanohoia e ia te ao ki o ratou ngakau, engari kia kaua te tangata e kite i ta te Atua mahi i mahi ai, mai i te timatanga a taea noatia te mutunga.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 11, "word": {"maori": "Ka whiua ano e ahau te ao mo to ratou kino, te hunga kino hoki, mo to ratou he; ka whakamutua hoki e ahau te whakapehapeha o te hunga whakakake, ka whakahokia iho ano ki raro te whakapehapeha o te hunga kino.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 17, "word": {"maori": "I mea nei i te ao hei koraha, wahia ana e ia ona pa: kihai i tuku i ana herehere ki to ratou wahi?\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 21, "word": {"maori": "Kia tere te patu mo ana tamariki, mo te he o o ratou matua; kei kake, kei riro ano i a ratou te whenua, kei kapi te mata o te ao i o ratou pa.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 3, "word": {"maori": "E nga tangata katoa o te ao, e te hunga e noho ana i te whenua, titiro mai, ina whakaarahia te kara ki runga i nga maunga; whakarongo mai, ina whakatangihia te tetere.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"maori": "Na i te mutunga o nga tau e whitu tekau ka tirohia a Taira e Ihowa, a ka hoki ia ki tana utu, ka kairau ano ki nga kingitanga katoa o te whenua i runga i te mata o te oneone.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 4, "word": {"maori": "E tangi ana te whenua, ngohe noa iho; kahakore kau te ao, ngohe noa iho; harotu kau te hunga rarahi o te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 9, "word": {"maori": "Minamina tonu ahau, toku ngakau, ki a koe i te po; ae ra, ka moata ahau, toku wairua, ki te rapu i a koe; no te mea i nga wa e puta ai au whakaritenga ki te whenua, ka akona te tika e nga tangata o te ao.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 18, "word": {"maori": "I te hapu matou, i te mamae matou, kua whanau ta matou me te mea he hau; kihai i oti i a matou he whakaora i runga i te whenua; kihai ano hoki i hinga nga tangata o te ao.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"maori": "A nga ra e haere mai nei ka whai pakiaka nga uri o Hakopa; ka whai puawai, ka kopuku a Iharaira: a ka kapi i a ratou te mata o te ao katoa i te hua.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 1, "word": {"maori": "¶ Whakatata mai, e nga iwi, kia rongo ai, kia whai taringa mai, e nga iwi: kia rongo te whenua, me nga mea e hua ana i runga, te ao, me nga mea katoa e puta ana i roto i a ia.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 11, "word": {"maori": "I ki ahau, e kore ahau e kite i a Ihowa, ara i a Ihowa i runga i te whenua o te hunga ora; heoi ano aku tirohanga ki te tangata, ki te hunga e noho ana i te ao.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"maori": "Ko Iharaira ia, ka ora i roto i a Ihowa, he whakaoranga pumau tonu. E kore koutou e whakama, e kore e numinumi a ake ake.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 11, "word": {"maori": "Nana, kua korero a Ihowa ki te pito o te whenua, Mea atu ki te tamahine a Hiona, Nana, ko tou whakaoranga te haere mai nei! nana, kei a ia tona utu, kei tona aroaro ano tana mahi.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 4, "word": {"maori": "Kahore hoki kia rangona noatia i mua, kihai i mohiotia e te taringa, kihai hoki te kanohi i kite i te Atua, ko koe anake, e mahi nei i nga mea mo te tangata e tatari ana ki a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"maori": "Nana i hanga te whenua, na tona kaha hoki; ko te ao he mea whakapumau na ona whakaaro nui; ko nga rangi he mea hora na tona matauranga.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 26, "word": {"maori": "Ma nga kingi katoa o te raki, ma nga mea e tata ana, ma nga mea i tawhiti, ma tetahi, ma tetahi; ma nga kingitanga katoa hoki o te ao, i te mata o te oneone: a ka inu te kingi o Hehaka i muri i a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"maori": "Nana i hanga te whenua, na tona kaha; ko te ao nana i whakapumau, na ona whakaaro nui; ko nga rangi na tona matauranga i hora.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"maori": "Kihai i whakapono mai nga kingi o te whenua, kihai ano hoki nga tangata o te ao, tera te hoariri raua ko te hoa whawhai e tomo mai ki nga kuwaha o Hiruharama.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 5, "word": {"maori": "Wiri ana nga maunga i a ia, rewa ana nga pukepuke; huamo ake ana te whenua i tona aroaro, ae ra, te ao, me nga tangata katoa e noho ana i reira.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 8, "word": {"maori": "Ka kawe ano te rewera i a ia ki runga ki tetahi maunga tiketike rawa, a whakakitea ana ki a ia nga rangatiratanga katoa o te ao, me te kororia o aua mea;\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"maori": "Ko koutou te whakamarama o te ao. E kore e ngaro te pa e tu ana i runga maunga.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 32, "word": {"maori": "Ki te korero whakahe hoki tetahi mo te Tama a te tangata, e murua tana: tena ki te korero whakahe tetahi mo te Wairua Tapu, e kore e murua tana i tenei ao, e kore ano i tera atu.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"maori": "Ko te tangata i nga purapura i waenga tataramoa, ko te tangata tena i rongo ki te kupu; a, ko te whakaaronga ki tenei ao, me te hangaru o nga taonga, hei whakakowaowao i te kupu, a kore ake he hua.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"maori": "I rite ai ta te poropiti i korero ai, i mea ai, E puaki i toku mangai nga kupu whakarite; ka korerotia e ahau nga mea i ngaro no te timatanga ra ano o te ao.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 38, "word": {"maori": "Ko te mara ko te ao; ko te purapura pai ko nga tamariki o te rangatiratanga; nga taru ko nga tamariki a te kino;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"maori": "Ko te hoariri i ruia ai ko te rewera; te kotinga ko te mutunga o te ao; nga kaikokoti ko nga anahera.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"maori": "Na e huihuia ana nga taru, e tahuna ana ki te ahi; ka pera ano i te mutunga o tenei ao.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"maori": "Ka pera ano a te mutunga o te ao: ka haere nga anahera, ka wehewehe i te hunga kino i roto i te hunga tika,\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 26, "word": {"maori": "He aha hoki te pai ki te tangata, ki te riro i a ia te ao katoa, a ka kore he ora mona? He aha hoki ta te tangata e hoatu ai hei utu mona kia ora?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 7, "word": {"maori": "¶ Aue te mate mo te ao i nga take he! kua tino takoto rawa hoki he putanga mo nga take he; otiia aue te mate no tera tangata e puta ai te take he!\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 3, "word": {"maori": "A, i a ia e noho ana i runga i maunga Oriwa, ka haere puku mai nga akonga ki a ia, ka mea, Korerotia ki a matou, ko ahea enei mea? he aha te tohu o tou haerenga mai, o te mutunga hoki o te ao?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"maori": "A e kauwhautia tenei rongopai o te rangatiratanga puta noa i te ao, hei mea whakaatu ki nga iwi katoa; a ko reira puta ai te mutunga.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"maori": "Kei taua wa hoki te whiu nui, kahore ona rite mai o te timatanga o te ao a mohoa noa nei, e kore ano e pera a mua ake nei.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 34, "word": {"maori": "Katahi te Kingi ka mea ki te hunga i tona matau, Haere mai, e te hunga whakapai a toku Matua, nohoia te rangatiratanga kua rite noa ake mo koutou no te orokohanganga ra ano o te ao:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"maori": "He pono taku e mea nei ki a koutou, Ko nga wahi o te ao katoa e kauwhautia ai tenei rongopai, ka korerotia ano ta tenei wahine i mea ai, hei whakamahara ki a ia.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 20, "word": {"maori": "Akona ratou kia mau ki nga mea katoa i whakahaua e ahau ki a koutou: na, ko ahau tena hei hoa mo koutou i nga ra katoa, a te mutunga ra ano o te ao. Amine.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"maori": "A, i te putanga o te whakaaro ki tenei ao, o te hangarau o nga taonga, o nga hiahia ki era atu mea, kowaowaotia iho te kupu, a kore ake he hua.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 36, "word": {"maori": "A he aha te pai ki te tangata, ki te riro i a ia te ao katoa, a ka kore he ora mona?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"maori": "Ina, tataki rau nga mea e riro i a ia, i tenei wa, he whare, he teina, he tuahine, he whaea, he tamariki, he mara, me te whakatoi; a, i te ao meake puta, he ora tonu.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"maori": "He pono taku e mea nei ki a koutou, Ko nga wahi katoa o te ao e kauwhautia ai tenei rongopai, ka korerotia ano ta tenei wahine i mea ai, hei whakamahara ki a ia.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"maori": "Ka mea ki a ratou, Haere koutou ki te ao katoa, kauwhautia te rongopai ki nga tangata katoa.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"maori": "Ko tana hoki ia i korerotia e te mangai o ana poropiti tapu, no te timatanga mai ano o te ao:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 1, "word": {"maori": "¶ I aua ra ka whakatakotoria he tikanga e Hiha Akuhata kia tuhituhia te ao katoa.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"maori": "Katahi ka arahina ia e ia ki runga, a mea kau iho kua whakakitea ki a ia nga rangatiratanga katoa o te ao.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 25, "word": {"maori": "He aha oti te pai ki te tangata, ki te riro i a ia te ao katoa, a ka ngaro ko ia ano, ka riro ranei i te he?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"maori": "Kia rapua ai he utu i tenei whakapaparanga mo te toto o nga poropiti katoa i ringihia nei no te timatanga ra ano o te ao;\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 30, "word": {"maori": "E rapu ana hoki nga iwi o te ao i enei mea katoa: otira e matau ana to koutou Matua e matea ana e koutou enei mea.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"maori": "Na ka mihia te tuari kino e tona ariki, mona i whai whakaaro: Engari hoki nga tamariki o tenei ao, i to ratou whakapaparanga, nui ke te whakaaro i to nga tamariki o te marama.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"maori": "E kore e riro mai i a ia i tenei wa nga mea tini noa atu, a i te ao meake puta ko te ora tonu.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 34, "word": {"maori": "Ka whakahoki a Ihu, ka mea ki a ratou, E marena ana, e hoatu ana ki te marena, nga tamariki o tenei ao:\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"maori": "Tena ko te hunga e paingia ana kia whiwhi ki tera ao, ki te aranga ano i roto i te hunga mate, e kore e marena, e kore ano e hoatu ki te marena:\r\n"}}, {"book": "John", "chapter": 1, "verse": 9, "word": {"maori": "Ko te marama pono tera, ara ko te marama e marama ai nga tangata katoa e haere mai ana ki te ao.\r\n"}}, {"book": "John", "chapter": 1, "verse": 10, "word": {"maori": "I te ao ia, i hanga ano e ia te ao, a kihai te ao i mohio ki a ia.\r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"maori": "¶ I te aonga ake ka kite ia i a Ihu e haere ana mai ki a ia, ka mea, na, te Reme a te Atua, hei waha atu i te hara o te ao!\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"maori": "Koia ano te aroha o te Atua ki te ao, homai ana e ia tana Tama kotahi, kia kahore ai e ngaro te tangata e whakapono ana ki a ia, engari kia whiwhi ai ki te ora tonu.\r\n"}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"maori": "Kihai hoki te Atua i tono mai i tana Tama ki te ao ki te whakahe i te ao; engari kia ora ai te ao i a ia.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"maori": "Ko te whakahenga hoki tenei, no te mea kua tae mai nei te marama ki te ao, a nui atu to nga tangata aroha ki te pouri i to ratou ki te marama, he kino hoki no a ratou mahi.\r\n"}}, {"book": "John", "chapter": 4, "verse": 42, "word": {"maori": "I mea ano ki te wahine, Ehara i te mea na tau kupu i whakapono ai matou inaianei: kua rongo nei hoki matou ake, a ka matau, ko te Karaiti pu tenei, ko te Kaiwhakaora o te ao.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"maori": "A, i te kitenga o aua tangata i te merekara i meatia e Ihu, ka ki ratou, Ko ia ano tenei, ko te poropiti e haere mai ana ki te ao.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"maori": "Ko te taro hoki a te Atua ko ia e heke iho ana i te rangi, e homai ana i te ora ki te ao.\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"maori": "Ko ahau te taro ora i heke iho i te rangi; ki te kai tetahi i tenei taro, e ora tonu ia: ae ra, ko te taro e hoatu e ahau ko oku kikokiko, e hoatu e ahau hei oranga mo te ao\r\n"}}, {"book": "John", "chapter": 7, "verse": 4, "word": {"maori": "E kore hoki tetahi tangata e mea huna i tetahi mea, ki te whai ia kia ara tona ingoa. Ki te mea koe i enei mea, kia kite te ao i a koe.\r\n"}}, {"book": "John", "chapter": 7, "verse": 7, "word": {"maori": "E kore e ahei kia kino te ao ki a koutou; engari ka kino ki ahau, no te mea e whakaaturia ana e ahau te kino o ana mahi.\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"maori": "¶ I ki atu ano a Ihu ki a ratou, i mea, Ko ahau te whakamarama o te ao: ki te aru tetahi i ahau, e kore ia e haere i te pouri, engari ka whiwhi ki te marama o te ora.\r\n"}}, {"book": "John", "chapter": 8, "verse": 23, "word": {"maori": "Ano ra ko ia ki a ratou, Na raro nei koutou; no runga ahau: no tenei ao koutou; ehara ahau i tenei ao.\r\n"}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"maori": "He maha aku mea e korero ai, e whakawa ai mo koutou: otira e pono ana toku kaitono mai; e korerotia ana hoki e ahau ki te ao nga mea i rongo ai ahau ki a ia.\r\n"}}, {"book": "John", "chapter": 9, "verse": 5, "word": {"maori": "I ahau i te ao nei, ko ahau te marama o te ao.\r\n"}}, {"book": "John", "chapter": 9, "verse": 32, "word": {"maori": "Kahore rawa i rangona no te timatanga ra ano o te ao, i whakatirohia e tetahi nga kanohi o te tangata i whanau matapo.\r\n"}}, {"book": "John", "chapter": 9, "verse": 39, "word": {"maori": "¶ Katahi a Ihu ka mea, I haere mai ahau ki tenei ao ki te whakarite whakawa, he mea e kite ai te hunga kahore nei i kite; e whakamatapotia ai hoki te hunga e kite ana.\r\n"}}, {"book": "John", "chapter": 10, "verse": 36, "word": {"maori": "E mea ana oti koutou ki ta te Matua i whakatapu ai, i tono mai ai hoki ki te ao, E kohukohu ana koe; noku i mea, Ko te Tama ahau a te Atua?\r\n"}}, {"book": "John", "chapter": 11, "verse": 9, "word": {"maori": "Ka whakahokia e Ihu, He teka ianei tekau ma rua nga haora o te ra? Ki te haere tetahi i te awatea, e kore ia e tutuki, no te mea e kite ana ia i te marama o tenei ao.\r\n"}}, {"book": "John", "chapter": 11, "verse": 27, "word": {"maori": "Ka mea ia ki a ia, Ae, e te Ariki: e whakapono ana ahau, ko te Karaiti koe, ko te Tama a te Atua, e haere mai ana ki te ao.\r\n"}}, {"book": "John", "chapter": 12, "verse": 19, "word": {"maori": "Na ka mea nga Parihi ki a ratou ano, Ka kite ranei koutou kahore a koutou wahi? na kua riro te ao ki te whai i a ia.\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"maori": "Ki te aroha tetahi ki tona ora, ka mate ano ia; ki te kino tetahi ki te ora i tenei ao, ka tuturu ki a ia te ora ake ake.\r\n"}}, {"book": "John", "chapter": 12, "verse": 31, "word": {"maori": "Ko aianei te whakawa mo tenei ao: ko aianei maka ai te rangatira o tenei ao ki waho.\r\n"}}, {"book": "John", "chapter": 12, "verse": 46, "word": {"maori": "Kua tae mai nei ahau hei whakamarama mo te ao, kei noho i te pouri tetahi e whakapono ana ki ahau.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"maori": "Na, ki te rongo tetahi ki aku kupu, ki te kore hoki e puritia e ia, e kore ahau e whakahe i a ia: kihai hoki ahau i haere mai ki te whakahe i te ao, engari ki te whakaora i te ao.\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"maori": "¶ Na, i mua ake o te hakari o te kapenga, ka mahara a Ihu kua taka tona wa e haere atu ai ia i tenei ao ki te Matua; aroha ana ia ki ona o te ao nei, arohaina ana ratou taea noatia te mutunga.\r\n"}}, {"book": "John", "chapter": 14, "verse": 17, "word": {"maori": "Ko te Wairua o te pono; e kore nei e riro i te ao, no te mea e kore e kite i a ia, e kore ano e matau ki a ia; kei a koutou hoki ia e noho ana, a ka noho ano i roto i a koutou.\r\n"}}, {"book": "John", "chapter": 14, "verse": 19, "word": {"maori": "Taro ake a heoi ano kitenga o te ao i ahau; ko koutou ia e kite i ahau: e ora ana ahau, ka ora ano koutou.\r\n"}}, {"book": "John", "chapter": 14, "verse": 22, "word": {"maori": "Ka mea a Hura ki a ia, haunga a Ikariote, E te Ariki, he pehea i whakaatu ai koe i a koe ki a matou, a kahore ki te ao?\r\n"}}, {"book": "John", "chapter": 14, "verse": 27, "word": {"maori": "He rangimarie taku e waiho nei ki a koutou, tenei taku rangimarie te hoatu nei e ahau ki a koutou: e kore e rite ki ta te ao hoatu taku hoatu ki a koutou. Kei pouri o koutou ngakau, kei mataku.\r\n"}}, {"book": "John", "chapter": 14, "verse": 30, "word": {"maori": "E kore e maha ake aku korero ki a koutou: e haere mai ana hoki te ariki o tenei ao, kahore hoki ana wahi i roto i ahau;\r\n"}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"maori": "Otira kia matau ai te ao, e aroha ana ahau ki te Matua; ko ta te Matua ano i whakahau mai ai ki ahau, ko taku tena e mea nei. Whakatika, ka haere atu tatou i konei.\r\n"}}, {"book": "John", "chapter": 15, "verse": 18, "word": {"maori": "¶ Ki te mea e kinongia ana koutou e te ao, e mohio ana koutou i kinongia ahau i mua i a koutou.\r\n"}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"maori": "Mehemea no te ao koutou, e arohaina e te ao ona: tena ko tenei ehara nei koutou i te ao, naku koutou i whiriwhiri i roto i te ao, koia te ao ka kino ai ki a koutou.\r\n"}}, {"book": "John", "chapter": 16, "verse": 8, "word": {"maori": "Na ka tae mai ia, mana e whakaatu ki te ao te hara, te tika, me te whakawa:\r\n"}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"maori": "Te whakawa, no te mea kua whakatikaia te whakawa mo te rangatira o tenei ao.\r\n"}}, {"book": "John", "chapter": 16, "verse": 20, "word": {"maori": "He pono, he pono taku e mea nei ki a koutou, Ka tangi koutou, ka aue, ko te ao ia ka hari: e pouri ano koutou, otira ka meinga to koutou pouri hei hari.\r\n"}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"maori": "I te mea ka whakamamae te wahine, ka pouri, no te mea ka tae tona wa: ka whanau tana tamaiti, heoi ano mahara ki te mamae, i te hari hoki, no te mea ka whanau he tangata ki te ao.\r\n"}}, {"book": "John", "chapter": 16, "verse": 28, "word": {"maori": "¶ I haere mai ahau i te Matua, a kua tae mai nei ki te ao: ka mahue ano i ahau te ao, a ka haere ki te Matua.\r\n"}}, {"book": "John", "chapter": 16, "verse": 33, "word": {"maori": "Kua korerotia e ahau enei mea ki a koutou, kia whai marietanga ai koutou i roto i ahau. Ko ta koutou i te ao nei, he mamate: otira kia maia; kua taea e ahau te ao.\r\n"}}, {"book": "John", "chapter": 17, "verse": 5, "word": {"maori": "Na kia whai kororia ahau aianei i a koe ake, e Pa; hei te kororia i whiwhi ai ahau i a koe i mua atu o te ao.\r\n"}}, {"book": "John", "chapter": 17, "verse": 6, "word": {"maori": "¶ Kua whakapuakina e ahau tou ingoa ki nga tangata i homai nei e koe ki ahau i roto i te ao; nou ratou, nau ano hoki ratou i homai ki ahau: a kua puritia e ratou tau kupu.\r\n"}}, {"book": "John", "chapter": 17, "verse": 9, "word": {"maori": "Mo ratou taku inoi: kahore aku inoi mo te ao, engari mo au i homai ai ki ahau; nau hoki ratou.\r\n"}}, {"book": "John", "chapter": 17, "verse": 11, "word": {"maori": "¶ Na heoi ano toku noho ki te ao; kei te ao nei ano enei, ko ahau ia ka haere atu ki a koe. E te Matua tapu, puritia i runga i tou ingoa te hunga kua homai nei e koe ki ahau, kia kotahi ai ratou, me taua nei.\r\n"}}, {"book": "John", "chapter": 17, "verse": 12, "word": {"maori": "I ahau ano e noho ana i a ratou i te ao, i puritia ratou e ahau i runga i tou ingoa; kua tiakina e ahau au i homai ai ki ahau, a kahore tetahi o ratou i ngaro, ko te tama anake o te ngaromanga; kia rite ai te karaipiture.\r\n"}}, {"book": "John", "chapter": 17, "verse": 13, "word": {"maori": "Na ka haere atu nei ahau ki a koe; a e korerotia ana e ahau enei mea i te ao nei, kia tino nui ai toku koa i roto i a ratou.\r\n"}}, {"book": "John", "chapter": 17, "verse": 14, "word": {"maori": "Kua hoatu e ahau tau kupu ki a ratou; e kino ana hoki te ao ki a ratou, notemea ehara ratou i te ao, me ahau hoki ehara i te ao.\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"maori": "Kahore aku inoi kia tangohia atu ratou e koe i te ao, engari kia tiakina ratou e koe kei kino.\r\n"}}, {"book": "John", "chapter": 17, "verse": 16, "word": {"maori": "Ehara ratou i te ao, me ahau hoki ehara i te ao.\r\n"}}, {"book": "John", "chapter": 17, "verse": 18, "word": {"maori": "Nau ahau i tono mai ki te ao, he pena ano taku tono i a ratou ki te ao.\r\n"}}, {"book": "John", "chapter": 17, "verse": 21, "word": {"maori": "Kia kotahi ai ratou katoa; me koe hoki, e pa, i roto i ahau, me ahau ano i roto i a koe, kia kotahi ai hoki ratou i roto i a taua: kia whakapono ai te ao, nau ahau i tono mai.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"maori": "Ko ahau i roto i a ratou, ko koe hoki i roto i ahau, kia tino tutuki ai ratou ki te kotahitanga: kia mohio ai ano te ao, nau ahau i tono mai, he rite hoki tou aroha ki a ratou ki tou aroha ki ahau.\r\n"}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"maori": "¶ E Pa, e mea ana ahau kia noho tahi ki ahau, ki te wahi e noho ai ahau, au i homai ai ki ahau; kia kite ai ratou i toku kororia kua homai nei e koe ki ahau: no mua atu hoki i te hanganga o te ao tou aroha ki ahau.\r\n"}}, {"book": "John", "chapter": 17, "verse": 25, "word": {"maori": "E te Matua tika, ahakoa te ao te mohio ki a koe, e mohio ana ahau ki a koe, a kua mohio ano enei, nau ahau i tono mai.\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"maori": "Ka whakahokia e Ihu ki a ia, I marama tonu taku korero ki te ao; i ako tonu ahau i roto i te whare karakia, i te temepara hoki, i te wahi huihui o nga Hurai katoa; kahore hoki tetahi mea i korerotia pukutia e ahau.\r\n"}}, {"book": "John", "chapter": 18, "verse": 36, "word": {"maori": "Ka whakahokia e Ihu, Ehara toku rangatiratanga i tenei ao; mehemea no tenei ao toku rangatiratanga, kua tatau aku pononga, kei tukua ahau ki nga Hurai: tena ko tenei ehara toku rangatiratanga i konei.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"maori": "Na ka mea a Pirato ki a ia, He kingi oti koe? ka whakahokia e Ihu, Kua korerotia mai na e koe he kingi ahau. Ko te mea tenei i whanau ai ahau: na tenei hoki ahau i haere mai ai ki te ao, hei kaiwhakaatu mo te pono. E whakarongo ana ki toku reo n ga tangata katoa o te pono.\r\n"}}, {"book": "John", "chapter": 21, "verse": 25, "word": {"maori": "Na tera atu ano tona tini o nga mea i mea ai a Ihu me i tuhia katoatia, e mea ana ahau, e kore pea te ao nei e whai takotoranga mo nga pukapuka e tuhia. Amine.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"maori": "Kua takoto nei te tikanga kia noho ia ki te rangi a taea noatia nga wa o te whakahokinga mai o nga mea katoa, i korero ai te Atua ra te mangai o ana poropiti tapu no te timatanga mai ano o te ao.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 28, "word": {"maori": "A ka tu ake tetahi o ratou, ko Akapu te ingoa, ka whakakite, he mea na te Wairua, tera ka pa he mate nui i te hiakai ki te whenua katoa: i puta ano tenei i nga ra o Karauria.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 18, "word": {"maori": "Nana nei i mea kia mohiotia enei mea katoa no te timatanga ra ano o te ao.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"maori": "A, no te korenga i kitea raua, ka toia e ratou a Hahona ratou ko etahi teina ki nga rangatira o te pa, ka karanga, Kua tae mai ki konei nga tangata i whakatutungia ai te ao;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"maori": "Ko te Atua, nana nei i hanga te ao me nga mea katoa i roto, ko ia nei te Ariki o te rangi, o te whenua, e kore ia e noho ki nga whare i hanga e te ringa;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"maori": "Kua rite hoki i a ia he ra e whakawa ai ia i te ao i runga i te tika, ara ma te tangata kua whakaritea nei e ia; kua tukua nei hoki he tohu ki nga tangata katoa, i tana whakaarahanga i a ia i te hunga mate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"maori": "Na ehara i te mea ko to tatou nei wahi anake ka tata te kore noa iho; tera ano hoki e whakakahoretia te temepara o te atua nui, o Riana, a meake memeha noa iho tona nui, e karakiatia nei e Ahia katoa, e te ao.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 5, "word": {"maori": "I mau hoki i a matou te koroke nei, he tangata whakatutehu, e whakaoho ana i nga Hurai katoa o te ao, ko ia hoki te tino take o te titorehanga ki ta nga Nahareti:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"maori": "¶ Ko taku mea tuatahi, he whakawhetai ki toku Atua i roto i a Ihu Karaiti mo koutou katoa, no te mea e korerotia ana to koutou whakapono i te ao katoa.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"maori": "E kitea nuitia ana hoki nga mea ona, kahore nei i kitea, no te hanganga iho ra o te ao, e mohiotia ana ki nga mea i hanga, ara tona kaha mau tonu, me tona atuatanga; kia kore ai he kupu whakahoki ma ratou:\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"maori": "Kahore rapea: penei me pehea te Atua e whakawa ai i te ao?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 19, "word": {"maori": "¶ Na, e matau ana tatou ki nga kupu o te ture, e korero ana ki te hunga i te ture, kia kopia ai nga mangai katoa, kia whakawakia ai te ao katoa e te Atua.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 13, "word": {"maori": "Ehara i te mea i na runga mai i te ture te kupu ki a Aperahama ratou ko ona uri mo te ao ka riro i a ia; engari i na runga mai i te tika o te whakapono.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 12, "word": {"maori": "Na, ka rite ki te putanga mai o te hara ki te ao, he mea na te tangata kotahi, me te mate ano i runga i te hara; ka horapa te mate ki nga tangata katoa; no te mea kua hara katoa:\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 13, "word": {"maori": "I te ao nei hoki te hara, a tae noa mai te ture: otira e kore e whakairia te hara i te mea kahore he ture.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 18, "word": {"maori": "Otiia ko taku kupu tenei, Kahore ranei ratou i rongo? Koia ra ia, Kua puta atu to ratou reo ki te whenua katoa, a ratou kupu hoki ki nga topito o te ao.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 12, "word": {"maori": "Na, ki te mea hei taonga mo te ao to ratou hinganga, hei taonga ano mo nga Tauiwi to ratou whakaitinga: tera noa ake i to ratou whakanuinga?\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 15, "word": {"maori": "Mehemea hoki ko to ratou makanga atu hei houhanga rongo mo te ao, ka aha to ratou tangohanga mai? he teka ianei he oranga ake i roto i te hunga mate?\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 2, "word": {"maori": "Kaua hoki to koutou ahua e rite ki to tenei ao: engari kia puta ke, ara kia whakahoutia o koutou hinengaro, kia whakamatautauria ai e koutou ta te Atua e pai ai, te mea e pai ana, e manakohia ana, e tino rite ana.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"maori": "¶ Na he kaha nei te Atua ki te whakau i a koutou, i runga i nga ritenga o taku rongopai, o te kauwhautanga hoki o Ihu Karaiti, o te whakakitenga mai ano o te mea ngaro, kihai nei i rangona no te timatanga ra ano o te ao,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"maori": "Kei hea te tangata whakaaro? kei hea te karaipi? kei hea te tangata tohe o tenei ao? kahore ano koia i whakakuwaretia e te Atua te whakaaro nui o tenei ao?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"maori": "I te mea hoki i runga i to te Atua whakaaro nui, kihai nga whakaaro nui o te ao i mohio ki te Atua, na ka pai te Atua kia meinga te kuware o te kupu kauwhau hei whakaora i te hunga e whakapono ana.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"maori": "Engari i whiriwhiria e te Atua ko nga mea kuware o te ao, hei mea e whakama ai te hunga whakaaro; i whiriwhiria ano e te Atua ko nga mea ngoikore o te ao, hei mea e whakama ai nga mea kaha.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 28, "word": {"maori": "Ko nga mea ware o te ao, ko nga mea e whakahaweatia ana, ko ena i whiriwhiria e te Atua, ae, ko nga mea kahore noa iho, kia whakakahoretia ai e ia nga tino mea ake;\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"maori": "¶ He ahakoa ra e korero ana matou i te whakaaro nui ki waenganui i te hunga tino tika: ehara ano ia i te whakaaro mohio no tenei ao, no nga rangatira ranei o tenei ao, e memeha haere nei:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 7, "word": {"maori": "Engari e korero ana matou i te whakaaro nui o te Atua i roto i te mea ngaro, i te whakaaro mohio i huna ra, ko ta te Atua i whakatakoto ai i mua o nga ao, hei whakakororia mo tatou:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 8, "word": {"maori": "Kihai nei tetahi o nga rangatira o tenei ao i matau; me i matau hoki ratou, kua kahore e ripekatia e ratou te Ariki o te kororia:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 12, "word": {"maori": "Otiia ko te wairua i riro mai nei i a tatou, ehara i te wairua o te ao, engari ko te Wairua e ahu mai nei i te Atua; kia matau ai tatou ki nga mea kua oti nei te homai e te Atua ki a tatou.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"maori": "¶ Kei hangarau tetahi ki a ia ano. Ki te mea tetahi he tangata mohio ia i roto i a koutou i tenei ao, tukua ia hei kuware kia tupu ai hei tangata whakaaro.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"maori": "Ki te Atua hoki he kuware noa nga whakaaro mohio o tenei ao: kua oti hoki te tuhituhi, Ka mau i a ia te hunga whakaaro i runga i to ratou tinihanga:\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 22, "word": {"maori": "Ahakoa a Paora, a Aporo, a Kipa, te ao, te ora, te mate ranei, nga mea onaianei, nga mea ranei e takoto mai nei, no koutou katoa;\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"maori": "Ki toku whakaaro hoki kua waiho matou, nga apotoro, e te Atua mo muri rawa, ano he hunga mo te mate: kua meinga hoki matou hei matakitakinga ma te ao, ma nga anahera, a ma nga tangata.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 13, "word": {"maori": "Ka korerotia kinotia, ka whakangawari atu matou: kua meinga matou kia rite ki te paru rukenga o te ao, ki te para o nga mea katoa, taea noatia tenei ra.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"maori": "Ehara ia i te mea rawa mo te hunga puremu o tenei ao, mo te hunga apo, hao taonga, karakia whakapakoko; penei me haere atu koutou ki waho o te ao:\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"maori": "Kahore oti koutou i matau ma te hunga tapu e whakawa te ao? ki te riro ma koutou e whakawa te ao, e kore ranei koutou e tau hei whakarite i nga mea iti rawa?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 31, "word": {"maori": "Me te hunga i a ratou tenei ao, ano kahore a ratou he ki te ao; e memeha haere ana hoki te ahua o tenei ao.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 33, "word": {"maori": "Ko te tangata whai hoa ia, e manukanuka ana ki nga mea o te ao, me pehea tana whakamanawareka ki tana wahine.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"maori": "Na tera ano te mea i rereke ai te wahine whai hoa i te wahine. Ko te wahine takakau, tana e manukanuka ai ko nga mea a te Ariki, kia tapu tahi ai te tinana me te wairua: ko te wahine whai hoa ia ka manukanuka ki nga mea o te ao, me pehea tana wh akamanawareka ki tana tane.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"maori": "¶ Na reira mo te kai i nga mea e patua ana ma nga whakapakoko, e mohio ana tatou he kore noa iho te whakapakoko i te ao, kahore hoki he atua ke, kotahi anake.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"maori": "Mo konei, ki te he toku teina i te kai, e kore rawa ahau e kai kikokiko ake tonu atu, kei he i ahau toku teina.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 11, "word": {"maori": "Na, i pa enei mea ki a ratou hei tohu: kua tuhituhia nei hoki hei whakatupato i a tatou, i te hunga ka tae nei ki nga whakamutunga o te ao.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"maori": "Ki te whakawakia ia tatou, he mea whakaako tatou na te Ariki, kei tukua ngatahitia tatou me te ao ki te he.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"maori": "Tena pea kei te ao aua reo maha, heoi kahore he reo tikangakore.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"maori": "¶ Ko ta matou whakamanamana hoki ko tenei, ko te whakaaetanga ake o to matou hinengaro, kei runga i te tapu, i te tapatahi o te Atua, ehara i te mea kei runga i to te kikokiko mohio, engari i to te Atua aroha noa, ta matou whakahaere i te ao, ki a koutou rawa ano ia.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"maori": "I roto nei i a ratou te atua o tenei ao, e whakamatapo ana i nga whakaaro o te hunga kore whakapono, kei whitingia ratou e te marama o te rongopai o te kororia o te Karaiti, ko ia nei te ahua o te Atua.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 19, "word": {"maori": "Ara, i roto te Atua i a te Karaiti e hohou ana i ta te ao rongo ki a ia, kore ake e whakairia ki a ratou o ratou he; a kua tukua mai ki a matou te kupu mo te houhanga rongo.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 10, "word": {"maori": "E meinga ana hoki e ta te Atua pouri he ripeneta e ora ai, he ripeneta kahore ona haku: ko ta te pouri ia o te ao e mahi ai he mate.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"maori": "I tuku nei i a ia ano mo o tatou hara, kia whakaorangia ai tatou e ia i tenei ao kino, i runga i ta te Atua, i ta to tatou Matua i pai ai.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 3, "word": {"maori": "Waihoki ko tatou, i te mea e tamariki ana, he pononga tatou na nga mea timatanga o te ao:\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"maori": "Ki ahau ia kaua rawa he whakamanamana, ko te ripeka anake o to tatou Ariki, o Ihu Karaiti, i ripekatia ai te ao ki ahau, me ahau hoki ki te ao.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"maori": "I runga i te tikanga i whiriwhiria ai tatou e ia i roto i a ia i mua i te orokohanganga o te ao, hei hunga tapu, kahakore i tona aroaro, i runga i te aroha.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"maori": "Ki runga ake i nga kawanatanga katoa, i te mana, i te kaha, i te rangatiratanga, i nga ingoa katoa hoki e whakahuatia ana, ehara i te mea ko o tenei ao anake, ko o tera ao ano hoki:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"maori": "I haereerea ra e koutou i mua i runga i ta tenei ao tikanga, i ta te rangatira o te kaha o nga kapua, o te wairua e mahi nei inaianei i roto i nga tama a te tutu.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"maori": "I taua wa he mea motu ke atu koutou i a te Karaiti, ehara i te tangata whenua no Iharaira, he tangata ke ki nga kawenata o te mea i whakaaria mai i mua, kahore he tumanakotanga atu, he hunga Atuakore i te ao.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 9, "word": {"maori": "Kia whakakitea ano hoki e ahau ki nga tangata katoa te whiwhinga tahitanga ki te mea ngaro, ki te mea i huna nei inamata noa atu i roto i te Atua, nana nei i hanga nga mea katoa:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 21, "word": {"maori": "Waiho atu i a ia te kororia i roto i te hahi i runga i a Karaiti Ihu, a taea noatia nga whakatupuranga katoa, ake ake. Amine.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"maori": "Ehara hoki ta tatou i te pakanga ki te kikokiko, ki nga toto, engari ki nga rangatiratanga, ki nga mana, ki nga ariki o te pouri o tenei ao, ki nga taua wairua kino o nga wahi i te rangi.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 15, "word": {"maori": "Kia kore ai koutou e whaikupuria, kia tapatahi ai, he tamariki kohakore na te Atua, i waenganui o te whakatupuranga tutu, parori ke, kei roto nei koutou i a ratou e tiaho ana hei rama i te ao;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"maori": "Kua tae atu na ki a koutou; kua whai hua hoki a kua nui haere ki te ao katoa, pena hoki i roto i a koutou, no te ra ano i rongo ai, i matau ai koutou ki te aroha noa o te Atua i roto i te pono.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 8, "word": {"maori": "Kia tupato kei roro parau koutou i to te tangata whakaaro mohio, i te tinihanga huakore, e rite nei ki te whakarerenga iho a te tangata, ki nga mea timatanga o te ao, a kahore ki a te Karaiti.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 20, "word": {"maori": "Ki te mea kua tupapaku ngatahi koutou ko te Karaiti ki nga mea timatanga o te ao, he aha koutou, ano e ora ana ki te ao, ka pupuri tonu ai i nga tikanga,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"maori": "He pono te korero, he pai hoki kia tangohia rawatia, I haere mai a Karaiti Ihu ki te ao ki te whakaora i te hunga hara; ko te tino tangata hara o ratou ko ahau.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"maori": "Na, kahore rawa e tautohetia te nui o te mea ngaro e karakiatia nei: Ko ia i whakakitea mai i roto i te kikokiko, he mea whakatika na te Wairua, i kitea e nga anahera, i kauwhautia nei i roto i nga tauiwi, i whakaponohia nei i te ao, i tangohia atu ki te kororia.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 7, "word": {"maori": "Kahore hoki he mea i mauria mai e tatou ki te ao, e kore hoki e ahei te mau atu e tatou tetahi mea.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 17, "word": {"maori": "Akona te hunga i nga taonga o tenei ao kia kaua e whakakake te ngakau, kia kaua e whakawhirinaki ki nga taonga pahuhu noa, engari ki te Atua ora, ko ia hoki hei homai nui i nga mea pai katoa hei mea ma tatou;\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"maori": "Nana nei tatou i whakaora, nana hoki tatou i karanga ki te karangatanga tapu; kihai i rite ki a tatou mahi, engari ki tana ake tikanga i whakatakoto ai i mua, ki te aroha noa hoki i homai nei ki a tatou i roto i a Karaiti Ihu, i mua atu o te tima tanga o te ao;\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"maori": "Kua whakarerea ahau e Rimaha, he aroha nona ki tenei ao, a haere ana a ki Teharonika; kua riro atu a Kerekena ki Karatia, a Taituha ki Raramatia.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"maori": "I runga ano i te tumanako atu ki te ora tonu, i whakaaria mai nei i mua atu o te ao e te Atua e kore nei e teka;\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"maori": "Hei whakaako i a tatou, kia whakakahoretia e tatou te karakiakore me nga hiahia o te ao, kia noho whakaaro tatou, i runga ano i te tika, i te karakia pai, i tenei ao;\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 2, "word": {"maori": "I enei ra whakamutunga na tana Tama ana korero ki a tatou, ko tana hoki tera i mea ai mana nga mea katoa, ko tana kaihanga hoki tera o nga ao;\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"maori": "I tana kawenga mai ano hoki i te whanau matamua ki te ao, ka mea ia, Kia koropiko nga anahera katoa a te Atua ki a ia.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"maori": "¶ Kahore hoki i waiho e ia ki raro i nga anahera te ao meake nei puta, ta matou e korero nei.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 3, "word": {"maori": "Ka taea hoki te okiokinga e tatou kua whakapono nei; ka rite ki tana i ki ra, Na reira i riri ai ahau, i oati ai hoki, e kore ratou e tae ki toku okiokinga: kua oti na hoki nga mahi i te timatanga ra ano o te ao.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"maori": "Kua kitea ano te pai o ta te Atua kupu, me nga mea kaha o te ao meake nei puta;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 1, "word": {"maori": "¶ Na, ko te kawenata tuatahi he tikanga karakia ano ona, me tetahi wahi tapu, he mea mo te ao nei.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 26, "word": {"maori": "Penei kia maha he mamaetanga mona, he mea timata i te hanganga ra ano o te ao; tena ko tenei kotahi tonu tona whakakitenga mai i te mutunga o nga wa, hei whakakahore i te hara, i a ia ka meinga hei patunga tapu.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 5, "word": {"maori": "Na reira i a ia e haere mai ana ki te ao, ka mea ia, Kihai i matenuitia e koe te patunga tapu me te whakahere, kua rite mai i a koe he tinana moku.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 3, "word": {"maori": "Na te whakapono i matau ai tatou he mea hanga nga ao e te kupu a te Atua, a, ko nga mea e tirohia atu nei kihai i puta ake i roto i nga mea e kitea ana.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"maori": "Na te whakapono a Noa, i tona whakamaharatanga e te Atua ki nga mea kahore i kitea noatia, i oho ai, he wehi ki te Atua, a hanga ana e ia te aaka hei whakaora mo tona whare; he whakataunga tena nana i te he ki te ao, a uru ana ki te tika o te wha kapono.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 38, "word": {"maori": "Kihai nei te ao i pai mo ratou: atiutiu noa ana ratou i waenga tahora, i nga maunga, i nga ana, i nga poka o te whenua.\r\n"}}, {"book": "James", "chapter": 1, "verse": 27, "word": {"maori": "Ko te karakia pono, ko te mea pokekore ki te aroaro o te Atua matua, ko ia tenei, Ko te tirotiro i nga pani i nga pouaru i o ratou mate, ko te tiaki i a ia ake kei poke i te ao.\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"maori": "Whakarongo, e oku teina aroha, Kahore ano koia te Atua i whiriwhiri i nga rawakore o tenei ao, kia whiwhi ki te taonga, ara ki te whakapono, kia riro hoki i a ratou te rangatiratanga kua whakaaria mai e ia mo te hunga e aroha ana ki a ia?\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"maori": "He kapura ano hoki te arero, ko te ao maori o te kino: pera tonu te arero i roto i o tatou wahi, poke iho i a ia te tinana katoa, ngiha ana i a ia huri noa nga mea katoa o te tangata, he mea whakau ano ia na te reinga.\r\n"}}, {"book": "James", "chapter": 4, "verse": 4, "word": {"maori": "E nga tangata puremu, e nga wahine puremu, kahore ianei koutou e matau ko te aroha o te ao he hoariritanga ki te Atua? Na, ko te tangata e hiahia ana kia meinga hei hoa aroha mo te ao, e mea ana i a ia hei hoariri ki te Atua.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"maori": "I whakaritea nei i mua o te orokohanganga o te ao, a kua whakakitea mai nei i te mutunga o nga wa, he whakaaro hoki ki a koutou,\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 9, "word": {"maori": "Kia u ki te whakapono, ka tu atu ai ki a ia; me te mahara ano ka rite aua mamae nei ano i o koutou teina i te ao.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"maori": "Na enei hoki i riro mai ai i a tatou nga kupu whakaari, he mea nui whakaharahara, he mea utu nui; ma enei hoki koutou ka whiwhi ai ki te ahua Atua, i a koutou ka mawhiti nei i te pirau i te ao, ara i to te hiahia.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"maori": "A kihai i tohungia te ao tawhito, he mea tiaki ia nana a Noa, te kaikauwhau i te tika, ratou ko etahi atu tokowhitu, i tana kawenga mai i te waipuke ki te ao o te hunga karakiakore;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"maori": "Ka mawhiti mai nei ratou i nga poke o te ao, i a ratou ka matau nei ki te Ariki, ara ki te Kaiwhakaora, ki a Ihu Karaiti, na ki te rorea ratou, i te hinga rawa i aua mea, kino noa atu to ratou whakamutunga i te timatanga.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"maori": "He hurihanga na enei i ngaro ai i te wai te ao o tera wa.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 2, "word": {"maori": "Ko ia ano te whakamarie mo o tatou hara: ehara i te mea mo o tatou anake, engari mo o te ao katoa.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"maori": "Kaua e aroha ki te ao, kaua ano hoki ki nga mea o te ao. Ki te aroha tetahi ki te ao, kahore te aroha o te Matua i roto i a ia.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"maori": "Ko nga mea katoa hoki i te ao, te hiahia o te kikokiko, te hiahia o nga kanohi, me te whakapehapeha ki o te ao mea, ehara i te Matua, engari no te ao.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"maori": "E pahemo atu ana hoki te ao, me tona hiahia: tena ko te tangata e mea ana i ta te Atua e pai ai, e noho tonu ana ia a ake ake.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"maori": "¶ Kia kite koutou i te tikanga o te aroha i homai nei e te Matua ki a tatou, ara kia huaina tatou he tamariki na te Atua! he pera hoki tatou, koia te ao te matau ai ki a tatou, kahore hoki i matau ki a ia.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 13, "word": {"maori": "Kaua e miharo, e oku teina, ki te kino te ao ki a koutou.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"maori": "Ko te tangata ia ia ia nei nga oranga o tenei ao, a ka kite e matea ana tetahi mea e tona teina, na ka tutakina iho e ia tona ngakau aroha ki a ia, e mau pehea ana te aroha o te Atua i roto i a ia?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"maori": "¶ E nga hoa aroha, kaua e whakapono atu ki nga wairua katoa, engari me whakamatau nga wairua no te Atua ranei; he tokomaha hoki nga poropiti teka kua haere mai ki te ao.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 3, "word": {"maori": "Ko nga wairua katoa hoki kahore e whakaae i haere mai a Ihu Karaiti i te kikokiko, ehara i te mea no te Atua: ko to te anatikaraiti wairua ano tenei, i rongo nei koutou e haere mai ana; a tenei ano kei te ao nei inaianei.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 4, "word": {"maori": "¶ No te Atua koutou, e aku tamariki nonohi, kua kaha ano koutou i a ratou: no te mea nui atu tenei i roto i a koutou, i tera i roto i te ao.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 5, "word": {"maori": "No te ao ratou: na reira no te ao nei ano a ratou korero, a e whakarongo ana te ao ki a ratou.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"maori": "Na konei i kitea mai ai te aroha o te Atua ki a tatou, na te mea kua tonoa mai e te Atua tana Tama kotahi ki te ao, kia ora ai tatou i a ia.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 14, "word": {"maori": "¶ Kua kite ano matou, ka whakaatu nei ano hoki, i tonoa mai te Tama e te Matua hei Kaiwhakaora mo te ao.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"maori": "¶ Na konei te aroha i roto i a tatou i rite pu ai, a ka whai maiatanga ano tatou a te ra whakawa: na te mea e rite ana ki a ia tatou e noho nei i tenei ao.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"maori": "Ko nga mea katoa hoki kua whanau i te Atua e kaha ana i te ao: ko te wikitoria hoki tenei e taea ai te ao, ko to tatou whakapono.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"maori": "Ko wai i kaha i te ao? ehara ianei i te tangata e whakapono ana ko Ihu te Tama a te Atua?\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 19, "word": {"maori": "E matau ana tatou no te Atua tatou, kei te takoto hoki te ao katoa i roto i te wairua kino.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 7, "word": {"maori": "¶ He tokomaha hoki te hunga whakapohehe kua tae mai ki te ao, kahore nei i whakaae i haere mai a Ihu Karaiti i te kikokiko. Ko te kaiwhakapohehe tenei, ko te anatikaraiti.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"maori": "No te mea kua puritia e koe te kupu o taku manawanui, waihoki ka puritia koe e ahau i te haora o te whakamatautauranga, i taua haora meake nei puta ki te ao katoa, hei whakamatautau i te hunga e noho ana i te whenua.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"maori": "Na ka whakatangi te whitu o nga anahera; a ka whai i muri nga reo nunui i te rangi, e mea ana, kua riro te rangatiratanga o te ao hei rangatiratanga mo to tatou Ariki, mo tana karaiti hoki; ko ia ano hei kingi ake ake.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"maori": "Na ka maka te tarakona nui, te nakahi onamata, e huaina nei ko te Rewera, ko Hatana hoki, e whakapohehe nei i te ao katoa: ka maka ia ki te whenua, a i maka tahitia ana anahera me ia.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 3, "word": {"maori": "I kite ano ahau i tetahi o ona matenga me te mea kua maru, he mea e mate rawa ai; heoi kua ora ia i tona patunga e mate ai ia: na kei te miharo te ao katoa i muri mai i te kararehe;\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 8, "word": {"maori": "A, ko te hunga katoa e noho ana i te whenua, ka koropiko ki a ia, nga tangata katoa kahore nei o ratou ingoa i tuhituhia ki te pukapuka ora a te Reme, no te timatanga iho ra ano o te ao tona whakamatenga.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 14, "word": {"maori": "Ko nga wairua hoki ratou o nga rewera, e mahi ana i nga tohu, e haere atu ana ki nga kingi o te whenua, o te ao katoa, ki te huihui i a ratou ki te whawhai i taua ra nui o te Atua Kaha Rawa.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 8, "word": {"maori": "Ko te karaehe i kite ra koe, i mua ia, kahore hoki inaianei; ka puta ake ano hoki ia a mua i roto i te poka torere, a ka riro atu ki te whakangaromanga: na, ko te hunga e noho ana ki te whenua, kahore nei o ratou ingoa i tuhituhia ki te pukapuka o te ora o te orokohanganga ra ano o te ao, ka miharo ratou ina kite i te kararehe i ora i mua, a kahore nei inaianei, a tenei ake ka puta.\r\n"}}]}}}