{"topics": {"strife": {"verses": [{"book": "Genesis", "chapter": 13, "verse": 7, "word": {"maori": "Na ka tautohe ki a ratou nga hepara a Aperama me nga hepara a Rota; na i taua whenua e noho ana te Kanaani me te Perihi i taua wa.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 8, "word": {"maori": "Na ka mea a Aperama ki a Rota, Kaua ra taua e whakatete ki a taua, kaua hoki a taua hepara e whakatete ki a ratou; he teina nei hoki, he tuakana taua.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"maori": "Mo korua i whakatoi ki taku kupu i te koraha o Hini, i te ngangautanga a te whakaminenga, a kihai i whakatapu i ahau i to ratou aroaro, i te wai. Ko te wai o Meripa tena i Karehe, i te koraha o Hini.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 12, "word": {"maori": "Me pehea e taea ai e ahau anake ta koutou whakararu, to koutou whakataimaha, me ta koutou ngangau?\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 2, "word": {"maori": "Na ka mea a Iepeta ki a ratou, He nui ta matou whawhai ko toku iwi ki nga tamariki a Amona; a i taku karangatanga atu ki a koutou, kihai koutou i whakaora i ahau i roto i to ratou ringa.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"maori": "¶ Na ka puta ake he tautohetohe i nga tangata katoa o nga iwi katoa o Iharaira. I ki ratou, Na te kingi tatou i whakaora i roto i te ringa o o tatou hoariri, nana hoki tatou i mawhiti ai i te ringa o nga Pirihitini; heoi kua whati atu nei ia i te w henua i te wehi ki a Apoharama.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 20, "word": {"maori": "Ka huna ratou e koe ki te wahi ngaro i tou aroaro i nga rauhanga a te tangata; ka huna ratou e koe ki roto ki te teneti, kei taea e te ngangau a nga arero.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"maori": "¶ Whakangaromia, e te Ariki, wehia o ratou arero; kua kitea hoki e ahau te tukino me te tutu o roto o te pa.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 6, "word": {"maori": "Kua meinga matou e koe hei totohetanga ma o matou hoa, a e kataina ana matou e o matou hoariri.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"maori": "I whakapataritari ano ratou i a ia ki nga wai o Meripa; na hemanawa ana a Mohi mo ratou:\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"maori": "¶ Ko to te mauahara he whakaoho i nga totohe; ko te aroha he hipoki i nga he katoa.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"maori": "¶ He whakaoho tautohe ta te tangata pukuriri: he pehi pakanga ia ta te tangata manawanui.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 28, "word": {"maori": "Ko ta te tangata whanoke he titaritari i te raruraru; ko ta te tangata kawekawe korero he wehewehe i nga hoa tupu.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 1, "word": {"maori": "¶ Ko te maramara kai, ko te mea maroke me te ata noho hei kinaki, pai atu i te whare ki i nga hakari a te nganagare.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 14, "word": {"maori": "¶ Ko te timatanga o te totohe i rite ki te tangata e tuku ana i te wai kia rere: na reira waiho atu te totohe i te mea kiano i oho te ngangare.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"maori": "¶ Ko te tangata e aroha ana ki te nganagare e aroha ana ki te kino; ko te tangata e whakarewa ana i tona kuwaha e rapu ana i te whakangaromanga.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 3, "word": {"maori": "¶ He whakahonore mo te tangata te noho watea mai i te ngangare: engari ko nga wairangi he kowhetewhete tonu.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 10, "word": {"maori": "¶ Peia atu te tangata whakahi, a ka riro te ngangare; ka mutu ano hoki te totohe me te whakahawea.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 17, "word": {"maori": "¶ Ko te tangata e haere atu ana, e pokanoa ana ki te whawhai ehara nei i a ia, ko tona rite kei te tangata e hopu ana i te kuri ki ona taringa.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"maori": "¶ Ki te kahore he wahie, ka mate te ahi: ki te kore hoki he tangata kawekawe korero, ka mutu te ngangare.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"maori": "He waro ki nga ngarahu wera, he wahie ki te ahi; he pera te tangata totohe ki te tahu i te ngangare.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 25, "word": {"maori": "¶ Ko ta te tangata ngakau apo he whakapatari pakanga: ko te tangata ia e okioki ana ki a Ihowa ka tetere.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"maori": "¶ He whakaoho whawhai ta te tangata pukuriri: he nui rawa hoki te he o te tangata aritarite.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"maori": "He pono hoki ki te hurihia te waiu ka puta mai he pata, a ki te kowiria te ihu ka puta mai he toto: waihoki ki te akina te riri ka puta he whawhai.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"maori": "Nana, ko ta koutou nohopuku, hei mea totohe, hei mea ngangare, kia moto ai ki te ringa o te kino: kahore koutou i nohopuku i tenei ra hei mea kia rangona ai to koutou reo i runga.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 10, "word": {"maori": "¶ Aue, toku mate, e toku whaea, i whanau mai ahau i roto i koe he tangata totohe, he tangata ngangare ki te whenua katoa! kihai ahau i whakatarewa atu i te moni whakatupu, kihai ano te moni whakatupu i whakatarewaina mai ki ahau; otiia kei te kang a ratou katoa ki ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 19, "word": {"maori": "Na, ko te taha ki te tonga whaka te tonga ka takoto atu i Tamara tae noa ki nga wai o Meripoto Karehe, ki te awa o Ihipa, ki te moana nui. Na ko te taha tenei ki te tonga whaka te tonga.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 28, "word": {"maori": "Hei te rohe ano o ta Kara, hei te taha ki te tonga whaka te tonga, ka takoto atu te rohe i Tamara, tae noa ki nga wai o Meripata Karehe, ki te awa o Ihipa, ki te moana nui.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 3, "word": {"maori": "He aha koe i whakakite mai ai i te kino ki ahau? he aha koe i titiro ai ki te pakeketanga? he pahua hoki, he tutu tenei kei toku aroaro, na he totohe tenei, a kei te oho ake he ngangare.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 24, "word": {"maori": "A ka ara ano he tautohe a ratou, ko wai o ratou e meinga ko te tangata tino nui.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"maori": "Kia pai ta tatou haere, kia rite ki to te awatea: kauaka i nga kakainga, i nga haurangitanga, kaua i te puremu, i nga hiahia taikaha, kaua i te ngangau, i te hae.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"maori": "Kei te kikokiko tonu hoki koutou: i te mea kei a koutou tonu te hae, te totohe, te wehewehe, ehara oti koutou i te hunga i te kikokiko, e haere ana i runga i ta te tangata ritenga?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"maori": "E wehi ana hoki ahau, kei rokohanga atu koutou e ahau, ina tae atu, kahore e rite ki taku e pai nei, kei kitea hoki ahau e koutou, kahore e rite ki ta koutou e pai ai: kei rokohanga atu he whawhai, he hae, he riri, he totohe, he ngautuara, he ko muhumuhu, he whakaputa, he tutu;\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"maori": "He karakia whakapakoko, he makutu, he pakanga, he totohe, he hae, he riri, he wawahi, he wehewehe, he titore,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"maori": "Ko etahi na te hae, na te totohe, i kauwhau ai i a te Karaiti; ko etahi na te whakaaro pai;\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 3, "word": {"maori": "Kei meinga tetahi mea i runga i te wehewehe, i te whakapehapeha ranei, engari i runga i te ngakau papaku, me te whakanui a tetahi i tetahi ki runga ake i a ia;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"maori": "E whakakake ana ia, kahore ona matauranga ki tetahi mea, heoi e hawata ana ki nga uiuinga, ki nga tautohetohenga, no reira nei te hae, te whawhai, nga korero kino, nga whakaaro kino,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 23, "word": {"maori": "Araia atu ano nga uiuinga wairangi, kuware, kia mahara hoki ko aua mea hei whakatupu whawhai.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 16, "word": {"maori": "Ko te mea nui ake hoki ta nga tangata e waiho ai hei oati: a ki a ratou hei mutunga mo nga whakahokihoki kupu katoa te oati whakau.\r\n"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"maori": "Tena ko tenei he hae nanakia to koutou, he totohe i roto i o koutou ngakau, kaua e whakamanamana, kaua hoki e teka ki te pono.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"maori": "I te wahi hoki e noho ai te hae me te totohe, ko reira ano te noho kino me nga mahi he katoa.\r\n"}}]}}}