{"topics": {"wrath": {"verses": [{"book": "Genesis", "chapter": 39, "verse": 19, "word": {"maori": "¶ A, ka rongo tona ariki i nga kupu a tana wahine i korero ai ia ki a ia, i mea ai, Ko nga mea enei i mea ai tau pononga ki ahau; na ka mura tona riri.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 7, "word": {"maori": "Kia kanga to raua riri, i kaha nei; me to raua aritarita, no te mea he nanakia: ka wehea atu raua e ahau ki roto ki a Hakopa, ka whakamararatia hoki raua ki roto ki a Iharaira.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 7, "word": {"maori": "Na te nui o tou kaha ka turakina e koe te hunga i whakatika mai ra ki a koe: te whakaputanga o tou riri, pau katoa ratou, me he tumutumu otaota.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 24, "word": {"maori": "A ka mura toku riri, ka patua ano hoki koutou ki te hoari; a ka pouarutia a koutou wahine, ka pania ano hoki a koutou tamariki.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 10, "word": {"maori": "Na, tukua atu ahau, a ka mura toku riri ki a ratou, a ka pau ratou i ahau: ka hanga ano koe hei iwi nui.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"maori": "Na ka inoi a Mohi ki a Ihowa, ki tona Atua, ka mea, He aha tou riri i mura ai, e Ihowa, ki tau iwi i kawea mai nei e koe i te whenua o ihipa i runga i te kaha nui, i te ringa maro?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"maori": "Ha, kia korero nga Ihipiana, kia mea, He whakaputanga atu ki te he tana i a ratou, kia whakamatea ai ratou ki nga maunga, kia whakangaromia atu ai i te mata o te whenua? Tahuri i tou riri nui e mura nei, kia puta ke hoki tou whakaaro ki tenei ki no mo tau iwi.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"maori": "Na ka mea a Mohi ki a Arona, ratou ko ana tama ko Ereatara, ko Itamara, Kaua nga makawe o o koutou matenga e waiho kia mahora noa, kaua ano hoki e haea o koutou kakahu; kei mate koutou, kei riria hoki te iwi katoa: engari kia tangihia e o koutou teina, e te whare katoa o Iharaira, te tahunga i tahuna nei e Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 53, "word": {"maori": "Ko nga Riwaiti ia, me whakatu o ratou ki tetahi taha, ki tetahi taha o te tapenakara o te whakaaturanga, kei puta he riri ki te whakaminenga o nga tama a Iharaira: a ma nga Riwaiti e tiaki te tapenakara o te whakaaturanga.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 33, "word": {"maori": "A, i te mea kei o ratou niho ano te kokokiko, i te mea kahore ano i ngaua noatia, na ka mura te riri o Ihowa ki te iwi, a whiua ana te iwi e Ihowa ki tetahi whiu nui rawa atu.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"maori": "Na ka mea a Mohi ki a Arona, E mau ki te tahu kakara, meatia iho hoki he ahi i te aata, ka hoatu ai i te whakakakara ki runga, a kia hohoro te haere ki te whakaminenga, te whakamarie mo ratou: kua puta he riri i te aroaro o Ihowa; kua timata te whiu.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"maori": "Ma koutou hoki e tiaki nga mea o te wahi tapu, me nga mea o te aata; kei puta he riri ki nga tama a Iharaira a muri ake nei.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"maori": "Na Pinehaha, tama a Ereatara, tama a Arona tohunga, toku riri i anga ke atu ai i nga tama a Iharaira, i tona ngakau hae penei i toku i roto i a ratou, i kore ai nga tama a Iharaira e poto i ahau, i ahau e hae ana.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"maori": "¶ Kia mahara, kei wareware ki au whakataritari ki a Ihowa, ki tou Atua, i te koraha: no te ra iho ano i haere mai ai koe i te whenua o Ihipa, a tae noa mai koutou ki tenei wahi, e tutu ana koutou ki a Ihowa.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"maori": "I Horepa ano hoki, i whakapataritari koutou ki a Ihowa kia riri, a riri ana a Ihowa ki a koutou, mea ana kia huna koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 22, "word": {"maori": "A i Tapera, i Maha hoki, i Kipiroto Hataawa i whakapataritari ano koutou ki a Ihowa.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"maori": "A ka mura te riri o Ihowa ki a koutou, a ka tutakina e ia te rangi, e kore ake ai te ua, e kore ai hoki e tukua mai e te whenua ona hua; na ka hohoro koutou te mate atu i te whenua pai ka homai nei e Ihowa ki a koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 23, "word": {"maori": "I te whenua katoa hoki he whanariki, he tote, he ngiha, kahore e whakatokia, kahore e tupu, kahore hoki e pihi ake tetahi otaota ki reira, pera me te hunanga o Horoma raua ko Komora, o Arema raua ko Tepoimi, i huna e Ihowa i a ia e aritarita ana, e riri ana:\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 28, "word": {"maori": "A huarangatia atu ana ratou e Ihowa i runga i to ratou oneone, i tona riri, i te aritarita, i te whakatakariri noa iho, a maka ana ratou he whenua ke, me tenei inaianei.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"maori": "Me i kahore ahau te wehi i te ngakau kino o te hoa whawhai, kei pohehe ona hoariri, kei mea ratou, Kua kake to tatou ringa, kahore ano hoki a Ihowa i mea i enei mea katoa.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 20, "word": {"maori": "Ko tenei ta tatou e mea ai ki a ratou, ka waiho i a ratou kia ora; kei riria tatou mo te oati i oati ai tatou ki a ratou.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"maori": "Kahore ianei a Akana, te tama a Tera i taka ki te hara i te mea kanga, a tau ana te riri ki runga ki te whakaminenga katoa o Iharaira? a kihai i mate ko taua tangata anake mo tona hara.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"maori": "Mou kihai i rongo ki te reo o Ihowa, kihai i whakaputa i tona riri aritarita ki a Amareke; na reira a Ihowa i mea ai i tenei mea ki a koe i tenei ra.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"maori": "Na ki te ara te riri o te kingi, a ka mea ia ki a koe, He aha koutou i whakatata rawa ai ki te pa tatau ai? kahore ianei koutou i mohio ka kopere mai ratou i te taiepa?\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 13, "word": {"maori": "Haere, ui atu ki a Ihowa moku, mo tenei iwi, mo Hura katoa hoki, he mea na nga kupu o tenei pukapuka kua kitea nei: he nui hoki te riri o Ihowa kua ngiha nei ki a tatou, no te mea kihai o tatou matua i rongo ki nga kupu o tenei pukapuka, kihai i mahi i nga mea katoa i tuhituhia hei mea ma tatou.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 17, "word": {"maori": "Mo ratou i whakarere i ahau, i tahu whakakakara ki nga atua ke, he whakapataritari hoki i ahau ki nga mahi katoa a o ratou ringa; koia i ngiha ai toku riri ki tenei wahi, a e kore e tineia.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 26, "word": {"maori": "He ahakoa ra, kihai a Ihowa i tahuri ke i te muranga o tona riri nui i mura ai tona riri ki a Hura, mo nga whakapataritaringa katoa i whakapataritari ai a Manahi i a ia.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 24, "word": {"maori": "Na Ioapa tama a Teruia i timata te tatau. Otiia kihai i oti i a ia; no te mea i pa he riri mo tenei mea ki a Iharaira; kihai hoki te tokomaha i uru ki roto ki te tauanga o nga meatanga o nga ra o Kingi Rawiri.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"maori": "A, no te kitenga o Ihowa kua whakaiti ratou i a ratou, ka puta te kupu a Ihowa ki a Hemaia; i mea ia, Kua whakaiti ratou i a ratou; e kore ratou e huna e ahau; engari ka hoatu e ahau ki a ratou he oranga, he mea iti nei; e kore hoki toku riri e t ahoroa ki runga ki Hiruharama e te ringa o Hihaka.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 12, "word": {"maori": "Na i a ia ka whakaiti i a ia, ka tahuri atu te riri o Ihowa i a ia, kia kaua ia e whakangaromia rawatia e ia: he pai hoki nga mea i kitea ki a Hura.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"maori": "A ka puta te matakite, a Iehu tama a Hanani, ki te whakatau i a ia, ka mea ki a Kingi Iehohapata, Me awhina ianei e koe te tangata kino, me aroha ki te hunga e kino ana ki a Ihowa? Na he riri tenei mou, he mea no te aroaro o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 10, "word": {"maori": "Ki te tae mai te tautohetohe ki a koutou, he mea na o koutou teina e noho ana i o ratou pa, he toto penei ranei, he toto pera ranei, he ture ranei, he whakaritenga ranei, he whakahau ranei, he tikanga ranei, me whakatupato ratou kia kaua e hara ki a Ihowa, kei takoto he riri mo koutou, mo o koutou tuakana, teina. Meatia tenei, a e kore koutou e whai hara.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"maori": "Na whakarerea ake e ratou te whare o Ihowa, o te Atua o o ratou matua, mahi ana ratou ki nga Aherimi, ki nga whakapakoko. Na kua pa he riri ki a Hura, ki Hiruharama, mo tenei he o ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 11, "word": {"maori": "Tena, whakarongo ki ahau, whakahokia nga whakarau i whakaraua mai e koutou i o koutou tuakana, teina; no te mea kei te mura te riri o Ihowa, o to koutou Atua, ki a koutou.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 13, "word": {"maori": "A ka mea ki a ratou, kei kawea mai e koutou nga whakarau na ki konei: ko ta koutou hoki e mea na hei homai ki a tatou he he ki a Ihowa, e whakanekehia ake ai o tatou hara me to tatou he: he nui hoki to tatou he, a he riri tenei te mura nei ki a Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"maori": "Koia te riri o Ihowa i anga ai ki a Hura, ki Hiruharama, a tukua ana ratou e ia kia whiuwhiua, hei miharo me ta o koutou kanohi e kite nei.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 10, "word": {"maori": "Na ko ta toku ngakau tenei, kia whakaritea he kawenata ki a Ihowa, ki te Atua o Iharaira, kia tahuri atu ai i a tatou tona riri e mura nei.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"maori": "Na kaua e whakapakeketia o koutou kaki, kei rite ki o koutou matua; engari e tuku i a koutou ki a Ihowa, ka tomo ki tona wahi tapu i whakatapua nei e ia mo ake tonu atu: e mahi ki a Ihowa, ki to koutou Atua, a ka tahuri atu i a koutou tona riri e mura nei.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"maori": "Otiia kihai i rite ki te atawhainga ki a ia ta Hetekia utu: i whakakake hoki tona ngakau; na kua takoto he riri mona, mo Hura, mo Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"maori": "Otiia i whakaiti a Hetekia i a ia, mo tona ngakau i whakakake ra, a ia, me nga tangata ano o Hiruharama, a kihai te riri o Ihowa i puta ki a ratou i nga ra o Hetekia.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 21, "word": {"maori": "Haere, ui atu ki a Ihowa moku, mo nga morehu ano o Iharaira, o Hura, ara i te tikanga o nga kupu o te pukapuka kua kitea nei: he nui hoki te riri o Ihowa kua ringihia nei ki a tatou, no te mea kihai o tatou matua i pupuri i te kupu a Ihowa, kiha i i mahi i nga mea katoa i tuhituhia ki tenei pukapuka.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 25, "word": {"maori": "Mo ratou i whakarere i ahau, i tahu whakakakara hoki ki nga atua ke, hei whakapataritari i ahau ki nga mahi katoa a o ratou ringa; koia toku riri ka ringihia ai ki tenei wahi; e kore ano e tineia.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"maori": "Otiia tawaia iho e ratou nga karere a te Atua, whakahaweatia ana ana kupu, tukinotia ana ana poropiti, a ara noa te riri o Ihowa ki tana iwi; a kahore noa iho he whakaoranga.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"maori": "Otiia, i te whakapataritaringa a o matou matua ki te Atua o te rangi, ka hoatu ratou e ia ki te ringa o Nepukaneha Karari kingi o Papurona: nana tenei whare i tukituki, a whakaraua ana e ia te iwi ki Papurona.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"maori": "Ko nga mea katoa e kiia mai ana e te Atua o te rangi, me mahi kia tino rite mo te whare o te Atua o te rangi: he aha oti kia ai ai he riri mai ki te kingitanga o te kingi ratou ko ana tama?\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"maori": "I whakama hoki ahau ki te tono ki te kingi i tetahi ropu hoia me etahi kaieke hoiho hei tuara mo matou ki te hoariri i te ara; i korero hoki matou ki te kingi, i mea, Kei runga te ringa o to matou Atua i te hunga katoa e rapu ana i a ia, hei pai mo ratou: otiia ka whawhai tona kaha, me tona riri, ki te hunga katoa e whakarere ana i a ia.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"maori": "Na me whakarite o tatou rangatira mo te huihui katoa, a me haere mai i nga wa e whakaritea te hunga katoa kua marena ki nga wahine ke i o tatou pa, ratou ko nga kaumatua o tenei pa, o tenei pa, me nga kaiwhakawa o reira, kia tahuri atu ra ano i a tatou te riri kaha o to tatou Atua, a kia tutuki ra ano tenei mea.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"maori": "Kahore ianei o koutou matua i penei, a kawea mai ana e to tatou Atua tenei kino katoa ki runga ki a tatou, ki runga ano i tenei pa? Na ko koutou hei whakaneke ake i te riri mo Iharaira, i te mea ka whakapokea nei te hapati.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"maori": "Ka pena ano aianei te kupu a nga wahine rangatira o Pahia, o Meria. kua rongo nei ki te mahi a te kuini ki nga rangatira katoa a te kingi. Na tera e nui atu te whakahawea me te riri.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 1, "word": {"maori": "¶ I muri iho i enei mea, i te mea kua marie te riri o Kingi Ahahueruha, ka mahara ia ki a Wahati, ki tana i mea ai, ki te mea hoki i whakaritea mona.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 5, "word": {"maori": "A, no te kitenga o Hamana kihai a Mororekai i tuohu, kihai i piko ki a ia, na ki tonu a Hamana i te riri.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"maori": "¶ Na whakatika ana te kingi, i te inumanga waina, he riri hoki nona, a haere ana ki te kari o te whare. Ko Hamana hoki, tu tonu ki te inoi ki a Kuini Ehetere mona kia whakaorangia: i kite hoki ia kua takoto te he mona i te kingi.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 10, "word": {"maori": "Heoi taronatia ana a Hamana ki runga ki te tarawa i oti ra i a ia mo Mororekai, a ka mariri iho te riri o te kingi.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 2, "word": {"maori": "E patua ana hoki te kuware e te aritarita, e whakamatea ana te whakaarokore e te hae.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"maori": "Aue, kia huna noatia oti ahau e koe ki te po, kia waihotia noatia iho ahau e koe kia ngaro ana, kia hoki ra ano tou riri; kia rohea noatia mai e koe tetahi wa moku, a ka mahara mai ai ano ki ahau!\r\n"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"maori": "Haehaea ana ahau e ia i a ia e riri ana, e tukino ana ia i ahau; pakiri ana ona niho ki ahau; e whakakoi mai ana toku hoariri i ona kanohi ki ahau.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 11, "word": {"maori": "Kua mura mai hoki tona riri ki ahau; e kiia ana ahau e ia ko tetahi o ona hoariri.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 29, "word": {"maori": "Kia wehi koutou kei mate i te hoari; no te mea ko te whiunga ki te hoari kei roto i te riri, e mohio ai koutou he whakawa ano tenei.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 23, "word": {"maori": "¶ I a ia ka mea ki te whakaki i tona kopu, ka maka mai e te Atua te kaha o tona riri ki runga ki a ia, a ka ringihia iho ki a ia, i a ia ano e kai ana.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 28, "word": {"maori": "Ko nga hua o tona whare ka riro: ka rere, ano he wai, ona mea i te ra e riri ai ia.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 20, "word": {"maori": "Tukua kia kite ona ake kanohi i tona hunanga, a tukua ia kia inu i te riri o te Kaha Rawa.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 30, "word": {"maori": "Kei te rongoa nei hoki te tangata kono mo te ra o te whakangaro; ka whakaputaina ratou i te ra o te riri.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 2, "word": {"maori": "Na kua mura te riri o Erihu tama a Parakere Puti, no te whanau i a Rame: mura ana tona riri ki a Hopa, no te mea ki tana tika rawa ia i te Atua.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 3, "word": {"maori": "I mura ano tona riri ki ona hoa tokotoru, no te mea kihai i kitea e ratou he kupu hei whakahokinga atu, heoi kei te whakahe ano ratou i a Hopa.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 5, "word": {"maori": "A, no te kitenga o Erihu kahore he kupu i nga mangai o aua tangata tokotoru hei whakahokinga atu, mura ana tona riri.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 13, "word": {"maori": "Ko te hunga whakaponokore o ratou ngakau, puranga rawa i a ratou te riri; kahore a ratou karanga awhina ina herea ratou e ia.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 18, "word": {"maori": "Na i te mea he riri tenei, kia tupato kei riro koe i te nui o au rawa; aua hoki koe e whakapeautia e te nui o te utu.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 11, "word": {"maori": "Ringihia atu te puhaketanga o tou riri; tirohia atu nga mea whakakake katoa, whakaititia iho.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 7, "word": {"maori": "¶ Heoi i te mutunga o ta Ihowa korero i enei kupu ki a Hopa, na ka mea a Ihowa ki a Eripata Temani, Kua mura toku riri ki a koe, ki a koutou ko ou hoa tokorua: no te mea kihai koutou i korero i te mea tika moku, kihai i rite ki ta taku pononga, ki ta Hopa.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 5, "word": {"maori": "Na ka korero ia ki a ratou me te riri ano: ka tino weriweri hoki, ka whakahorere i a ratou,\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"maori": "Kihia te tama kei riri ia, a ka mate koutou i te ara, ka hohoro tonu hoki te mura o tona riri. Ka hari katoa te hunga e whakawhirinaki ana ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"maori": "Ka meinga ratou e koe, kia rite ki te oumu kapura i te wa e riri ai koe: e horomia ratou e Ihowa ina weriweri ia, a ma te kapura ratou e kai.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"maori": "Kati te riri, whakarerea hoki te arita; kei mamae koe, kei takina kia mahi i te kino.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 1, "word": {"maori": "¶ He himene na Rawiri, hei whakamahara. E Ihowa, kaua e whakatupehupehu mai ki ahau ina riri koe, kaua ano ahau e pakia ina arita koe.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"maori": "I te reo hoki o te hoariri, i te tukino a te tangata kino: no te mea e utaina ana e ratou he hara ki runga ki ahau, a e kino ana ki ahau, e riri ana.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 9, "word": {"maori": "E kore e tukua kia rongo a koutou kohua i nga tataramoa, ka kahakina ratou e ia i roto i te awhiowhio, te mea kaiota, te mea e wera ana.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 13, "word": {"maori": "Whakamotitia i runga i te riri, kia kahore ai ratou: a kia matau ratou ko te Atua te Kawana o Hakopa puta noa ki nga pito o te whenua. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 24, "word": {"maori": "Ringihia atu tou riri ki runga ki a ratou, kia mau hoki ratou i tou arita, i tou weriweri.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"maori": "He pono ka whai kororia koe i te riri o te tangata: mau ano e whitiki te toenga o te riri.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 31, "word": {"maori": "Na ka pa te riri o te Atua ki a ratou, a patua iho e ia te hunga tetere o ratou; piko ana i a ia nga taitamariki o Iharaira.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"maori": "Ko tana ia, he aroha; hipokina ana e ia te he, kihai ano i whakangaro: ae ra, he maha ana whakahokinga iho i tona riri, a kihai i oho katoa tona riri.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"maori": "I tukua whakareretia e ia ki a ratou tona riri, aritarita, weriweri, me te raruraru; he whakaeke na nga anahera kino.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 6, "word": {"maori": "¶ Ringihia tou riri ki nga tauiwi kahore nei e matau ki a koe, ki nga rangatiratanga kahore nei e karanga ki tou ingoa.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 3, "word": {"maori": "Kua mutu katoa tou weriweri; kua tahuri ke koe i te aritarita o tou riri.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 7, "word": {"maori": "E pehia ana ahau e tou riri, e pakia ana hoki e koe ki au ngaru katoa. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 16, "word": {"maori": "I tika tou riri nui ma runga i ahau; kua haukotia ahau e au mea whakawehi.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"maori": "Kia pehea te roa, e Ihowa, e whakangaro ai koe i a koe, ake tonu atu? Kia pehea te roa e toro ana tou riri ano he ahi?\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 7, "word": {"maori": "¶ Kua hemo nei hoki matou i tou riri: ka ohorere hoki i tou aritatanga.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 9, "word": {"maori": "Ka pau o matou ra katoa, me te riri ano koe: hemo ake o matou tau ano he korero e korerotia ana.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"maori": "Ko wai te matau ana ki te kaha o tou riri? Rite pu ki te wehi ki a koe tou riri.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 11, "word": {"maori": "Na reira i riri ai ahau, i oati ai hoki; e kore ratou e tae ki toku okiokinga.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 10, "word": {"maori": "I tou riri hoki, i tou weriweri; nau hoki ahau i hapai ake, a taia atu ano ahau e koe.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"maori": "Na ka mea ia, kia whakangaromia ratou, me i kaua a Mohi, tana i whiriwhiri ai, te tu ki tona aroaro i te takiwa, hei papare ake i tona riri, kei huna ratou e ia.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 40, "word": {"maori": "Koia i mura ai te riri o Ihowa ki tana iwi; a whakarihariha ana ia ki tona kainga tupu.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 5, "word": {"maori": "¶ Kei tou matau te Ariki, ka maru i a ia nga kingi i te ra e riri ai ia.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 3, "word": {"maori": "Penei kua horomia oratia tatou e ratou, i te muranga o to ratou riri ki a tatou.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"maori": "Ahakoa haere ahau i waenganui o te he, mau ahau e whakahauora: ka totoro tou ringa ki te riri o oku hoa whawhai, ma tou ringa matau ano ahau e whakaora.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 4, "word": {"maori": "¶ E kore te taonga e whai mana i te ra o te riri: kei te tika ia he oranga ake i te mate.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 23, "word": {"maori": "¶ Ko ta te hunga tika e minamina ai, ko te pai anake; ko te tumanako ia a te hunga kino, ko te riri.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 16, "word": {"maori": "¶ Ko te kuware, e mohiotia wawetia ana tona riri: e hipokina ana ia te whakama e te tangata ngarahu tupato.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"maori": "¶ He matauranga nui to te tangata manawanui; ko te tangata riri wawe ia, e whakaneke ake ana ia i te wairangi.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"maori": "¶ Ka manako te kingi ki te pononga mahara; a ka riri ki te tangata i takea ai te whakama.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 1, "word": {"maori": "¶ Ma te kupu ngawari e kaupare te riri; ma te kupu taimaha ia e whakaoho te riri.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"maori": "¶ He whakaoho tautohe ta te tangata pukuriri: he pehi pakanga ia ta te tangata manawanui.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"maori": "¶ Ko te riri o te kingi ano he karere mo te mate: engari ka whakamarietia e te tangata whakaaro nui.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 12, "word": {"maori": "¶ Ko te riri o te kingi rite tonu ki te hamama o te raiona; ko tana manako ia ano he tomairangi i runga i te tarutaru.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 19, "word": {"maori": "¶ Ko te tangatariri nui mana e waha tona he: ki te whakaora hoki koe i a ia, ka waiho tonu tena hei mahi mau.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 14, "word": {"maori": "¶ Ma te mea homai puku ka marie ai te riri, ma te moni whakapati hoki i roto i te uma ka marie ai te aritarita kaha.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 24, "word": {"maori": "¶ Ko te tangata whakakake, whakapehapeha, ko te tangata whakahi tona ingoa, e mahi ana ia i runga i te whakahirahira o tona whakamanamana.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 18, "word": {"maori": "Kei kite a Ihowa, a ka he ki tana titiro, a ka tahuri atu tona riri i a ia.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"maori": "¶ He taimaha te kohatu, he taimaha ano te kirikiri; he taimaha atu ia i a raua tahi te pukuriri o te wairangi.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"maori": "¶ Ma nga tangata whakahi e tahu te pa kia mura: ko ta te hunga whakaaro nui ia he whakatahuri atu i te riri.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"maori": "He pono hoki ki te hurihia te waiu ka puta mai he pata, a ki te kowiria te ihu ka puta mai he toto: waihoki ki te akina te riri ka puta he whawhai.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 17, "word": {"maori": "A i ona ra katoa ka kai ia i roto i te pouri, ka pororaru tona ngakau, ka pangia e te mate, ka pukuriri.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"maori": "Na te riri o Ihowa o nga mano i toro ai te whenua; a ko te iwi, ano he kai ma te ahi; e kore tona tuakana, tona teina e tohungia e tetahi.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 6, "word": {"maori": "Ka unga ia e ahau ki te iwi ngutukau; he he mo te iwi o toku riri taku e whakahau ai ki a ia, ki te taonga parakete mana, ki te pahua, ki te mea i a ratou hei takahanga, hei pera me te paru o nga ara.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 9, "word": {"maori": "Nana, e haere mai nei te ra o Ihowa, he kino, he riri, he whakatakariri e mura ana; hei whakaururua i te whenua, hei whakangaro atu hoki i reira i ona tangata hara.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"maori": "Na reira ka meinga e ahau nga rangi kia wiri, ka ruperupea atu ano te whenua i tona wahi, he riri no Ihowa o nga mano, he ra ano e mura ai tona riri.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 6, "word": {"maori": "Nana i patu nga iwi, me te riri, me te patu kihai i tamutu, nana i whakahaere nga iwi i runga i te riri, me te whakatupu kino, kahore he kaiaraarai.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 6, "word": {"maori": "¶ Kua rongo tatou ki te whakakake o Moapa; nui atu tona whakakake; ki tona whakapehapeha, ki tona whakakake, ki tona pukuriri; kahore he tikanga o ana whakamanamana.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"maori": "He riri puhake, i huna ahau i toku kanohi i a koe, he wahi iti; he aroha mau tonu ia toku e aroha ai ki a koe, e ai ta Ihowa, ta tou kaiwhakaora.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"maori": "Ka hanga ano ou taiepa e nga tangata ke, ko o ratou kingi ano hei kaimahi mau: he riri hoki noku i patu ai ahau i a koe, he manako ia naku i atawhai ai ahau i a koe.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"maori": "¶ Waruhia ou makawe, e Hiruharama, maka atu, anga atu ki te tangi ki runga ki nga wahi tiketike: kua paopaongia nei hoki e Ihowa, kua whakarerea te whakatupuranga i riri ai ia.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 10, "word": {"maori": "Ko Ihowa ia te Atua pono, ko ia te Atua ora, he kingi pumau tonu; ka riri ia, ka wiri te whenua, e kore ano nga iwi e kaha ake ina aritarita ia.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"maori": "E utua ranei te pai ki te kino? kua keria nei hoki e ratou he rua mo toku wairua. Kia mahara ki toku tunga ki tou aroaro ki te korero i te pai mo ratou, ki te whakatahuri atu hoki i tou aritarita i a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 5, "word": {"maori": "A ko ahau nei ano hei whawhai ki a koutou ki te ringa maro, ki te takakau kaha, i runga i te riri, i te weriweri, i te aritarita nui.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 37, "word": {"maori": "Nana, ka kohikohia mai ratou e ahau i nga whenua katoa i peia atu nei ratou e ahau ki reira, i toku riri, i toku weriweri, i te aritarita nui; ka whakahokia mai ano ratou e ahau ki tenei wahi, a ka meinga kia noho humarie;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 8, "word": {"maori": "I a koutou i whakapataritari na i ahau ki nga mahi a o koutou ringa, i a koutou ka tahu whakakakara nei ki nga atua ke i te whenua o Ihipa, kua haere atu na koutou ki reira noho ai, e hatepea atu ai koutou, e waiho ai koutou hei kanga, hei ingoa kino i roto i nga iwi katoa o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 30, "word": {"maori": "E mohio ana ahau ki tona riri, e ai ta Ihowa, otiia kahore he tikanga; kahore he rawa o ana whakapehapeha.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 13, "word": {"maori": "He riri no Ihowa e kore ai e nohoia, engari ka waiho hei ururua katoa a reira: ko nga tangata katoa e tika ana na Papurona ka miharo, ka hi ki ona whiunga katoa.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 2, "word": {"maori": "Kua horomia e te Ariki nga nohoanga katoa o Hakopa, kihai i tohungia: i a ia i riri ra, wahia iho e ia nga pa kaha o te tamahine a Hura; tae tonu ki te whenua: poke iho i a ia te kingitanga me ona rangatira.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 1, "word": {"maori": "¶ Ko ahau te tangata kua kite i te pouri, he mea na te rakau o tona riri.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"maori": "Kua tae mai te wa, kua tata te ra: kaua te kaihoko mai e koa; kaua ano te kaihoko atu e pouri: no te mea ka pa te riri ki tona mano katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 14, "word": {"maori": "Kua whakatangihia e ratou te tetere, a kua whakaritea nga mea katoa; heoi kahore he tangata e haere ana ki te whawhai; no te mea kei runga toku riri i ona mano katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 19, "word": {"maori": "Ka maka e ratou ta ratou hiriwa ki nga ara, ka waiho ta ratou koura hei mea poke; e kore ta ratou hiriwa, ta ratou koura, e tau hei whakaora i a ratou i te ra o to Ihowa riri; e kore e ngata o ratou wairua, e kore ano e ki o ratou puku i era: ko te tutukitanga waewae hoki tera i he ai ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 15, "word": {"maori": "Ka whakapaua peratia e ahau toku weriweri ki te pakitara, ki te hunga ano nana i pani ki te paru kihai i konatunatua; ka mea hoki ahau ki a koutou, kua kore te pakitara, kua kore ano te hunga nana i pani;\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"maori": "Ka ringihia ano e ahau toku riri ki runga ki a koe; ka pupuhi ano ahau ki runga ki a koe ki te ahi o toku riri; ka hoatu ano koe e ahau ki te ringa o nga tangata poauau, e mohio ana ki te whakangaro.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"maori": "Ina, ka whakaminea koutou e ahau, ka pupuhi atu ano ahau ki a koutou i runga i te ahi, ara i toku riri, a ka rewa koutou i waenganui.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"maori": "Na reira i ringihia ai e ahau toku riri ki runga ki a ratou; kua whakapotoa ratou e ahau ki te ahi o toku riri: kua hoatu e ahau te utu o to ratou ara ki runga ki o ratou mahunga, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"maori": "Kua korero hoki ahau i runga i toku hae, i runga i te ahi o toku riri, He pono i taua ra ka nui te ru ki te whenua o Iharaira;\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 10, "word": {"maori": "E rite ana nga rangatira o Hura ki te hunga e whakaneke atu ana i te rohe; ka tahoroa e ahau toku riri ki runga ki a ratou ano he wai.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 11, "word": {"maori": "Kua hoatu e ahau he kingi ki a koe i ahau e riri ana, a kua tangohia atu ia e ahau i ahau e aritarita ana.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"maori": "Ko te kupu tenei a Ihowa: Ka toru nei nga pokanga ketanga o Eroma, ae ra, ka wha, na e kore e whakatahuritia atu e ahau te whiu mona; no te mea i whaia e ia tona teina ki te hoari, a maka atu ana e ia te aroha katoa, heoi haehae tonu tona riri, rongoa tonu ia i tona riri a ake ake.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"maori": "¶ He Atua hae a Ihowa, he rapu utu; he rapu utu a Ihowa, a ki tonu i te riri; e rapu utu ana a Ihowa i ona hoariri, a e rongoatia ana e ia he riri mo ona hoariri.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"maori": "E Ihowa, kua rongo ahau i tou rongo, wehi ana ahau: e Ihowa, kia ora tau mahi i waenganui o nga tau, kia matauria i waenganui o nga tau; i te mea e riri ana, mahara ki te tohu tangata.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 8, "word": {"maori": "I riri ranei a Ihowa ki nga awa? Ki nga awa ranei tou riri? Ki te moana ranei tou riri? I haere ai koe i runga i au hoiho, i au hariata whakaora?\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 15, "word": {"maori": "He ra riri taua ra, he ra mamae, he pawera, he ra whakangaro, whakamoti, he ra pouri, he mangu, he ra kapua, he pouri kerekere;\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"maori": "E kore ano ta ratou hiriwa, ta ratou koura, e tau hei whakaora i a ratou i te ra o to Ihowa riri; engari ka pau te whenua katoa i te ahi, ara i tona hae; ka ohorere hoki, ka poto i a ia nga tangata katoa o te whenua.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"maori": "Ae ra, i meinga e ratou o ratou ngakau kia rite ki te taimana kei rongo ratou ki te ture, ki nga kupu hoki i unga atu e Ihowa o nga mano, he mea na tona wairua, na te ringa o nga poropiti o mua; na reira ka puta mai he riri nui i a Ihowa o nga m ano.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 14, "word": {"maori": "Ko te kupu hoki tenei a Ihowa o nga mano, Ka rite ki taku meatanga i te he mo koutou i te whakapataritaringa a o koutou matua ki ahau, e ai ta Ihowa o nga mano, a kihai toku whakaaro i puta ke:\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 7, "word": {"maori": "¶ No tona kitenga ia i te tini o nga Parihi, o nga Haruki e haere ana ki tana iriiringa, ka mea ia ki a ratou, E te uri nakahi, na wai koutou i whakamahara kia rere i te riri meake puta?\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 7, "word": {"maori": "Na reira ka mea ia ki nga mano i haere kia iriiria e ia, E te uri nakahi, na wai koutou i whakamahara kia rere i te riri meake puta mai?\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 28, "word": {"maori": "A ki tonu i te riri te hunga katoa i te whare karakia, i te rongonga ki enei mea;\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 23, "word": {"maori": "Otira, aue te mate o te hunga e hapu ana, o nga mea e whangai ana ki te u, i aua ra! e nui hoki te aitua ki te whenua, me te riri ki tenei iwi.\r\n"}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"maori": "Ko ia e whakapono ana ki te Tama, he ora tonu tona: ko ia e kore e whakapono ki te Tama, e kore e kite i te ora; engari ka mau tonu te riri a te Atua ki a ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 28, "word": {"maori": "A, no to ratou rongonga, a ka ki i te riri, ka karanga ake, ka mea, He nui a Riana o nga Epehi.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"maori": "E whakakitea iho ana hoki i te rangi to te Atua riri ki nga karakiakoretanga katoa, ki nga he o nga tangata e pehi ana i te pono i runga i te he;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 5, "word": {"maori": "Heoi pakeke tonu koe, kahore e ripeneta tou ngakau, e puranga ana koe i te riri mou, mo te ra o te riri, o te whakakitenga mai ano i ta te Atua whakawakanga tika;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"maori": "Ki te hunga ia e totohe ana, e turi ana ki te pono, e whakarongo ana hoki ki te he, he riri, he aritarita,\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 15, "word": {"maori": "Ko ta te ture hoki e mahi ai, he riri; engari ki te kahore he ture, kahore hoki he hara.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"maori": "Na, i a tatou ka tika nei i ona toto, tera noa ake he whakaoranga mana i a tatou i te riri o te Atua.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"maori": "He aha hoki, mehemea, i tona whakaaro kia whakakitea tona riri, a kia whakaputaina tona kaha, ka whakaririka te Atua i runga i te manawanui ki nga oko o te riri, e rite rawa nei mo te whakangaro?\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"maori": "Aua e rapu utu mo koutou, e oku hoa aroha, engari whakaatea atu i te riri: kua oti hoki te tuhituhi, Maku te rapu utu; maku te hoatu utu, e ai ta te Ariki.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"maori": "He minita hoki ia na te Atua ki a koe mo te pai. Tena ki te mahi koe i te kino, e wehi ra; ehara hoki tana i te mau noa i te hoari: he minita hoki ia na te Atua, he kairapu utu mo te riri ki te kaimahi i te kino.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 5, "word": {"maori": "Koia i takoto ai te tikanga kia ngohengohe koutou, ehara i te mea he whakaaro kau ki te riri, engari ki ta te hinengaro ano hoki.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"maori": "E wehi ana hoki ahau, kei rokohanga atu koutou e ahau, ina tae atu, kahore e rite ki taku e pai nei, kei kitea hoki ahau e koutou, kahore e rite ki ta koutou e pai ai: kei rokohanga atu he whawhai, he hae, he riri, he totohe, he ngautuara, he ko muhumuhu, he whakaputa, he tutu;\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"maori": "He karakia whakapakoko, he makutu, he pakanga, he totohe, he hae, he riri, he wawahi, he wehewehe, he titore,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"maori": "Ara i era hoa o tatou katoa i mua, i a tatou e noho ana i runga i nga hiahia o to tatou kikokiko, e mahi ana i nga mea e paingia ana e te kikokiko, e te whakaaro, i te maoritanga hoki he tamariki na te riri, he pera me era atu.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"maori": "Kia riri, a kaua e hara: kei toene te ra ki to koutou riri:\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"maori": "Kia wehea rawatia atu i roto i a koutou te nanakia, te riri, te aritarita, te ngaungau, te korero kino, me te mauahara katoa:\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 6, "word": {"maori": "Kei tinihangatia koutou e te tangata ki nga kupu tekateka noa: na enei mea hoki te riri o te Atua e puta nei ki nga tamariki a te tutu.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 4, "word": {"maori": "Me koutou hoki, e nga matua, kei whakapataritari i a koutou tamariki kia riri; engari whakatupuria ake ratou i runga i te whakaako, i te whakatupato a te Ariki.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 6, "word": {"maori": "He mea hoki enei e puta mai ai te riri o te Atua ki nga tamariki a te tutu.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 8, "word": {"maori": "¶ Tena ko tenei whakarerea enei mea katoa; te aritarita, te riri, te mauahara, te korero kino, te korero whakarihariha, i roto i o koutou mangai.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"maori": "Ki te tatari ano hoki ki tana Tama i te rangi, i whakaarahia ake nei e ia i te hunga mate, ki a Ihu, e whakaora nei i a tatou i te riri meake nei puta.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"maori": "E arai mai ana i a matou kei korero ki nga tauiwi kia ora ai, he mea tenei e tutuki ai o ratou hara i nga wa katoa; otira ka whakapaua rawatia te riri ki a ratou.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"maori": "Kihai hoki tatou i meinga e te Atua mo te riri, engari kia whiwhi ai ki te ora ma roto i to tatou Ariki, i a Ihu Karaiti;\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"maori": "Na, ko taku e pai ai, ko nga tane kia inoi i nga wahi katoa, kia tapu nga ringa ina ara, kaua he riri, he tautohetohe.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 11, "word": {"maori": "Na reira i riri ai ahau, i oati ai hoki, E kore ratou e tae ki toku okiokinga.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 3, "word": {"maori": "Ka taea hoki te okiokinga e tatou kua whakapono nei; ka rite ki tana i ki ra, Na reira i riri ai ahau, i oati ai hoki, e kore ratou e tae ki toku okiokinga: kua oti na hoki nga mahi i te timatanga ra ano o te ao.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"maori": "Na te whakapono ia i haere atu ai i Ihipa, kihai hoki i mataku i te riri a te kingi: i u tonu hoki ia, he titiro nona ki te Atua e kore nei e kitea.\r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"maori": "¶ Kei te mohio koutou ki tenei, e oku hoa aroha, kia hohoro nga tangata katoa ki te whakarongo, kia puhoi ki te korero, kia puhoi kite riri:\r\n"}}, {"book": "James", "chapter": 1, "verse": 20, "word": {"maori": "E kore hoki ta te Atua tika e mahia e to te tangata riri.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 16, "word": {"maori": "Me te ki ake ano ratou ki nga maunga, ki nga toka, E hinga ki runga ki a matou, hei huna i a matou i te kanohi o tera e noho ra i runga i te torona, i te riri hoki o te Reme:\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 17, "word": {"maori": "Kua taea hoki te ra nui o tona riri; a ko wai e tu?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"maori": "I riri hoki nga iwi, a kua tae mai tou riri me te wa mo nga tupapaku e whakawakia ai, te wa hoki e hoatu ai e koe he utu ki au pononga, ki nga poropiti, ki te hunga tapu ano hoki, ki te hunga ano e wehi ana i tou ingoa, ki te hunga nonohi, ki te hunga nunui; e whakangaromia ai hoki te hunga e whakangaro nei i te whenua.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"maori": "¶ Kia hari koutou ki tenei, e nga rangi, e te hunga hoki e noho ana i reira. Aue te mate mo te whenua, mo te moana hoki! Kua heke atu hoki ki a koutou te rewera, nui atu hoki tona riri, no te mea kua matau ia he poto tona taima.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"maori": "I aru mai ano tetahi atu anahera, i mea, Kua horo, kua horo a Papurona, te pa nui, i whakainu nei i nga tauiwi katoa ki te waina o te riri o tona moepuku.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"maori": "E inu ano ia i te waina o te riri o te Atua, e ringihia nei, he mea kahore i whakananua, ki roto ki te kapu o tona riri; e whakamamaetia hoki ia i roto i te kapura, i te whanariki i te aroaro o nga anahera tapu, i te aroaro hoki o te Reme:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"maori": "Na akina iho ana tana toronaihi e te anahera ki te whenua, tapahia ana e ia te waina o te whenua, panga ana e ia, ki te takahanga nui o te riri o te Atua.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"maori": "¶ A i kite ahau i tetahi atu tohu i te rangi, he mea nui, he mea whakamiharo, tokowhitu nga anahera kei a ratou nga whiu whakamutunga e whitu; ko te whakaotinga hoki enei o te riri a te Atua.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"maori": "A ka hoatu e tetahi o nga mea ora e wha ki nga anahera e whitu etahi oko koura e whitu, ki tonu i te riri o te Atua e ora nei a ake ake.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"maori": "¶ A ka rongo ahau i te reo nui he mea no roto i te whare tapu e mea ana ki nga anahera e whitu, Haere koutou, ringihia nga oko e whitu o te riri o te Atua ki te whenua.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"maori": "Na ka wehea te pa nui, e toru nga wahi, a ka horo nga pa o nga tauiwi: ka maharatia hoki Papurona nui i te aroaro o te Atua, hoatu ana ki a ia te kapu o te waina o te aritarita o tona riri.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"maori": "Na te waina hoki o te riri o tona moepuku i horo ai nga tauiwi katoa; i moepuku hoki nga kingi o te whenua ki a ia, a kua whiwhi nui nga kaihoko o te ao i te taonga i te nui o ana mea whakaahuareka.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 15, "word": {"maori": "E puta mai ana hoki i roto i tona mangai he hoari koi, hei patu mana i nga tauiwi: he rino ano hoki te tokotoko e tohutohu ai ia i a ratou: e takahi ana hoki ia i te takahanga waina o te aritarita o te riri o te Atua Kaha Rawa.\r\n"}}]}}}