{"topics": {"power": {"verses": [{"book": "Genesis", "chapter": 31, "verse": 6, "word": {"maori": "E mohio ana ano korua, i poto katoa atu toku kaha ki taku mahi ki to korua papa.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 29, "word": {"maori": "He kaha kei toku ringa hei whakatupu kino i a koutou: otiia kua korero mai te Atua o to koutou papa ki ahau inapo, kua mea mai, Kia tupato kei korero atu koe, ahakoa pai, ahakoa kino, ki a Hakopa.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 28, "word": {"maori": "A ka mea ia, Heoi ano kianga ko Hakopa tou ingoa, engari ko Iharaira: no te mea kua tohe koe ki te Atua, ki te tangata hoki, a i a koe ano te mutunga.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"maori": "E Reupena, ko koe taku matamua, toku pakaritanga, me te timatanga o toku kaha; te hiranga ake o te kororia, te hiranga ake hoki o te kaha:\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 16, "word": {"maori": "Otiia mo konei pu ahau i whakaara ai i a koe, kia ai koe hei whakakitenga mo toku kaha; kia korerotia ai hoki toku ingoa ki te ao katoa.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 6, "word": {"maori": "Ka whai kororia tou ringa matau, e Ihowa, mo te kaha: na tou ringa, e Ihowa i mongamonga ai te hoa whawhai.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"maori": "Ki te kino ia ki te titiro a tona ariki, i taumau nei i a ia mana, na, me whakahoki ia mo tetahi utu: e kore e ahei te hoko i a ia ki tetahi iwi ke; mona hoki i tinihanga ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"maori": "Na ka inoi a Mohi ki a Ihowa, ki tona Atua, ka mea, He aha tou riri i mura ai, e Ihowa, ki tau iwi i kawea mai nei e koe i te whenua o ihipa i runga i te kaha nui, i te ringa maro?\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"maori": "Ka whati ano i ahau te whakapehapeha o to koutou kaha; a ka meinga to koutou rangi kia whakarino, to koutou whenua hoki kia whakaparahi:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 37, "word": {"maori": "A ka tutetute ratou tetahi ki tetahi, ano e whaia ana e te hoari, i te mea kahore he kaiwhai: a ka kore he turanga ake mo koutou ki te aroaro o o koutou hoariri.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 17, "word": {"maori": "Na kia nui ra te kaha o toku Ariki, kia rite ki tau i korero ai, i mea ai,\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 38, "word": {"maori": "Na ka mea a Paraama ki a Paraka, Na, kua tae mai nei ahau ki a koe: e taea ranei e ahau te korero tetahi mea, ahakoa iti? Ko te kupu e homai e te Atua ki toku mangai, ko tena taku e korero ai.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"maori": "A, no te mea i aroha ia ki ou matua, koia i whiriwhiria ai e ia o ratou uri i muri i a ratou, i whakaputaina mai ai hoki koe i Ihipa, me tana titiro tonu iho, i runga ano i tona kaha nui;\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 17, "word": {"maori": "A ka mea koe i roto i tou ngakau, Na toku kaha, na te uaua hoki o toku ringa, i whiwhi ai ahau ki enei taonga.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 18, "word": {"maori": "Engari kia mahara ki a Ihowa, ki tou Atua, nana hoki i homai te kaha ki a koe i whiwhi ai ki te taonga; kia mana ai tana kawenata i oati ai ia ki ou matua, a ka rite nei inaianei.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 29, "word": {"maori": "Otira ko tau iwi ano ratou, ko tau taonga tupu hoki, i whakaputaina mai nei e koe i runga i tou kaha nui, i tou takakau maro hoki.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"maori": "No te mea ka whakatika a Ihowa i ta tana iwi, ka aroha hoki ki ana pononga; ina kite ia kua riro to ratou kaha, a kahore he mea i toe, i tutakina ki roto, i waiho atu ranei ki waho.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"maori": "A, no te tahuritanga o nga tangata o Hai, ka titiro, na ko te paowa o te pa e kake ana ki te rangi, na kahore o ratou kaha ki te rere penei ranei, pera ranei: na ka tahuri te hunga i rere whaka te koraha ki nga mea i whai ra.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 17, "word": {"maori": "Na ka korero a Hohua ki te whare o Hohepa, ki a Eparaima raua ko Manahi, ka mea, He iwi nui koe, he nui hoki tou kaha: e kore e kotahi tonu te rota mou:\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 1, "word": {"maori": "¶ Na tera tetahi tangata o Pinemine, ko Kihi tona ingoa, he tama na Apiere, tama a Teroro, tama a Pekorata, tama a Apiaha, he Pineamini, he tangata marohirohi.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"maori": "Katahi ka puaki te reo o Rawiri ratou ko ana tangata, tangi ana ratou, a kahore noa o ratou kaha ki te tangi.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"maori": "Ko te Atua toku pa kaha: ko ia hei arahi i te hunga tika i tona ara.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"maori": "Engari a Ihowa, nana nei koutou i kawe mai i te whenua o Ihipa i runga i te kaha nui, i te ringa maro, ko ia ta koutou e wehi ai, ko ia ta koutou e koropiko ai; me patu whakahere ano ki a ia.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 26, "word": {"maori": "Koia i iti ai te kaha o o reira tangata; wehi ana ratou, pororaru ana; rite tonu ratou ki te tarutaru o te parae, ki te otaota matomato, ki te taru i runga i nga tuanui, ki te witi i ngingio i te mea kiano i ata tupu noa.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"maori": "¶ A, i te takanga o te tau, i te wa e haere ai nga kingi ki te whawhai, na, ka arahina atu he taua maia e Ioapa; a huna iho e ratou te whenua o nga tama a Amona; haere ana, kei te whakapae i Rapa. Ko Rawiri ia i noho ki Hiruharama. Na ka patua a Ra pa e Ioapa, ngaro ana i a ia.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"maori": "Nou hoki, e Ihowa, te nui, te mana, te kororia, te wikitoria, te honore; nou nga mea katoa i te rangi, i te whenua; nou te rangatiratanga, e Ihowa; he tiketike noa ake hoki koe, hei upoko mo te katoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"maori": "Nau nga taonga, me te honore, ko koe hoki hei kingi mo te katoa; kei tou ringa te kaha me te mana; ma tou ringa ano e homai te nui, te kaha, mo te katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"maori": "Na ka karanga a Aha ki a Ihowa, ki tona Atua, ka mea, E Ihowa, kahore he mea ke atu i a koe hei awhina, ahakoa i te nui, ahakoa i te hunga kahore he kaha: awhinatia matou, e Ihowa, e to matou Atua; ko koe hoki to matou okiokinga, a nou te ingoa i haere mai ai matou ki tenei ope. E Ihowa, ko koe to matou Atua; kei pehia tau e te tangata.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"maori": "A ka mea, E Ihowa, e te Atua o o matou matua, he teka ianei ko koe te Atua i te rangi, ko koe hoki te kaiwhakahaere tikanga mo nga kingitanga katoa mo nga tauiwi? kei tou ringa te kaha me te marohirohi; kahore hoki tetahi hei tu atu ki a koe.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 9, "word": {"maori": "Na ka rapua a Ahatia e ia, a ka mau i a ratou; i te piri hoki i Hamaria. Na ka kawea ki a Iehu, a whakamatea iho, tanumia iho; i ki hoki ratou, He tama ia na Iehohapata, na te tangata i whakapaua nei tona ngakau ki te rapu i a Ihowa. Na kore ake he kaha o te whare o Ahatia ki te pupuri i te kingitanga.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"maori": "Otiia ki te haere koe, kia toa, kia kaha ki te whawhai; ma Ihowa ano koe e turaki i te aroaro o te hoariri; he kaha hoki to te Atua ki te awhina, ki te turaki.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"maori": "Na, ko te ope hei arahi ma ratou, he mea i rakaia, e toru rau e whitu mano e rima rau, he hunga i kaha rawa ta ratou whawhai, hei tuara mo te kingi ki te hoariri.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"maori": "¶ I muri i tenei ka unga mai ana tangata e Henakeripi kingi o Ahiria ki Hiruharama: ko ia hoki i te whakapae i Rakihi, a ko tona kingitanga katoa i a ia; hei mea ki a Hetekia kingi o Hura, ki a Hura katoa ano i Hiruharama,\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"maori": "Heoi, i te korerotanga o nga kupu o te pukapuka a Kingi Arataherehe ki te aroaro o Rehumu, o Himihai kaituhituhi ratou ko o raua hoa, hohoro tonu ratou ki Hiruharama ki nga Hurai, na, uaua tonu te ringa i whakamutua ai ta ratou.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"maori": "I whakama hoki ahau ki te tono ki te kingi i tetahi ropu hoia me etahi kaieke hoiho hei tuara mo matou ki te hoariri i te ara; i korero hoki matou ki te kingi, i mea, Kei runga te ringa o to matou Atua i te hunga katoa e rapu ana i a ia, hei pai mo ratou: otiia ka whawhai tona kaha, me tona riri, ki te hunga katoa e whakarere ana i a ia.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"maori": "Na ko au pononga enei, ko tau iwi i hokona e koe, ara e tou kaha nui, e tou ringa kaha.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"maori": "Na rite tonu o matou kikokiko ki nga kikokiko o o matou tuakana; rite tonu a matou tamariki ki a ratou tamariki: nana, e whakaponongatia ana e matou a matou tama me a matou tamahine, hei pononga, kua oti ano etahi o a matou tamahine te mea hei po nonga, kahore hoki a matou mea hei whakahoki mai; no te mea kei nga tangata ke o matou whenua, a matou mara waina.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 3, "word": {"maori": "I te toru o nga tau o tona kingitanga, ka tukua e ia he hakari ma ana rangatira katoa ratou ko ana tangata; i tona aroaro ano te hunga nunui o Pahia, o Meria, nga tangata rarahi, me nga rangatira o nga kawanatanga:\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"maori": "E mea ana i roto te tukunga a te kingi i nga Hurai o nga pa katoa kia huihui, kia tu ki runga, kia ora ai ratou, kia whakangaro, kia whakamate, kia huna i nga ope katoa o te iwi o te kawanatanga e tauria ai ratou ko a ratou kohungahunga, ko a ra tou wahine, kia pahua hoki i o ratou taonga hei mea parakete,\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"maori": "¶ Na i te tekau ma rua o nga marama, ara i te marama Arara, i te tekau ma toru o nga ra, i te mea ka tata te mahia te kupu a te kingi, me tana ture, i te ra ano i hua ai nga hoariri o nga Hurai ka taea e ratou; otiia i puta ke ano, no te mea i taea e nga Hurai te hunga i kino ki a ratou;\r\n"}}, {"book": "Esther", "chapter": 10, "verse": 2, "word": {"maori": "Na, ko nga meatanga katoa o tona kaha, o tona nui, me te korero katoa o te nui o Mororekai i whakanuia nei e te kingi, kihai ianei i tuhituhia ki te pukapuka o nga meatanga o nga ra o nga kingi o Meria, o Pahia?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 12, "word": {"maori": "Ano ra ko Ihowa ki a Hatana, Nana, ko ana mea katoa kei tou ringa, kaua ia tou ringa e totoro ki a ia. Heoi haere atu ana a Hatana i te aroaro o Ihowa.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"maori": "I te matekai ka hokona koe e ia kei mate; i te tatauranga ano, kei pangia e te hoari.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 7, "word": {"maori": "¶ He aha te hunga kino i ora ai, i koroheke ai, ae, i marohirohi ai to ratou kaha?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"maori": "E whakaputaina mai ranei tona kaha nui ina tautohetohe ki ahau? Kahore; engari ka whai whakaaro ia ki ahau.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"maori": "E kumea atu ana hoki e ia nga marohirohi ki tona kaha: ka whakatika ake ia, kahore he tangata e u ki te ora.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"maori": "He hapai pehea tau i te kahakore? He whakaora pehea tau i te ringa ngoikore?\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"maori": "Ko tona kaha hei whakakorikori i te moana, maru ana te whakakake i tona matauranga.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 14, "word": {"maori": "Na, he pito enei no ona ara; ano te iti o te wahi ona e rangona ana! Ko te whatitiri ia o tona kaha, ko wai ka matau?\r\n"}}, {"book": "Job", "chapter": 36, "verse": 22, "word": {"maori": "Nana, ko te Atua, ko tona kaha hei whakanui, ko wai te kaiwhakaako hei rite mona?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"maori": "Ko te Kaha Rawa, e kore ia e taea te whakataki e tatou; hira rawa tona kaha; a e kore ia e tukino i tana whakarite whakawa, i te nui o te tika.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 12, "word": {"maori": "E kore e huna e ahau te korero mo ona wahi, mo tona kaha, mo te ataahua hoki o tona hanganga.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"maori": "Kia whakanuia koe, e Ihowa, i runga i tou kaha: ka waiata matou, ka himene ki tou nui.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 20, "word": {"maori": "Whakaorangia toku wairua i te hoari, taku hoki e matenui nei i te kuri.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"maori": "Kaha tonu te reo o Ihowa; kororia tonu te reo o Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 35, "word": {"maori": "I kite ahau i te tangata kino e kake ana, e tautorotoro ana me te rakau matomato i tona oneone tupu.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"maori": "¶ Ma te Atua ia toku wairua e hoko mai i te reinga: ko ia hoki hei tukunga atu moku. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 11, "word": {"maori": "Kaua ratou e whakamatea, kei wareware toku iwi: kia whakamararatia ratou e tou kaha; whakataka iho ratou, e te Ariki, e to matou whakangungu rakau.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"maori": "Ko ahau ia, ka waiatatia e ahau tou kaha; ae, i te ata ka hamamatia e ahau tau mahi toku: ko koe hoki toku pa, toku piringa i te ra o toku pouri.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 11, "word": {"maori": "Kotahi korerotanga a te Atua, ka rua oku rongonga i tenei, no te Atua te kaha.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"maori": "Koia i titiro atu ai ahau ki a koe i te wahi tapu, kia kite ai i tou kaha, i tou kororia.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"maori": "¶ E whakau nei i nga maunga, he kaha hoki nona; tona whitiki nei he kaha.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 3, "word": {"maori": "Mea atu ki te Atua, Ano te wehi o au mahi! Ma te nui o tou kaha e ngohengohe ai ou hoariri ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"maori": "Ko tona kawanatanga tuturu tonu i runga i tona kaha; e titiro ana ona kanohi ki nga tauiwi; kei whakakake te hunga tutu. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"maori": "Ka wehingia koe, e te Atua, i roto i ou wahi tapu: ko te Atua o Iharaira te kaihomai i te kaha, i te mana, ki tona iwi. Whakapaingia te Atua.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"maori": "Na kaua ahau e whakarerea, e te Atua, a koroheke noa, hina noa ahau, kia whakakitea ra ano e ahau tou kaha ki tenei whakatupuranga, tou nui ki nga tangata katoa e puta mai a mua.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"maori": "I whakaohokia e ia te marangai i te rangi: i takina ano te tonga e tona kaha.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 11, "word": {"maori": "Kia tae atu ki tou aroaro te aue a te herehere: kia rite ki te nui o tou kaha tau whakaora i te hunga e meatia ana kia mate.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"maori": "Ko wai te matau ana ki te kaha o tou riri? Rite pu ki te wehi ki a koe tou riri.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"maori": "Otira whakaorangia ana ratou e ia, he whakaaro ki tona ingoa, kia matauria ai tona kaha.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 3, "word": {"maori": "Ka kakama tou iwi ki te tapae atu i a ratou i te ra o tou kaha: i te ataahua o nga mea tapu, no te kopu mai o te ata, kei a koe te tomairangi o tou whanaketanga.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 6, "word": {"maori": "¶ Kua whakakitea e ia ki tana iwi te kaha o ana mahi, i tana hoatutanga i to nga tauiwi hei kainga tupu mo ratou.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 11, "word": {"maori": "Ma ratou e korero te kororia o tou kingitanga, e kauwhau hoki tou kaha;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"maori": "He nui to tatou Ariki, he nui hoki tona kaha: e kore e taea tona matauranga te whakaaro.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"maori": "¶ Whakamoemititia a Ihowa. Whakamoemititia te Atua i tona wahi tapu: whakamoemititia ia i te kikorangi o tona kaha.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 27, "word": {"maori": "¶ Kaua e kaiponuhia te pai ki te hunga i tika nei ma ratou, i nga wa e taea ai e tou ringa.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"maori": "¶ Ko te mate, ko te ora kei te arero: ko te hunga e aroha ana ki tera ka kai i ona hua.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 1, "word": {"maori": "¶ Na ka tahuri ahau, a ka titiro ki nga tukinotanga katoa e mahia nei i raro i te ra: na ko nga roimata o te hunga i tukinotia, kahore hoki o ratou kaiwhakamarie; a he kaha kei te ringa o o ratou kaitukino, otiia kahore o ratou kaiwhakamarie.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 19, "word": {"maori": "Ko nga tangata katoa hoki i homai ai e te Atua he taonga, he rawa, i tukua mai ai ki a ratou te tikanga mo te kai i tetahi wahi o aua mea, mo te tango i te wahi ma ratou, a kia koa ratou i to ratou mauiui; he mea homai tenei na te Atua.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"maori": "He tangata i homai nei e te Atua ki a ia he taonga, he rawa, he kororia, a kihai tona wairua i hapa ki tetahi mea i hiahia ai ia, otiia kihai i tukua e te Atua ki a ia te tikanga mo te kai i tetahi wahi o aua mea, engari kainga ana e te tangata k e. He horihori tenei, he mate kino.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 4, "word": {"maori": "No te mea he mana to te kupu a te kingi; a ko wai hei mea atu ki a ia, E aha ana koe?\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 8, "word": {"maori": "Kahore he tangata e whai mana ana ki te wairua, ki te pupuri i te wairua; kahore hoki he mana ki te ra o te mate: i taua pakanga hoki e kore tetahi e tukua atu; e kore ano te kino e whakaora i te mea e tukua atu ki a ia.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 27, "word": {"maori": "Koia i iti ai te kaha o o reira tangata; wehi ana ratou, porahurahu kau ana; rite tonu ki te tarutaru o te parae, ki te otaota matomato, ki te taru i runga i nga tuanui, ki te witi i ngingio i te mea kiano i tupu noa.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 26, "word": {"maori": "E ara o koutou kanohi ki runga titiro ai, na wai enei mea i hanga, na wai o ratou mano i whakaputa mai he mea tatau tonu: karangatia ana e ia nga ingoa o ratou katoa, maroro rawa, pakari tonu te kaha; e kore tetahi e ngaro.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"maori": "E homai ana e ia he kaha ki te hunga ngenge: a whakanuia ana e ia te pakari o te mea ngoikore.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 17, "word": {"maori": "Nana nei i whakaputa mai te hariata, te hoiho, te ope, me te kaha; takoto tahi ana ratou, te ara ki runga: kua keto ratou, kua tineia, ano he muka.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"maori": "Nana, ka rite ratou ki te kakau witi, ka wera i te ahi; e kore ratou e ora i te ngaunga a te ahi: ehara i te ngarahu hei whakamahanatanga, ehara hoki i te ahi hei painatanga.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"maori": "Na te aha i taku haerenga mai i kore ai he tangata, he aha i taku karangatanga i kore ai tetahi e oho ake? kua mutua koia toku ringa, te tau ai te araarai? kua kore ranei he kaha moku hei whakaora? Nana, maku, ma taku kupu riri, ka maroke ai te m oana, ka meinga ai nga awa hei koraha: piro ana o ratou ika i te waikore, ka mate hoki i te matewai.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"maori": "Nana i hanga te whenua, na tona kaha hoki; ko te ao he mea whakapumau na ona whakaaro nui; ko nga rangi he mea hora na tona matauranga.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 5, "word": {"maori": "Naku i hanga te whenua, te tangata me te kararehe i runga i te mata o te whenua, na toku kaha nui, na toku ringa maro tonu; na e hoatu ana e ahau ki taku e pai ai.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"maori": "Aue, e te Ariki, e Ihowa, nana, kua hanga e koe te rangi me te whenua, na tou kaha nui, na tou ringa maro; kahore he mea e pakeke ki a koe:\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"maori": "Nana i hanga te whenua, na tona kaha; ko te ao nana i whakapumau, na ona whakaaro nui; ko nga rangi na tona matauranga i hora.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"maori": "Mea atu koe, Ko te kupu tenei a te Ariki, a Ihowa, E tupu ranei? e kore ianei e hutia atu e ia ona pakiaka? e kore ianei e tapahia ona hua, e maroke ai, e maroke ano ai ona rau katoa e pihi ana; ahakoa kahore e nui te ringa, e nui ranei te iwi he i huaranga?\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 6, "word": {"maori": "Nana, nga rangatira o Iharaira, puta ana nga uaua o tetahi, o tetahi i roto i a koe ki te whakaheke toto.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 6, "word": {"maori": "Ko te kupu tenei a Ihowa; Ka hinga ano nga kaiawhina o Ihipa; ka riro iho ano te whakapehapeha o tona kaha; ka hinga ratou i te hoari i reira, i te taumaihi atu o Hewene, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"maori": "Ko koe, e te kingi, te kingi o nga kingi, kua homai hoki e te Atua o te rangi he kingitanga ki a koe, he kaha, he mana, he kororia.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"maori": "Na, ko te huihuinga o nga ariki, o nga kawana, o nga rangatira, o nga kaiwhakatakoto whakaaro a te kingi, ka kite ratou i enei tangata, kihai nei te ahi i whai kaha ki o ratou tinana, kihai ano nga makawe o o ratou mahunga i hunua, kihai ano o r atou koti i puta ke, kihai ano te haunga ahi i rere i runga i a ratou.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 30, "word": {"maori": "Ka korero te kingi, ka mea, He teka ianei ko Papurona nui tenei i hanga nei e ahau hei whare mo te kingitanga; he nui no toku kaha, hei whakahonore ano mo toku kororia?\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"maori": "Mana e whakaora, mana e mawhiti ai; e mahia ana hoki e ia he tohu, he mea whakamiharo i te rangi, i te whenua; nana hoki a Raniera i ora ai i te kaha o nga raiona.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 6, "word": {"maori": "Na ka haere mai ia ki te hipi toa e rua nei ona haona, i kitea atu ra e ahau e tu ana i te ritenga o te awa, rere atu ana ki a ia, me te weriweri katoa o tona kaha.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 7, "word": {"maori": "I kite ano ahau i a ia e whakatata ana ki te hipi toa, riri tonu ki a ia, patua iho e ia te hipi toa, whatiia ana e ia ona haona e rua, kahore hoki he kaha o te hipi toa ki te tu ki tona aroaro; kei te turaki ia i a ia ki te whenua, takatakahia a na ia e ia; kahore hoki he kaiwhakaora mo te kipi toa i roto i tona ringa.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 22, "word": {"maori": "Na, mo te mea i whati ra, i puta ake ra e wha ki tona turanga, tera e ara ake e wha nga kingitanga i roto i te iwi, e kore ia e rite te kaha ki tona.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"maori": "A tera e nui tona kaha, otiia ehara i te mea na tona kaha ake: he hanga whakamiharo tana whakangaro; ka kake ano ia, ka mahi i tana e pai ai, ka whakangaro i nga tangata nunui ratou ko te iwi tapu.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"maori": "Na i te mutunga o nga tau ka honoa raua, ka haere mai hoki te tamahine a te kingi o te tonga, ki te kingi o te raki ki te whakarite tikanga: otiia e kore e mau i taua wahine te kaha o tona ringa; e kore ano e tu te tane me tona ringa: heoi ka tuk ua atu te wahine, me te hunga nana ia i kawe mai, me te matua tane nana nei ia, me tona kaiwhakakaha i aua wa.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 25, "word": {"maori": "Ka whakaohokia ano e ia tona kaha me tona maia ki te whawhai ki te kingi o te tonga, he nui te ope; ka oho ano hoki te kingi o te tonga, ka whawhai, he ope nui atu, he kaha atu; otiia e kore ia e tu: no te mea ka whakaaroa e ratou he whakaaro ki no mona.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 43, "word": {"maori": "Otiia ka noho ko ia hei rangatira mo nga taonga, ara mo te koura, mo te hiriwa, mo nga mea katoa o Ihipa e matenuitia ana; a ka whai nga Rupimi me nga Etiopiana i ona takahanga.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"maori": "A i rongo ahau i ta te tangata i te kakahu rinena, i ta tera i runga i nga wai o te awa, i te aranga o tona matau, o tona maui whaka te rangi, a oatitia ana e ia ma tera e ora tonu ana ake ake, kia taka ra ano tetahi wa, nga wa, me te hawhe; a ki a oti ta ratou tukituki i te kaha o te iwi tapu, katahi ka oti enei katoa.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"maori": "I roto i te kopu i hopukia e ia tona tuakana ki te rekereke; a i a ia ka tangata i kaha ia ki te Atua;\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"maori": "Ae ra, i kaha ia ki te anahera, a taea ana e ia: i tangi ia, i inoi ki a ia: i tutaki ia ki a ia ki Peteere, a korero ana ia ki a tatou i reira;\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"maori": "Ka hokona ratou e ahau ki te kaha o te reinga, ka utua e ahau kei mate. E te mate, kei hea ou mate uruta? E te urupa, kei hea tau whakangaro? ka huna atu te ripeneta i oku kanohi.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"maori": "¶ Aue, te mate mo te hunga e whakaaro na ki te he, e mahi na i te kino i runga i o ratou moenga! takiri rawa ake te ata kua mahia e ratou, no te mea kei roto i te kaha o to ratou ringa.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"maori": "¶ Otiia he pono, kua ki ahau i te kaha, he mea na te wairua o Ihowa, i te whakawa hoki, i te mana, kia whakaaturia ai e ahau ki a Hakopa tona poka ke, ki a Iharaira tona hara.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"maori": "He puhoi a Ihowa ki te riri, he nui tona kaha, e kore rawa e whakaharakoretia e ia te tangata hara. Ko to Ihowa ara kei te tukauati, kei te paroro, ko nga kapua te puehu o ona waewae.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 1, "word": {"maori": "¶ Kua tae ake te kaiwawahi ki tou aroaro: tiakina te pa, tuteia te ara, kia kaha tou hope, kia u rawa tou kaha.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 11, "word": {"maori": "Katahi ia ka wheoro ake ano he hau, ka whiti atu, a ka nahi i te he: ara a ia, te tangata ko tona kaha nei tona atua.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"maori": "Aue, te mate mo te tangata, he kino nei te apo i apo taonga ai ia mo tona whare, he mea kia tiketike ake ai tona kohanga, kia ora ai ia i te kaha o te kino!\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 4, "word": {"maori": "Ko tona tiahotanga ano ko te marama; he hihi e puta ana mai i tona ringa: i reira ano te hunanga o tona kaha.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 6, "word": {"maori": "Na ka oho mai ia, ka korero ki ahau, ka mea, Ko te kupu tenei a Ihowa ki a Herupapera, e ki ana: Ehara i te mea ma te uaua, ma te kaha, engari ma toku wairua, e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"maori": "Nana, ma te Ariki ia e pei, ka patua hoki e ia tona kaha i te moana; ka pau ia i te ahi.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"maori": "Aua hoki matou e kawea kia whakawaia; engari whakaorangia matou i te kino. Nou hoki te rangatiratanga, te kaha, me te kororia, ake, ake. Amine.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"maori": "Otira kia matau ai koutou he mana muru hara to te Tama a te tangata i runga i te whenua, katahi ia ka mea runga i te whenua, katahi ia ka mea ki te pararutiki, Whakatika, tangohia ake tou moenga, a haere ki tou whare.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 8, "word": {"maori": "No te kitenga ia o te hui, ka wehi, ka whakakororia i te Atua, i homai ai tenei mana ki nga tangata.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 1, "word": {"maori": "¶ A, ka oti te karanga e ia ana akonga tekau ma rua, ka hoatu ki a ratou he mana hei pei i nga wairua poke, hei whakaora hoki i nga mate katoa me nga turorotanga katoa.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, E he ana koutou, te mohio ki nga karaipiture, ki te kaha ano o te Atua.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"maori": "A, muri tonu iho i te whakapawera i aua ra, ka whakapouritia te ra, e kore ano e titi te atarau, ka taka iho nga whetu i te rangi, a ka ngaueue nga mea kaha o nga rangi:\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"maori": "Ko reira ano puta ai te tohu o te Tama a te tangata i te rangi: a ko reira nga iwi katoa o te whenua tangi ai, a e kite ratou i te Tama a te tangata e haere mai ana i runga i nga kapua o te rangi me te kaha, me te kororia nui.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"maori": "Ka mea a Ihu ki a ia, Kua korerotia mai na e koe: otira tenei ano taku kupu ki a koutou, Tenei ake ka kite koutou i te Tama a te tangata e noho ana ki matau o te kaha, e haere mai ana i runga i nga kapua o te rangi.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"maori": "Na ka haere mai a Ihu, ka korero ki a ratou, ka mea, Kua tukua katoatia mai ki ahau te mana i te rangi, a i runga i te whenua.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"maori": "Otira, kia matau ai koutou he mana muru hara to te Tama a te tangata i runga i te whenua, ka mea ia ki te pararutiki,\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"maori": "Kia whai mana hoki e ora ai nga mate, e peia ai nga rewera:\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 7, "word": {"maori": "¶ Katahi ia ka karanga i te tekau ma rua, ka anga ka tono i a ratou tokorua, tokorua; a hoatu ana ki a ratou he mana hei pei i nga wairua poke.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 1, "word": {"maori": "¶ I mea ano ia ki a ratou, He pono taku e mea nei ki a koutou, Tenei ano etahi o te hunga e tu nei, e kore e pangia e te mate, kia kite ra ano i te rangatiratanga o te Atua e haere mai ana i runga i te kaha.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"maori": "Na ka whakahoki a Ihu, ka mea ki a ratou, Ehara ianei tenei i te mea i he ai koutou, kahore nei hoki e mohio ki nga karaipiture, ki te kaha hoki o te Atua?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"maori": "Ka taka iho nga whetu o te rangi, ka ngaueue nga mea kaha o nga rangi.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 26, "word": {"maori": "Na ko reira kitea ai te Tama a te tangata e haere mai ana i runga i nga kapua, me te kaha nui, me te kororia.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"maori": "Ka mea a Ihu ki a ia, Ko ahau ia: a tera koutou e kite i te Tama a te tangata e noho ana i te ringa matau o te kaha, e haere mai ana me nga kapua o te rangi.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"maori": "Ka haere ano ia i tona aroaro i runga i te wairua, i te mana, o Iraia, hei whakatahuri i nga ngakau o nga matua ki nga tamariki, i te hunga whakatuturi ki nga whakaaro o te hunga tika; hei whakarite mo te Ariki i tetahi iwi i ata taka mona.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"maori": "Na ka whakahoki te anahera, ka mea ki a ia, Ka tae te Wairua Tapu ki runga ki a koe, ka taumarumaru iho te kaha o te Runga Rawa ki runga ki a koe: no reira hoki ka kiia te mea e whanau mai he tapu, ko te Tama a te Atua.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"maori": "Ka mea te rewera ki a ia, Maku e hoatu ki a koe tenei rangatiratanga katoa, me te kororia o enei mea: kua tukua hoki ki ahau; a ka hoatu e ahau ki taku e pai ai.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"maori": "¶ Na ka hoki a Ihu i runga i te kaha o te Wairua ki Kariri: a haere ana tona rongo a puta noa i nga wahi tata katoa.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 32, "word": {"maori": "Na ka miharo ratou ki tana ako: i whai mana hoki tana kupu.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 36, "word": {"maori": "Na tau ana te miharo ki a ratou katoa, ka korerorero tetahi ki tetahi, ka mea, He aha tenei kupu? mana tonu nei hoki tana tono i nga wairua poke, kaha tonu, a puta mai ana ki waho.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"maori": "¶ A i tetahi o aua ra, e whakaako ana ia, me te noho ano nga Parihi me nga kaiwhakaako o te ture, i haere mai nei i nga kainga katoa o Kariri, o Huria, o Hiruharama: i reira ano te kaha o te Ariki hei whakaora i a ratou.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"maori": "Otiia kia matau ai koutou he mana muru hara to te Tama a te tangata i runga i te whenua, ka mea ia ki te pararutiki, Ko taku kupu tenei ki a koe, Whakatika, tangohia ake tou moenga, haere ki tou whare.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"maori": "¶ Na ka karangatia e ia te tekau ma rua, ka hoatu ki a ratou he kaha, he mana, e peia ai nga rewera katoa, e ora ai nga mate.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"maori": "¶ Oho mauri katoa ana ratou ki te nui o te Atua. A, i a ratou e miharo ana ki nga mea katoa i meinga e Ihu, ka mea ia ki ana akonga,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"maori": "Na ka hoatu nei e ahau ki a koutou he mana e takahi ai koutou i runga i nga nakahi, i nga kopiona, i te kaha katoa ano o te hoa whawhai: a e kore rawa koutou e mate i tetahi mea.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"maori": "Engari maku e whakaatu ki a koutou ta koutou e wehi ai: E wehi ki a ia kei a ia nei te mana, i muri i tana whakamatenga, ki te maka ki Kehena; ae ra hoki, ko taku kupu tenei ki a koutou, E wehi ki a ia.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 11, "word": {"maori": "Ki te kawea koutou ki nga whare karakia, ki nga rangatira, ki te hunga whai mana, kaua e manukanuka ki te pehea, ki te aha ranei e whakahoki atu ai koutou, ki ta koutou ranei e korero ai:\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 20, "word": {"maori": "¶ Na ka ata tirohia ia e ratou, ka tonoa mai he kaiwhakarongo, ano te ahua kei to te hunga tika, hei hopu mo tana korero, kia tukua ai ia ki te rangatiratanga, ki te kaha o te kawana.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"maori": "Ka whiti nga tangata i te mataku, i te manawapa ki nga mea e puta mai ana ki te ao: e ngaueue hoki nga mea kaha o nga rangi.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 27, "word": {"maori": "KO reira ratou kite ai i te Tama a te tangata e haere mai ana i runga i te kapua, me te kaha, me te kororia nui.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"maori": "I ahau e noho ana i a koutou i te temepara i ia ra, i ia ra, kihai i totoro mai o koutou ringa ki ahau: otira no koutou tenei haora, ko te kaihanga hoki o te pouri.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 69, "word": {"maori": "Haere ake nei ka noho te Tama a te tangata ki matau o te kaha o te Atua.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"maori": "Nana, maku e tuku ki a koutou te mea i korerotia i mua e toku Matua: otiia e noho koutou ki te pa, ki Hiruharama, kia whiwhi ra ano ki te kaha i runga.\r\n"}}, {"book": "John", "chapter": 1, "verse": 12, "word": {"maori": "Tena ko te hunga i manako ki a ia i tukua e ia ki a ratou nga tikanga e meinga ai ratou hei tamariki ma te Atua, ara ki te hunga e whakapono ana ki tona ingoa:\r\n"}}, {"book": "John", "chapter": 10, "verse": 18, "word": {"maori": "Ehara i te mea ma tetahi tangata ahau e whakamate, engari maku ano ahau e tuku ki te mate. Kei ahau te tikanga mo te tuku atu, kei ahau ano te tikanga mo te whakaora. Na toku matua tenei ture kua riro mai nei i ahau.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"maori": "Kua tukua mai nei hoki e koe ki a ia nga tikanga mo nga kikokiko katoa, kia hoatu e ia te ora tonu ki te hunga katoa kua homai nei e koe ki a ia.\r\n"}}, {"book": "John", "chapter": 19, "verse": 10, "word": {"maori": "Na ka mea a Pirato ki a ia, E kore koe e korero ki ahau? kahore koe e mohio kei ahau te tikanga mo te ripeka i a koe, kei ahau ano te tikanga mo te tuku i a koe kia haere?\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"maori": "Ka whakahokia e Ihu, Kahore au tikanga ki ahau, me kahore i homai ki a koe i runga: koia i nui rawa ai te hara o te kaituku i ahau ki a koe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"maori": "Na ko tana meatanga ki a ratou, Ehara ma koutou te mohio ki nga taima, ki nga wa ranei, kua whakaritea e te Matua mana ake te tikanga.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"maori": "Otiia ka riro he kaha i a koutou, ina haere mai te Wairua Tapu ki runga ki a koutou: a hei kaiwhakaatu koutou moku ki Hiruharama, ki Huria katoa, ki Hamaria hoki, a tae noa ki te pito whakamutunga o te ao.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 12, "word": {"maori": "¶ A, i te kitenga o Pita, ka whai kupu atu ia ki te iwi, E nga tangata o Iharaira, he aha ta koutou e miharo nei ki tenei tangata? he aha hoki koutou ka whakamau ai te titiro ki a maua, me te mea he mana no maua ake he ngakau karakia ranei i meati a ai ia kia haere?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 7, "word": {"maori": "A, no ka whakaturia raua ki waenganui, ka ui ratou, Tena koa te mana, te ingoa ranei, i meatia ai tenei e korua?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"maori": "A nui atu te kaha i whakapuakina ai e nga apotoro te aranga o te Ariki, o Ihu; he nui ano te aroha noa i runga i a ratou katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 4, "word": {"maori": "I te mea kahore ano i riro, he teka ianei nau ake tau mea? a ka oti te hoko tikanga? na te aha tenei mea i whakaaroa ai i roto i tou ngakau? kihai hoki koe i teka ki te tangata, engari ki te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"maori": "¶ A, ko Tepene, ki tonu i te whakapono, i te mana, nui atu nga merekara me nga tohu i meatia e ia i roto i te iwi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 10, "word": {"maori": "I whakarongo katoa hoki ratou ki a ia te iti me te rahi, i mea, Ko taua kaha o te Atua tenei tangata, e kiia nei ko te nui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 19, "word": {"maori": "Ka ki, Homai hoki ki ahau tenei mana, kia riro ai te Wairua Tapu i te tangata e whakapakia iho ai e ahau oku ringa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"maori": "Ara ko Ihu o Nahareta, ta te Atua whakawahinga i a ia ki te Wairua Tapu, ki te kaha: a haereere ana ia ki te mahi i te pai, ki te whakaora i te hunga katoa i pehia e te rewera; no te mea i a ia te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"maori": "Hei whakatitiro i o ratou kanohi, hei whakatahuri i a ratou i te pouri ki te marama, i te kaha o Hatana ki te Atua, kia whiwhi ai ratou ki te murunga hara, ki tetahi wahi ano i roto i te hunga ka oti te whakatapu i runga i te whakapono ki ahau.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"maori": "I whakapuakina mai nei ko te Tama a te Atua i runga i te kaha, i runga i ta te wairua o te tapu, i te mea ka whakaarahia i te hunga mate; ara a Ihu Karaiti, to tatou Ariki,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"maori": "¶ Kahore hoki oku whakama ki te rongopai: ko te kaha hoki ia o te Atua hei whakaora mo nga tangata katoa e whakapono ana; mo te Hurai ki mua, mo te Kariki ano hoki.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"maori": "E kitea nuitia ana hoki nga mea ona, kahore nei i kitea, no te hanganga iho ra o te ao, e mohiotia ana ki nga mea i hanga, ara tona kaha mau tonu, me tona atuatanga; kia kore ai he kupu whakahoki ma ratou:\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"maori": "U tonu hoki toku whakaaro, e kore te mate, te ora ranei, e kore nga anahera, nga rangatiratanga ranei, e kore nga mea onaianei, e kore nga mea e puta mai a mua, e kore nga mana,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 17, "word": {"maori": "E mea nei hoki te karaipiture ki a Parao, Mo konei pu ano koe i whakaarahia ai e ahau, kia ai koe hei whakakite i toku kaha, kia korerotia hoki toku ingoa ki te whenua katoa.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 21, "word": {"maori": "He teka ianei kei te kaihanga riri te tikanga mo te paru, kia hanga tetahi wahi o taua mea kotahi i pokepokea hei oko rangatira, tetahi wahi hei mea ware?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"maori": "He aha hoki, mehemea, i tona whakaaro kia whakakitea tona riri, a kia whakaputaina tona kaha, ka whakaririka te Atua i runga i te manawanui ki nga oko o te riri, e rite rawa nei mo te whakangaro?\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 1, "word": {"maori": "¶ Kia ngohengohe nga wairua katoa ki nga mana nunui. Kahore hoki he mana, no te Atua anake: ko nga mana o tenei wa he mea whakarite na te Atua.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 2, "word": {"maori": "Na, ki te whakakeke tetahi ki te mana, e whakakeke ana ia ki ta te Atua i whakarite ai: a ko te mea hoki mo te hunga e whakakeke ana, he whakatau he.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"maori": "Ehara hoki nga rangatira i te whakawehi mo nga mahi pai, engari mo nga mahi kino. E mea ana koe kia kaua e wehi i te mana? meatia te pai, a he whakamoemiti tana e homai ai ki a koe:\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"maori": "¶ Na, ma te Atua, nana nei te tumanako, e whakaki koutou ki te hari katoa, ki te rangimarie, i runga i te whakapono, kia hua ai to koutou tumanako, i runga i te kaha o te Wairua Tapu.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"maori": "I runga i te kaha o nga tohu, o nga mea whakamiharo, i runga i te kaha o te Wairua Tapu; no ka whakapaua e ahau te kauwhau i te rongopai o te Karaiti atu i Hiruharama, a taka noa ki Iririkuma rawa;\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"maori": "¶ Na he kaha nei te Atua ki te whakau i a koutou, i runga i nga ritenga o taku rongopai, o te kauwhautanga hoki o Ihu Karaiti, o te whakakitenga mai ano o te mea ngaro, kihai nei i rangona no te timatanga ra ano o te ao,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"maori": "Ko te korero hoki o te ripeka ki te hunga e whakangaromia ana he mea wawau; ki a tatou ia, ki te hunga e whakaorangia ana, ko te kaha tera o te Atua.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"maori": "Ki te hunga ia e karangatia ana, ahakoa Hurai, ahakoa Kariki, ko te Karaiti, ko te kaha o te Atua, ko te whakaaro mohio o te Atua.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"maori": "Ko taku korero me taku kauwhau ehara i te kupu whakapati na to te tangata whakaaro nui, engari he whakakitenga na te Wairua, na te kaha:\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"maori": "Kia kore ai to koutou whakapono e tu i runga i o te tangata whakaaro nui, engari i to te Atua kaha.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 19, "word": {"maori": "Otira e kore e roa ka haere atu ahau ki a koutou, ki te pai te Ariki; a hei reira, ehara i te kupu, engari ko te kaha o te hunga e whakapehapeha ana, taku e titiro ai.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 20, "word": {"maori": "No te mea ehara te rangatiratanga o te Atua i te kupu, engari he kaha.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"maori": "E noho huihui ana koutou me toku wairua, i runga i te kaha o to tatou Ariki, o Ihu.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 12, "word": {"maori": "¶ He tika nga mea katoa maku, otira e kore e pai katoa. he tika nga mea katoa maku, otira e kore ahau e pai ki tetahi mea hei rangatira moku.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 14, "word": {"maori": "A na te Atua i ara ai te Ariki, waihoki mana tatou ka ara ai, ma tona kaha.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"maori": "Ehara te wahine i te rangatira o tona tinana ake, engari te tane: me te tane ano, ehara ia i te rangatira o tona ake tinana, engari te wahine.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 37, "word": {"maori": "Ko te tangata ia e u ana i tona ngakau, a kahore he mea hei akiaki i a ia, kei a ia ake ano te tikanga mo tana e pai ai, a kua oti tenei te whakatakoto e tona ngakau, kia waiho tana wahine, kei te pai tana mahi.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 4, "word": {"maori": "Kahore ranei i a matou ano te tikanga mo te kai, mo te inu?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"maori": "Kahore ranei i a matou ano te tikanga ki te whakahaereere i te hoa wahine, he wahine whakapono, pera i era atu apotoro me nga teina o te Ariki, ratou ko Kipa?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 6, "word": {"maori": "Ko maua anake ranei ko Panapa, kahore ranei i a maua te tikanga kia kaua e mahi?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"maori": "Kua uru nei etahi atu ki tenei tikanga a koutou, ko matou ano etahi kia hira ake? Otira kihai matou i mea ki tenei tikanga, engari e whakamanawanui ana ki nga mea katoa, kei ai ta matou hei arai mo te rongopai o te Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"maori": "Na, he aha koia te utu moku? ara, ki te kauwhau ahau i te rongopai, ka meinga e ahau kia kore e utua te rongopai: kia kore ai ahau e mea i te wahi e tika ana maku i roto i te rongopai.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"maori": "Koia i tika ai hei runga i te o te wahine te tohu o te mana, he mea mo nga anahera.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 24, "word": {"maori": "Ko reira te mutunga, ina oti te rangatiratanga te hoatu e ia ki te Atua, ara ki te Matua; ina memeha i a ia nga kawanatanga katoa, nga mana katoa, me te kaha.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 43, "word": {"maori": "E whakatokia honorekoretia ana; e whakaarahia kororiatia ana: e whakatokia ngoikoretia ana; e whakaarahia kahatia ana:\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 7, "word": {"maori": "Ko tenei taonga ia o matou kei roto i te oko oneone, kia kiia ai te kaha nui whakaharahara no te Atua, ehara hoki i a matou;\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 7, "word": {"maori": "I runga i te kupu o te pono, i te kaha o te Atua, i nga mea whawhai o te tika ki matau, ki maui,\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 3, "word": {"maori": "Ko ahau hei kaiwhakaatu, hihiko tonu ratou ki te tapae i nga mea i taea e ratou, ae ra, i nga mea ano kihai i taea e ratou;\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 10, "word": {"maori": "Ko ana pukapuka hoki, e ai ki ta ratou, he taimaha, he kaha; ko tona tinana ia i a ia i konei he ngoikore, ko tana korero he korekore noa iho.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"maori": "A kua mea mai ia ki ahau, E ranea ana toku atawhai hei mea mou: mana tonu hoki toku kaha i runga i te ngoikore. Na pai rawa atu ki ahau te whakamanamana ki oku ngoikore, kia ai ai te kaha o te Karaiti hei taupoki moku.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 4, "word": {"maori": "I ripekatia hoki ia i te mea e ngoikore ana, otiia kei te ora ia, na te kaha o te Atua. He ngoikore hoki matou i roto i a ia, heoi ka ora tahi ano me ia, he meatanga na te kaha o te Atua ki a koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 10, "word": {"maori": "Koia ahau ka tuhituhi atu nei i enei mea, i ahau e ngaro mai nei, kei tae atu ahau ki kona, ka koi taku i runga i te mana kua tukua mai nei e te Ariki ki ahau hei hanga mo te whare, ehara i te mea hei wahi.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 19, "word": {"maori": "Ki te nui whakaharahara hoki o tona kaha ki a tatou ki te hunga e whakapono nei, i runga i te mahinga a te mana o tona kaha,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"maori": "Ki runga ake i nga kawanatanga katoa, i te mana, i te kaha, i te rangatiratanga, i nga ingoa katoa hoki e whakahuatia ana, ehara i te mea ko o tenei ao anake, ko o tera ao ano hoki:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"maori": "I haereerea ra e koutou i mua i runga i ta tenei ao tikanga, i ta te rangatira o te kaha o nga kapua, o te wairua e mahi nei inaianei i roto i nga tama a te tutu.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"maori": "Mo reira ahau i meinga nei hei minita, i runga i ta te aroha noa o te Atua, i homai nei ki ahau, he mahinga na tona kaha.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"maori": "Kia ai te hahi inaianei hei whakaatu ki nga rangatiratanga, ki nga mana i nga wahi o te rangi, i te maha o nga whakaaro nui o te Atua.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 20, "word": {"maori": "Na ki a ia, e kaha nei ki te mahi i nga mea nui whakaharahara, nui noa atu i nga mea katoa e inoi ai, e whakaaro ai tatou, he penei ano me te kaha e mahi nei i roto i a tatou,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 10, "word": {"maori": "¶ Heoi, kia kaha i roto i te Ariki, i te mana hoki o tona kaha.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"maori": "Ehara hoki ta tatou i te pakanga ki te kikokiko, ki nga toto, engari ki nga rangatiratanga, ki nga mana, ki nga ariki o te pouri o tenei ao, ki nga taua wairua kino o nga wahi i te rangi.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"maori": "Kia matau ai ahau ki a ia, ki te kaha hoki o tona aranga mai, ki te urunga tahitanga hoki ki ona mamae, he mea whakaahua kia rite ki tona matenga;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"maori": "Kia whakanuia te kaha hei whakakaha mo koutou, kia rite ki ta te mana o tona kororia, e u tonu ai, e whakamanawanui ai i runga i te hari;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 13, "word": {"maori": "Nana nei tatou i whakaora mai i te kaha o te pouri, a whakawhitia ake tatou e ia ki te rangatiratanga o tana Tama aroha.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"maori": "Nana hoki nga mea katoa i hanga, nga mea i te rangi me nga mea i te whenua, nga mea e kitea ana me nga mea kahore e kitea, ahakoa torona, ahakoa kawanatanga, ahakoa rangatiratanga, ahakoa mana: nana, a mona te hanganga o nga mea katoa.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"maori": "A kua tino tangata ano koutou i roto i a ia, ko te nei ia o nga rangatiratanga, o nga mana katoa;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 15, "word": {"maori": "Pauhua ake e ia ki raro nga rangatiratanga me nga mana, whakakitea nuitia ana e ia, a waiho ana e ia taua ripeka hei mea whakataka mana i a ratou.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"maori": "Kihai hoki ta matou rongopai i tae atu ki a koutou i runga i te kupu anake, engari i te kaha, i te Wairua Tapu, nui atu hoki te u o te ngakau; pera ano me koutou e matau na ki to matou ahua i roto i a koutou, he whakaaro ki a koutou.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 9, "word": {"maori": "Ko te utu hoki e whakapangia ki a ratou he whakangaromanga, he mea mutungakore i te aroaro ano o te Ariki, i te kororia ano hoki o tona kaha;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"maori": "¶ Koia nei matou ka inoi tonu nei mo koutou, kia meinga koutou e to tatou Atua he tau mo tenei karangatanga, kia whakaotia ano hoki e ia i runga i te kaha nga mea katoa i ahuareka ai tona pai, me te mahi ano hoki o te whakapono,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 9, "word": {"maori": "Ara a ia pu, i rite nei tona taenga mai ki te mahinga a Hatana, i runga i te mana, i nga tohu, i nga merekara teka,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 9, "word": {"maori": "Ehara ra i te mea kahore o matou take, engari kia meinga ai matou hei tauria mo koutou, kia rite ai ta koutou ki ta matou.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 16, "word": {"maori": "Ko ia anake e kore e mate, e noho ana ia i te marama e kore e taea atu e tetahi; kahore ia i kitea e tetahi tangata, kahore ano hoki e ahei kia kitea: waiho atu i a ia te honore me te kaha ake ake. Amine.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"maori": "Kahore hoki i homai e te Atua ki a tatou te wairua o te wehi; engari to te kaha, to te aroha, to te ngakau mahara.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"maori": "Na, kei whakama koe ki te whakaatu i to tatou Ariki, ki ahau ranei, kia tona herehere: engari uru atu koe ki nga mate o te rongopai, kia rite ki ta te Atua whakakahanga;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 5, "word": {"maori": "Ko te ahua o te karakia kei a ratou, tona kaha ia whakakahoretia iho: tahuri ke koe i nga tangata pera.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"maori": "¶ Whakamaharatia ratou kia ngohengohe ki nga rangatiratanga, ki nga mana, kia rongo ki nga rangatira, kia takatu ki nga mahi pai katoa;\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"maori": "Ko ia te kanapatanga o tona kororia, te tino ahua o tona pumautanga, e whakau nei i nga mea katoa ki te kupu o tona kaha, ka oti i a ia ake ano te horoi o tatou hara, na noho ana ia i te ringa matau o te Nui i runga rawa;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"maori": "¶ Na, kei nga tamariki he kikokiko, he toto, koia hoki ia i whakawhiwhia ai ano hoki ki aua mea; kia ai ai tona matenga hei whakakahore mo te rangatira o te mate, ara mo te rewera;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 12, "word": {"maori": "Ora tonu hoki te kupu a te Atua, mana tonu, koi rawa atu i tetahi hoari matarua, ngoto tonu, a wehea noatia te ngakau me te wairua, nga ponapona me te hinu wheua, a wawae ana ano i nga whakaaro, i nga hihiritanga o te ngakau.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"maori": "Kua kitea ano te pai o ta te Atua kupu, me nga mea kaha o te ao meake nei puta;\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"maori": "Ko tona whakatohungatanga nei hoki ehara i te mea no runga i te ture o nga tikanga o te kikokiko, engari no runga i te kaha o te ora e kore e mutu.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"maori": "Mo te hunga e tiakina nei e te kaha o te Atua i runga i te whakapono, kia taea ra ano te whakaoranga kua rite noa ake nei, a ka whakakitea mai a te wa whakamutunga.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"maori": "Kua riro nei ki te rangi, kei te ringa matau ano ia o te Atua; kei raro hoki i a ia nga anahera, nga rangatiratanga, nga kaha.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"maori": "Kua homai na hoki e tona kaha Atua ki a tatou nga mea katoa mo te ora, mo te karakia pai, i te mea ka matau nei ki te Kaikaranga i a tatou i runga i te kororia, i te pai:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"maori": "¶ Ehara hoki i te mea he whai ta matou i nga kupu i totoa e te whakaaro tinihanga, i te whakapuakanga o te kaha, o te haerenga mai o to tatou Ariki, o Ihu Karaiti ki a koutou; engari he kaititiro ano matou ki tona nui.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"maori": "Tena ko nga anahera, ahakoa nui ake to ratou kaha, to ratou mana kahore e puaki i a ratou he kupu whakatoi mo era i te aroaro o te Atua ina whakawa.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"maori": "Ki a ia, ko ia anake nei te Atua, ki to tatou Kaiwhakaora, i roto i a ihu Karaiti, i to tatou Ariki, waiho atu i a ia te kororia, te nui, te kaha, te mana, i mua atu o nga wa katoa, aianei, a ake ake. Amine.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"maori": "Na, ko te tangata i a ia te wikitoria, ko te tangata hoki e puritia e ia aku mahi taea noatia te mutunga, maku e hoatu ki a ia he mana rangatira ki nga tauiwi:\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 11, "word": {"maori": "Tika tonu, e te Ariki, kia riro i a koe te kororia, me te honore, me te kaha: nau hoki i hanga nga mea katoa, a nau i pai i takoto ai aua mea, i hanga ai.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"maori": "Nui atu to ratou reo ki te mea mai, Pai tonu te Reme i whakamatea hei tango i te kaha, i te taonga, i te matauranga, i te mana, i te honore, i te kororia, i te whakapai.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"maori": "I rongo ano ahau ki nga mea hanga katoa o te rangi, o te whenua, i raro ano hoki i te whenua, ki era hoki i te moana, ki nga mea katoa o reira, e mea ana, Waiho atu i tenei e noho nei i runga i te torona, i te Reme hoki, te whakapai, te honore, te kororia, te kaha a ake ake.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 4, "word": {"maori": "Na ka puta mai tetahi hoiho ano, he hoiho whero: a i hoatu ki te kainoho i runga kia tangohia atu e ia te rangimarie i runga i te whenua, kia patu ai ratou tetahi i tetahi: i hoatu ano hoki he hoari nui ki a ia.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 8, "word": {"maori": "A ka kite ahau, na, he hoiho ha ma: a ko te kainoho i runga, tona ingoa ko te Mate, me te aru ano te Reinga i a ia. Na i hoatu ki a raua te tikanga ki te tuawha o nga wahi o te whenua, kia whakamatea ki te hoari, ki te matekai, ki te mate turoro, ki nga kararehe hoki o te whenua.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"maori": "Me te ki ake ano, Amine: Ko te whakapai, ko te kororia, ko te matauranga, ko te whakawhetai, ko te honore, ko te mana, ko te kaha, kei to tatou Atua ake ake. Amine.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 3, "word": {"maori": "A ka puta mai i te paoa he mawhitiwhiti ki runga ki te whenua; i hoatu hoki ki a ratou he kaha, he pera me te kaha o nga kopiona o te whenua.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"maori": "He hiku o ratou pera i o nga kopiona, he wero hoki: a kei o ratou hiku to ratou kaha ki te whakamamae tangata mo nga marama e rima.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"maori": "Ko te kaha hoki o nga hoiho kei o ratou mangai, kei o ratou waero: ko o ratou waero koia ano kei te nakahi, he upoko o ratou; ko a ratou mea tukino enei.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"maori": "¶ A maku e hoatu he tikanga ki aku kaiwhakaatu tokorua, e poropiti hoki raua, kotahi mano e rua rau e ono tekau nga ra, he taratara ano te kakahu.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"maori": "Kei a raua te tikanga mo te kopani i te rangi, kia kaua e ua te ua i nga ra o ta raua poropititanga: kei a raua ano te tikanga mo te whakaputa ke i nga wai hei toto, mo te patu ano i te whenua ki nga patunga katoa, i nga wa e pai ai raua.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 17, "word": {"maori": "Ka mea, Ko ta matou whakawhetai tenei ki a koe, e te Ariki, e te Atua Kaha Rawa; tenei koe inaianei, a i mua ano koe, a kei te haere mai ano; no te mea kua riro i a koe tou mana nui, kua kingi ano koe.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"maori": "A ka rongo ahau i te reo nui i te rangi e ki ana, Tenei kua tae mai te whakaoranga, te kaha, me te rangatiratanga o to tatou Atua, me te mana hoki o tana Karaiti: no te mea kua whakataka te kaiwhakapae ki o tatou teina, e whakapae nei ki a ratou i te ao, i te po, i te aroaro o to tatou Atua.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"maori": "Rite tonu hoki te kararehe i kite ai ahau ki te reparo, ko ona waewae kei o te pea, ko tona mangai kei te mangai o te raiona; a ka hoatu e te tarakona tona kaha ki a ia, tona torona, me te mana nui.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"maori": "Na koropiko ana ratou ki te tarakona nana nei i hoatu te mana ki te kararehe: koropiko ana hoki ki te kararehe: i mea ratou, Ko wai te rite ana ki te kararehe? Ko wai te kaha ana ki te whawhai ki a ia?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 5, "word": {"maori": "A i hoatu ki a ia he mangai, e korero ana i nga korero nunui, i nga kohukohu; i hoatu hoki ki a ia he kaha, e mahi ai ia a taka noa nga marama e wha tekau ma rua.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"maori": "I tukua ano ki a ia kia whawhai ki te hunga tapu, kia taea hoki ratou e ia: i hoatu ano ki a ia he mana ki nga hapu katoa, ki nga reo, ki nga iwi.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 12, "word": {"maori": "Kei a ia no nga mana katoa o te kararehe tuatahi hei mahi ki tona aroaro, e mea ana hoki ia i te whenua me te hunga hoki e noho ana i reira kia koropiko ki te kararehe tuatahi, kua ora nei tona patunga e mate ai ia.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 14, "word": {"maori": "E whakapohehe ana hoki ia i te hunga e noho ana i te whenua, ki nga tohu ka hoatu nei ki a ia kia mahia ki te aroaro o te kararehe; e mea ana ia ki te hunga e noho ana i te whenua, kia hanga he whakapakoko mo te kararehe i patua nei ki te hoari, a kua ora nei ano.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"maori": "I hoatu ano ki a ia kia hoatu he wairua ora ki te whakapakoko o te kararehe, e korero ai te whakapakoko o te kararehe, e mea ai hoki i te hunga e kore e koropiko ki te whakapakoko o te kararehe kia whakamatea.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"maori": "Na ka puta mai ano tetahi atu anahera i roto i te aata, kei a ia he mana ki te kapura; he nui tona reo ki te karanga ki tera i te toronaihi koi, i mea ia, Akina iho tau toronaihi koi, tapahia nga tautau waina o te whenua; kua maoa hoki ona karep e.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"maori": "Na kua ki te whare tapu i te paoa, he mea na te kororia o te Atua, na tona kaha hoki: kihai hoki tetahi tangata i ahei te tomo ki te whare tapu, kia mutu ra ano nga whiu e whitu a nga anahera e whitu.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"maori": "¶ Na ka ringihia e te tuawha o nga anahera tana oko ki te ra; a ka hoatu ki a ia kia tunua nga tangata ki te ahi.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 9, "word": {"maori": "Na hunuhunua ana nga tangata e te wera nui: a ka kohukohu ratou ki te ingoa o te Atua, kei a ia nei te tikanga mo enei whiu; kihai hoki ratou i ripeneta, i hoatu i te kororia ki a ia.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 12, "word": {"maori": "Na, ko nga haona kotahi tekau i kite ra koe, kotahi tekau era kingi, kahore ano kia whiwhi noa ki tetahi rangatiratanga; heoi kotahi te haora e whiwhi tahi ai ratou ko te kararehe ki te mana, me te mea he kingi.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"maori": "Kotahi tonu te whakaaro nui a enei, e hoatu ano e ratou to ratou kaha, to ratou mana ki te kararehe.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"maori": "¶ A muri iho i enei mea ka kite ahau i tetahi atu anahera e heke iho ana i te rangi, he mana nui tona; marama tonu hoki te ao i tona kororia.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"maori": "¶ Na, muri iho i enei mea ka rangona e ahau he reo nui me te mea no te mano tini i te rangi, e mea ana, Areruia; Ko te whakaoranga, ko te kororia, ko te honore, ko te kaha, kei te Ariki, kei to tatou Atua;\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"maori": "Hari tonu, tapu tonu te tangata he wahi nei tona i te aranga tuatahi: e kore te matenga tuarua e whai mana ki a ratou; engari hei tohunga ratou ma te Atua, ma te Karaiti hoki, a kotahi mano nga tau e kingi tahi ai ratou me ia.\r\n"}}]}}}