{"topics": {"meat": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 29, "word": {"maori": "¶ A ka mea te Atua, Na, kua oti te hoatu e ahau ki a korua nga otaota katoa e whai purapura ana i runga i te mata o te whenua katoa, me te rakau katoa, he hua rakau tona e whai purapura ana; hei kai ena ma korua:\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"maori": "A kua hoatu ano e ahau nga otaota matomato katoa hei kai ma nga kararehe katoa o te whenua, ma nga manu katoa o te rangi, ma nga mea katoa hoki e ngokingoki ana i runga i te whenua kei roto nei i a ratou he wairua ora: a ka oti.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 3, "word": {"maori": "Hei kai ma koutou nga mea korikori katoa, nga mea ora; rite tonu ki taku hoatutanga i nga otaota matomato taku hoatutanga i nga mea katoa ki a koutou.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 33, "word": {"maori": "Na ka whakatakotoria he kai ki tona aroaro; otiia ka mea ia, E kore ahau e kai, kia korerotia ra ano e ahau taku haere. Ka mea tera, Korero.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"maori": "Ka taka ai i tetahi kai reka maku, hei taku i pai ai, ka mau mai ai ki ahau kia kai ahau; kia manaaki ai toku wairua i a koe i mua o toku matenga.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 7, "word": {"maori": "Mauria mai tetahi kai maku, ka taka ai i tetahi kai reka maku, kia kai ahau, kia manaaki ai ahau i a koe i te aroaro o Ihowa, kei mate ahau.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"maori": "Haere inaianei ki te kahui, ka mau mai ki ahau i reira kia rua nga kuao papai o nga koati; a maku ena e taka hei kai reka ma tou papa, hei pera me tana e pai ai:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"maori": "Na ka haere ia, ka tikina, ka mauria mai ki tona whaea: a ka taka e tona whaea he kai reka, he pera me ta tona papa i pai ai.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 17, "word": {"maori": "Na ka hoatu e ia te kai reka me te taro i hanga e ia ki te ringa o Hakopa, o tana tama.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 31, "word": {"maori": "Kua oti ano hoki i a ia tetahi kai reka te taka, a kawea ana ki tona papa, na ka mea ki tona papa, Kia ara ake toku papa ki te kai i te mea i hopukia mai e tana tama, kia manaaki ai tou wairua i ahau.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"maori": "A i to runga kete ko nga tu ahua kai katoa ma Parao na ko nga manu e kai ana i aua mea i roto i te kete i runga i toku upoko.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 23, "word": {"maori": "A ko nga mea tenei i homai e ia kia kawea ki tona papa; kotahi tekau nga kaihe e waha ana i nga mea papai o Ihipa, me nga kaihe uha kotahi tekau, ko ta ratou kawenga he witi, he taro, hei kai ma tona papa ki te ara.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"maori": "A me tuku e koe tetahi reme i te ahiahi; kia rite tau tukunga ki to te whakahere totokore o te ata, me tona ringihanga hoki, hei kakara reka, hei whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 9, "word": {"maori": "Kei whakaekea he whakakakara ke ki runga, he tahunga tinana ranei, he whakahere totokore ranei; kaua ano e ringihia he ringihanga ki runga.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"maori": "A i whakaturia e ia te aata mo te tahunga tinana ki te whatitoka o te tapenakara o te teneti o te whakaminenga, a whakaekea ana ki runga te tahunga tinana me te whakahere totokore; ko ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 1, "word": {"maori": "¶ A, ki te kawea e tetahi he whakahere totokore ki a Ihowa, hei te paraoa pai he whakahere mana; a me riringi e ia he hinu ki runga ki taua mea, ka maka hoki i te parakihe ki runga:\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"maori": "A, ko te toenga o te whakahere totokore, ma Arona ratou ko ana tama: he mea tino tapu tena i roto i nga whakahere ahi a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 4, "word": {"maori": "A, ki te kawea e koe hei whakahere he whakahere totokore i tunua ki te oumu, hei nga keke paraoa, hei nga mea rewenakore, me konatunatu ki te hinu, hei nga keke angiangi ranei kahore nei he rewena, he mea pani ki te hinu.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 5, "word": {"maori": "A, ki te mea he whakahere totokore te whakahere, he mea i tunua ki te paraharaha, hei te mea paraoa pai, kihai nei i rewenatia, kua oti nei te konatu ki te hinu.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 6, "word": {"maori": "Me whatiwhati e koe, ka riringi ai ki te hinu: he whakahere totokore tena.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 7, "word": {"maori": "Na, mehemea he whakahere totokore tau whakahere, he mea i paraipanatia, me hanga ki te paraoa, ki te hinu.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 8, "word": {"maori": "A me kawe e koe te whakahere totokore, i hanga ki enei mea, ki a Ihowa: a ka tukua atu ki te tohunga, na mana e mau atu ki te aata.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"maori": "Na ka tangohia e te tohunga i roto i te whakahere totokore te whakamahara o taua mea, ka tahu ai ki te aata: hei whakahere ahi, hei kakara reka ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"maori": "A ma Arona ratou ko ana tama te toenga o te whakahere totokore: he mea tino tapu tena i roto i nga whakahere ahi a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"maori": "¶ Kei hanga ki te rewena tetahi whakahere totokore e kawea ana e koutou ma Ihowa: kei tahuna hoki e koutou he rewena, he honi ranei, i roto i tetahi o nga whakahere ahi a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 13, "word": {"maori": "Me kinaki ano ki te tote au whakahere totokore katoa ina whakaherea: kei whakamutua hoki te tote o te kawenata a tou Atua mo tau whakahere totokore: me whakahere he tote e koe ki runga i au whakahere katoa.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"maori": "Na, mehemea he whakahere tuapora tau whakahere totokore ki a Ihowa, hei te witi hou, i whakamaroketia ki te ahi, hei te witi i patua i roto i nga puku hou, tau whakahere totokore o au tuapora.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 15, "word": {"maori": "Me riringi ano he hinu ki taua mea, me whakatakoto hoki he parakihe ki runga: he whakahere totokore tena.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"maori": "A ka whakamarie te tohunga mona, mo tona hara i hara ai ki tetahi o enei mea, a ka murua: a ma te tohunga te toenga, ano he whakahere totokore.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 14, "word": {"maori": "¶ Na ko te ture tenei mo te whakahere totokore: ma nga tama a Arona e tapae ki te aroaro o Ihowa, ki mua i te aata.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 15, "word": {"maori": "Me ao e ia, kia ki tona ringa, i te paraoa pai o te whakahere totokore, i te hinu hoki, me te parakihe katoa ano hoki i runga i te whakahere totokore, ka tahu ai ki runga ki te aata hei kakara reka, hei whakamahara mo taua mea ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 20, "word": {"maori": "Ko te whakahere tenei ma Arona ratou ko ana tama, ko ta ratou e whakahere ai ki a Ihowa i te ra e whakawahia ai ia; ko te whakatekau epa paraoa hei whakahere totokore, hei mea mau tonu, ko tetahi wahi ona i te ata, ko tetahi wahi i te ahiahi.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 21, "word": {"maori": "Me hanga ki te hinu ki runga i te paraharaha; a ka oti te tunu, ka kawe ki roto; a ka whakahere i nga wahi i tunua o te whakahere totokore, hei kakara reka ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 23, "word": {"maori": "Me tahu katoa nga whakahere totokore katoa a te tohunga: kaua hei kainga.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 9, "word": {"maori": "Me te whakahere totokore katoa, nga mea e tunua ana ki te oumu, me nga mea katoa e paraipanatia ana, e meatia ana ranei ki te paraharaha, ma te tohunga ena nana i whakahere.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 10, "word": {"maori": "Ko nga whakahere totokore katoa ia i konatunatua ki te hinu, nga mea maroke ranei, ma nga tama katoa a Arona; kia rite te wahi ma tetahi, ma tetahi.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 37, "word": {"maori": "Ko te ture tenei mo te tahunga tinana, mo te whakahere totokore, mo te whakahere hara, mo te whakahere mo te he, mo nga whakatohungatanga, mo nga patunga mo te pai;\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 4, "word": {"maori": "Me tetahi puru, me tetahi hipi toa hei whakahere mo te pai, hei patunga tapu ki te aroaro o Ihowa; me tetahi whakahere totokore, hei te mea konatu ki te hinu: ko aianei hoki a Ihowa puta mai ai ki a koutou.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 17, "word": {"maori": "I kawea ano e ia te whakahere totokore, a aohia ana tetahi wahi e ia, ki tonu te ringa, a tahuna ana ki runga ki te aata, hei tapiri mo te tahunga tinana o te ata.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"maori": "¶ I korero ano a Mohi ki a Arona, ki ana tama ano i ora, ki a Ereatara, ki a Itamara, Tikina te whakahere totokore e toe ana o nga whakahere ahi a Ihowa, ka kai rewenakore ai ki te taha o te aata: he tino tapu hoki:\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"maori": "Ki te maringi taua wai ki runga ki tetahi o nga kai e kainga ana, ka poke: ka poke ano hoki nga wai katoa e inumia ana i roto i aua oko katoa.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"maori": "¶ A i te waru o nga ra me tiki e ia etahi reme toa, kia rua, hei nga mea kohakore, me tetahi reme uha tau tahi, hei te mea kohakore, kia toru hoki nga whakatekau paraoa hei whakahere totokore, hei te mea konatu ki te hinu, kia kotahi hoki te roko hinu.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 20, "word": {"maori": "A ka whakaekea te tahunga tinana me te whakahere totokore e te tohunga ki te aata: a ka whakamarie te tohunga mona, a ka kore ona poke.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"maori": "¶ A, ki te mea he rawakore ia, a e kore ena mea e taea, na me tiki e ia kia kotahi reme toa hei whakahere mo te he, hei mea poipoi, hei whakamarie mona, kia kotahi ano hoki te whakatekau paraoa, hei te mea i konatunatua ki te hinu, hei whakahere t otokore, me tetahi roko hinu:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 31, "word": {"maori": "Ae ra, o nga mea i taea e tona ringa, ko tetahi hei whakahere hara, ko tetahi hei tahunga tinana, me te whakahere totokore hoki: a ka whakamarie te tohunga mo te tangata e purea ana, ki te aroaro o Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"maori": "Otiia ki te hokona tetahi tangata e te tohunga ki tana moni, e kai ano ia; me nga tangata ano i whanau ki tona whare, e kai ano ratou i tana kai.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 13, "word": {"maori": "Otiia ki te mea he pouaru te tamahine a te tohunga, i whakarerea atu ranei, a kahore ana tamariki, kua hoki mai ano ki te whare o tona papa, kua pera me ia i tona taitamahinetanga, e kai ano ia i te kai a tona papa; kaua ia te tangata ke e kai.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"maori": "A, ko te whakahere totokore, kia rua nga whakatekau o te epa paraoa, he mea konatu ki te hinu, hei whakahere ahi ma Ihowa, hei kakara reka: me waina hoki tona ringihanga, ko te whakawha o te hine.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"maori": "Kia tae ra ano ki te aonga ake o te whitu o nga hapati ta koutou tatau i nga ra e rima tekau; ka whakahere ai koutou i te whakahere totokore, i te mea hou ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"maori": "Me whakahere tahi ano me te taro kia whitu nga reme, hei te mea kohakore, hei te tau tahi, me tatahi puru kuao, me nga hipi toa e rua: hei tahunga tinana ena ki a Ihowa, te whakahere totokore ano hoki, me nga ringihanga, hei whakahere ahi, hei k akara reka ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"maori": "Ko nga hakari enei a Ihowa e karangatia e koutou hei huihui tapu, hei whakaherenga mo te whakahere ahi ki a Ihowa, mo te tahunga tinana, mo te whakahere totokore, mo te patunga tapu, mo nga ringihanga, tenei mea i tona rangi, tenei mea i tona ra ngi:\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"maori": "A hei kai ma koutou te hapati o te whenua; mau, ma tau pononga tane, ma tau pononga wahine, ma tau kaimahi, ma tou manene hoki e noho ana i a koe;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 7, "word": {"maori": "Ma au kararehe hoki, ma te kirehe hoki o tou whenua, ona hua katoa, hei kai.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"maori": "A, ko ta Ereatara, ko ta te tama a te tohunga, a Arona, e whakaaro ai, ko te hinu mo te whakamarama, ko te whakakakara reka, ko te whakahere totokore o tenei ra, o tenei ra, ko te hinu whakawahi, me te tirotiro i te tapenakara katoa, i nga mea k atoa hoki o reira, i te wahi tapu, i ona mea hoki.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 15, "word": {"maori": "Me tetahi kete taro rewenakore, me nga keke paraoa pai i konatunatua ki te hinu, me etahi me angiangi ano hoki, hei nga mea rewenakore i pania ki te hinu, me te whakahere totokore, me nga ringihanga o aua mea.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 17, "word": {"maori": "Me whakahere ano e ia te hipi toa, hei patunga mo te pai ki a Ihowa, me te kete taro rewenakore: me whakahere ano e te tohunga tana whakahere totokore, me tana ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"maori": "A, ko tana whakahere, he rihi hiriwa, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"maori": "Ko tana whakahere i whakahere ai, he rihi hiriwa, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu aua mea e rua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"maori": "Ko tana whakahere he rihi hiriwa, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"maori": "Ko tana whakahere he rihi hiriwa, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu, hei whakahere totokore.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere tona taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu: ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"maori": "He rihi hiriwa tana whakahere, kotahi rau e toru tekau hekere te taimaha, he peihana hiriwa, e whitu tekau ona hekere, he hekere wahi tapu; ki tonu raua i te paraoa pai i konatunatua ki te hinu hei whakahere totokore:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"maori": "Ko nga kau katoa mo te tahunga tinana tekau ma rua nga puru, kotahi tekau ma rua nga hipi toa, tekau ma rua nga reme toa tau tahi, me o ratou whakahere totokore: tekau ma rua ano nga kuao koati hei whakahere hara.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 8, "word": {"maori": "Katahi ratou ka mau ki tetahi puru kuao, me tona whakahere totokore, ara te paraoa pai i konatunatua ki te hinu; me tango ano e koe tetahi atu puru kuao hei whakahere hara.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 4, "word": {"maori": "Na me kawe mai tana whakahere e te kaiwhakahere ki a Ihowa he whakahere totokore, ko te whakatekau o te epa o te paraoa pai, he mea konatunatu ki te whakawha o te hine hinu:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 6, "word": {"maori": "Ki te mea he hipi toa, kia rite i a koe hei whakahere totokore nga whakatekau e rua o te epa o te paraoa pai, he mea konatunatu ki te whakatoru o te hine nihu.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 9, "word": {"maori": "Na me kawe tahi ano e ia me te puru, hei whakahere totokore, kia toru nga whakatekau o te epa o te paraoa pai, he mea konatunatu ki te hawhe o te hine hinu.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"maori": "Ko reira, ki te meatia tetahi mea, he pohehe hoki, e ngaro ana i nga kanohi o te whakaminenga, na me whakahere e te whakaminenga katoa tetahi puru kuao hei tahunga tinana, hei kakara reka ki a Ihowa, me tona whakahere totokore, me tona ringihang a; kia rite ki te tikanga, kia kotahi hoki koati toa hei whakahere hara.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"maori": "Ko nga mea tenei mau o nga mea tino tapu e kore nei e tukua ki te ahi: ko a ratou whakahere katoa, ko a ratou whakahere totokore katoa, me a ratou whakahere hara katoa, me a ratou whakahere katoa mo te he, e tapaea ki ahau; ka tino tapu ma koutou ko au tama.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 5, "word": {"maori": "Me te whakatekau o te epa paraoa, hei whakahere totokore, he mea konatunatu ki te whakawha o te hine hinu, o te mea i patua.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"maori": "Me tuku tetahi o nga reme i te ahiahi: kia rite ki to te whakahere totokore o te ata, ki to tona ringihanga hoki, tau tukunga i tena hei whakahere ahi, hei kakara reka ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"maori": "¶ A i te ra hapati kia rua nga reme toa tau tahi, he mea kohakore, kia rua hoki nga whakatekau o te epa paraoa pai, hei whakahere totokore, hei te mea i konatunatua ki te hinu, me tona ringihanga ano:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 12, "word": {"maori": "Kia toru whakatekau o te epa paraoa pai hei whakahere totokore, hei te mea i konatunatua ki te hinu, mo te puru kotahi: kia rua whakatekau paraoa pai, hei whakahere totokore, hei te mea i konatunatua ki te hinu, mo te hipi toa kotahi;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"maori": "Me te whakatekau paraoa pai mo tenei reme, mo tenei reme, he whakahere totokore, hei te mea i konatunatua ki te hinu; hei tahunga tinana he reka nei te kakara, hei whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 20, "word": {"maori": "A hei te paraoa pai i konatunatua ki te hinu he whakahere totokore mo ena: kia toru whakatekau e tukua mo te puru, kia rua nga whakatekau mo te hipi toa:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"maori": "Kia penei tonu i te ra, i nga ra e whitu, ta koutou tukunga i te kai o te whakahere ahi, hei kakara reka ki a Ihowa: hei tapiri mo te tahunga tinana tuturu te tukunga o tena mea me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"maori": "A, i te ra o te tuapora, ina tapaea he whakahere totokore hou e koutou ki a Ihowa i roto i ta koutou hakari o nga wiki, me mea huihuinga tapu mo koutou; kaua tetahi mahi a te kaimahi e mahia:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 28, "word": {"maori": "Me to ratou whakahere totokore he paraoa pai i konatunatua ki te hinu, kia toru whakatekau mo te puru kotahi, kia rua whakatekau mo te hipi toa kotahi,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 31, "word": {"maori": "Ko enei a koutou e mahi me te tahunga tinana tuturu me tona whakahere totokore, hei te mea kohakore nga mea ma koutou, me nga ringihanga ano.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 3, "word": {"maori": "A hei te paraoa pai i konatunatua ki te hinu te whakahere totokore, kia toru nga whakatekau mo te puru, kia rua hoki nga whakatekau mo te hipi toa,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"maori": "Ko te tahunga tinana ano o te marama, me tona whakahere totokore, ko t tahunga tinana tuturu, me tona whakahere totokore, me nga ringihanga o era, kia rite ki nga ritenga o te pera, hei kakara reka, hei whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 9, "word": {"maori": "Hei te paraoa pai ano hoki i konatunatua ki te hinu te whakahere totokore mo era, kia toru nga whakatekau mo te puru, kia rua hoki nga whakatekau mo te hipi toa kotahi,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 11, "word": {"maori": "Kia kotahi koati toa hei whakahere hara; me te whakahere hara hei whakamarie, te tahunga tinana tuturu, me tona whakahere totokore, me nga ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 14, "word": {"maori": "Hei te paraoa pai ano i konatunatua ki te hinu te whakahere totokore; kia toru nga whakatekau ki te puru, o nga puru kotahi tekau ma toru, kia rua nga whakatekau ki te hipi toa, ara o nga hipi toa e rua,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 16, "word": {"maori": "Me tetahi koati toa, hei whakahere hara; me te tahunga tinana tuturu ano, me tona whakahere totokore, me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"maori": "A, ko nga whakahere totokore o aua mea, me nga ringihanga, ara o nga puru, o nga hipi, o nga reme, kia rite ki te maha, kia rite ki te ritenga:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 19, "word": {"maori": "Kia kotahi koati toa ano hei whakahere hara; tera atu ano te tahunga tinana tuturu me tona whakahere totokore, me nga ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"maori": "A, ko nga whakahere totokore, me nga ringihanga, ara o nga puru, o nga hipi toa, o nga reme, kia rite ki to ratou maha, kia rite ki te ritenga:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 22, "word": {"maori": "Kia kotahi koati toa hei whakahere hara; me te whakahere hara tuturu ano, me tona whakahere totokore, me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"maori": "Na, ko nga whakahere totokore me nga ringihanga, ara o nga puru, o nga hipi toa, o nga reme, kia rite ki to ratou maha, kia rite ki te ritenga:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 25, "word": {"maori": "Kia kotahi koati toa ano hoki hei whakahere hara; me te tahunga tinana tuturu ano, me tona whakahere totokore, me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"maori": "A, ko nga whakahere totokore, me nga ringihanga, ara o nga puru, o nga hipi toa, o nga reme, kia rite ki to ratou maha, kia rite ki te ritenga:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 28, "word": {"maori": "Kia kotahi koati toa ano hoki hei whakahere hara; tera ano te tahunga tinana tuturu, me tona whakahere totokore, me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"maori": "A, ko nga whakahere totokore, me nga ringihanga, ara o nga puru, o nga hipi toa, o nga reme, kia rite ki to ratou maha, kia rite ki te ritenga:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 31, "word": {"maori": "Kia kotahi koati toa ano hoki hei whakahere hara: tera ano te tahunga tinana tuturu, tona whakahere totokore, me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"maori": "A, ko nga whakahere totokore, me o ratou ringihanga, ara o nga puru, o nga hipi toa, o nga reme, kia rite ki to ratou maha, kia rite ki te ritenga:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 34, "word": {"maori": "Kia kotahi koati toa ano hoki hei whakahere hara; tera ano te tahunga tinana tuturu, tona whakahere totokore, me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"maori": "A, ko nga whakahere totokore, me o ratou ringihanga, ara o te puru, o te hipi toa, o nga reme, kia rite ki to ratou maha, kia rite ki te ritenga:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 38, "word": {"maori": "Kia kotahi koati toa ano hoki hei whakahere hara; tena ano te tahunga tinana tuturu, me tona whakahere totokore, me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 39, "word": {"maori": "Ko enei a koutou e mea ai ki a Ihowa i a koutou hakari nunui, haunga a koutou ki taurangi, me a koutou tahunga tinana, me a koutou whakahere totokore, a koutou ringihanga, me a koutou whakahere mo te pai.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"maori": "Hokona he kai i a ratou ki te moni, ka kai ai koutou; ko te wai hoki me hoki e koutou i a ratou ki te moni, ka inu ai.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"maori": "Mau e homai he kai maku hei utu mo te moni, ka kai ai ahau; e homai hoki he wai moku mo te moni, ka inu ai ahau; heoi ano ko te haere kau a oku waewae;\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"maori": "Ko nga rakau anake e mohio ai koe ehara i te rakau kai, ko ena au e whakakore, ka tua ki raro; a ka hanga he taiepa whakapae mo te pa e whawhai ana ki a koe, a horo noa.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 26, "word": {"maori": "A ka ai tou tinana mate hei kai ma nga manu katoa o te rangi, ma nga karaehe hoki o te whenua, a kahore he tangata hei whakawehi atu i a ratou.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 23, "word": {"maori": "I hanga ai e matou tetahi aata hei tahuritanga ketanga i muri i a Ihowa; mehemea ranei hei whakaekenga mo te tahunga tinana mo te whakahere ranei, hei meatanga ranei mo etahi patunga mo te pai, ma Ihowa ake ano e rapu utu;\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"maori": "Aue, kia tutu matou ki a Ihowa! kia tahuri atu i tenei ra i muri i a Ihowa, ki te hanga i tetahi aata mo nga tahunga tinana, mo nga whakahere, mo nga patunga tapu ranei, hei mea ke atu i te aata a Ihowa, a to tatou Atua, i mua mai o tona tapenak ara!\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"maori": "Na ka mea a Aronipeheke, E whitu tekau nga kingi, he mea tapahi nga koromatua o o ratou ringa, o o ratou waewae, i kohi kai i raro i taku tepu: ko taku i mea ai, kua whakahokia mai e te Atua ki ahau. Na ka kawea ia ki Hiruharama, a mate iho ki re ira.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"maori": "Heoi ka tikina e Manoa tetahi kuao koati, me tetahi whakahere totokore, a whakaekea ana e ia ki runga ki te kamaka ki a Ihowa: na he mea whakamiharo te mahi a taua anahera, me te titiro ano a Manoa raua ko tana wahine.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"maori": "Ano ra ko tana wahine ki a ia, Me i pai a Ihowa ki te whakamate i a taua, kihai i tangohia e ia te tahunga tinana me te whakahere totokore i o taua ringa, kihai ano hoki i whakakitea mai e ia enei mea katoa ki a taua, kihai hoki i korerotia mai inaianei ki a taua nga mea penei i enei.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 14, "word": {"maori": "Na ka mea ia ki a ratou, Ko tana hanga he kai, puta mai ana he kai i roto i a ia; i puta mai ano hoki he reka i roto i te mea kaha. A e toru nga ra kihai i taea e ratou te whakaatu i te tikanga o tena kai.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 5, "word": {"maori": "Na ka mea a Rawiri ki a Honatana, Nana, apopo ka kowhiti te marama, a ko te tikanga kia noho tahi ai ahau me te kingi ki te kai; na tukua ahau kia haere, kia piri ai ahau ki te parae a te ahiahi ra ano o te toru o nga ra.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 24, "word": {"maori": "¶ Heoi piri ana a Rawiri ki te parae: a, i te kowhititanga o te marama ka noho te kingi ki te kai.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 27, "word": {"maori": "Na i te aonga ake, ara i te rua o nga ra o te marama, e takoto kau ana ano to Rawiri wahi. Na ka mea a Haora ki tana tama, ki a Honatana, Na te aha te tama a Hehe te haere mai ai ki te kai inanahi, inaianei?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 34, "word": {"maori": "Heoi ka whakatika atu a Honatana i te tepu, mura tonu hoki tona riri, kihai ano i kai i te rua o nga ra o te marama: i pouri hoki ia mo Rawiri, mona i meinga e tona papa kia whakama.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 35, "word": {"maori": "Na ka haere mai te iwi katoa ki te mea i a Rawiri kia kai i te mea e awatea ana ano. Na ka oati a Rawiri, ka mea, Kia meatia mai tenei e te Atua ki ahau, me etahi atu mea ano, ki te pa ahau ki te taro, ki tetahi atu mea ranei, i te mea kahore an o i to noa te ra.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"maori": "Na ka mea a Rawiri ki a Uria, Haere ki raro, ki tou whare ki te horoi i ou waewae. Na ka puta a Uria i te whare o te kingi; a i maua i muri i a ia tetahi kai a te kingi.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"maori": "Hore rawa ia he mea a te rawakore; heoi ano he reme uha kotahi nei, he mea nohinohi nana i hoki mai i whangai haere; a i tupu tahi ake ratou me ana tamariki: i kai tana ake taro, i inu hoki i roto i tana ake kapu, i takoto ki tona uma; a i rite t onu he tamahine ki a ia.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"maori": "Na ka mea a Ionarapa ki a ia, Takoto i runga i tou moenga, ka whakamatemate hoki i a koe, a ka tae mai tou papa kia kite i a koe, na ka mea ki a ia, Kia haere mai toku tuahine, a Tamara ki te whangai i ahau ki te kai, ki te taka hoki i te kai i t aku tirohanga, kia kite atu ai ahau, kia kai ai i ta tona ringa.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"maori": "Katahi ka tono tangata a Rawiri ki te whare ki a Tamara, ka mea, Tena, haere ki te whare o tou tungane, o Amanono, ki te taka kai mana.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"maori": "Na ka mea a Amanono ki a Tamara, Maua ake te kai na ki te whare moenga, a ma tou ringa ahau e whangai. Na ka mau a Tamara ki nga keke i hanga e ia, a kawea ana ki a Amanono, ki tona tungane, ki te whare moenga.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 64, "word": {"maori": "I whakatapua ano e te kingi i taua ra a waenganui o te marae i mua i te whare o Ihowa; i tukua hoki e ia ki reira nga tahunga tinana, me nga whakahere totokore, me te ngako o nga whakahere mo te pai: he iti hoki no te aata parahi i te aroaro o I howa hei meatanga mo nga tahunga tinana, mo nga whakahere totokore, mo nga ngako o nga whakahere mo te pai.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 5, "word": {"maori": "I te kai o tana tepu, i te nohoanga o ana tangata, i te turanga o ana kaimahi, i o ratou kakahu, i ana kairiringi waina, i tona pikitanga i piki atu ai ki te whare o Ihowa, kore ake he wairua i roto i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"maori": "Na maranga ana ia, a kai ana, inu ana, a haere ana, me te mau ano te mana o taua kai, e wha tekau nga ra, e wha tekau nga po a tae noa ki Horepa, ki te maunga o te Atua.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"maori": "¶ Na i te ata, i te tapaenga o te whakahere totokore, he wai te puta ana i te ara o Eroma, a kapi ana te whenua i te wai.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"maori": "Na ana tangata hoki, na Iotaka tama a Himeata raua ko Iehotapara tama a Homere ia i patu, a mate iho; na tanumia ana ia ki ona matua ki te pa o Rawiri: a ko Amatia, ko tana tama, te kingi i muri i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 13, "word": {"maori": "Na ka tahuna e ia tana tahunga tinana me tana whakahere totokore, ka ringihia tana ringihanga, a tauhiuhia ana nga toto o ana whakahere mo te pai ki runga ki te aata.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 15, "word": {"maori": "A ka whakahau a Kingi Ahata i te tohunga, i a Uria, ka mea, Tahuna ki te aata nui te tahunga tinana o te ata, te whakahere totokore o te ahiahi, te tahunga tinana a te kingi, me tana whakahere totokore, te tahunga tinana hoki a te iwi katoa o te whenua, me ta ratou whakahere totokore me a ratou ringihanga; a me tauhiuhi ano ki reira nga toto katoa o te tahunga tinana, me nga toto katoa o te patunga tapu: engari ko te aata parahi hei mea ui maku.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 55, "word": {"maori": "Me nga hapu o nga kaituhituhi i noho ki Tapete; nga tirati, nga Himeati, nga Hukati. Ko nga Keni enei, ko nga uri o Hemata, o te papa o te whare o Rekapa.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 40, "word": {"maori": "Na, ko te hunga tata ki a ratou, tae noa atu ki a Ihakara, ki a Hepurona, ki a Napatari, i kawe taro mai i runga i nga kaihe, i nga kamera, i nga muera, a i nga kau, he kai, he paraoa, he papa piki, he tautau karepe, he waina, he hinu, he kau, h e hipi, tona tini; he koa hoki no Iharaira.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 23, "word": {"maori": "Na ka mea a Oronana ki a Rawiri, Me tango mau, a ma toku ariki, ma te kingi e mea te mea e pai ana ki tana titiro; nana, ka hoatu e ahau ki a koe nga kau hei tahunga tinana, me nga patu witi hei wahie, me te witi ano hei whakahere totokore; ka h oatu katoa e ahau.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 29, "word": {"maori": "Ara o te taro aroaro, o te paraoa mo te whakahere totokore, o nga keke rewenakore, o te mea i tunua ki te paraharaha, o te mea i paraipanatia, o nga mea katoa e mehuatia ana, e ruritia ana;\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"maori": "I whakatapua ano e Horomona a waenganui o te marae i mua i te whare o Ihowa; i tukua hoki e ia ki reira he tahunga tinana, me te ngako o nga whakahere mo te pai: he iti hoki no te aata parahi i hanga e Horomona hei meatanga mo nga tahunga tinana, mo nga whakahere totokore, mo nga ngako.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 4, "word": {"maori": "I te kai o tana tepu, i te nohoanga o ana tangata, i te turanga o ana kaimahi, i o ratou kakahu, i ana kairiringi waina, i o ratou kakahu; i tona pikitanga i piki atu ai ia ki te whare o Ihowa; kore ake he wairua i roto i a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 26, "word": {"maori": "Na ko nga tangata nana i whakatupu te he mona; ko Tapara, tama a tetahi wahine o Amona, a Himeata, ko Iehotapara, tama a tetahi wahine o Moapa, a Timiriti.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"maori": "Na i haotu e ratou he hiriwa ki nga kaimahi katoa, ki nga kamura; a me etahi mea hei kai; hei inu, me te hinu ma nga Haironi, ma nga Tairani, hei mea mo etahi rakau hita kia kawea mai i Repanona ki te moana, ki Hopa, kia rite ai ki te kupu homai a Hairuha kingi o Pahia ki a ratou.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"maori": "Na kia hohoro koe te hoko ki tenei moni he puru, he hipi toa, he reme, he whakahere totokore, me nga ringihanga, ka whakaeke ai ki runga ki te aata o te whare o to koutou Atua i Hiruharama.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"maori": "Mo te taro aroaro, mo te whakahere totokore tuturu, mo nga tahunga tinana tuturu o nga hapati, o nga kowhititanga marama, mo nga hakari tuturu, mo nga mea tapu, mo nga whakahere hara, hei whakamarie mo Iharaira; mo te mahi katoa ano o te whare o to matou Atua.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"maori": "Whakapaia ana e tenei he ruma nui mona, ko te wahi i whakatakotoria nei i mua nga whakahere totokore, te parakihe, nga oko, me te whakatekau o te witi, o te waina hou, o te hinu, ko te mea i kiia iho ma nga Riwaiti, ratou ko nga kaiwaiata, ko nga kaitiaki tatau, me nga whakahere hapahapai ma nga tohunga.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 9, "word": {"maori": "Katahi ahau ka korero; a tahia ana e ratou nga ruma. Na whakahokia ana e ahau ki reira nga oko o te whare o te Atua, nga whakahere totokore me te parakihe.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 7, "word": {"maori": "Hore rawa toku wairua e mea kia pa atu ki ena; to ratou rite ki ahau kei te kai whakarihariha.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 11, "word": {"maori": "He teka ianei e whakamatauria ana nga kupu e te taringa, pera hoki i te waha e whakarongo nei ki te reka o tana kai?\r\n"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"maori": "Otira ka puta ke tana kai i roto i ona whekau, ko te au o nga ahipi i roto i a ia.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 21, "word": {"maori": "Kahore tetahi mea i toe i kore te horomia e ia; no reira e kore tetahi mea pai ona e mau tonu.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 4, "word": {"maori": "E whawhaki ana ratou i nga marou i roto o nga rakau ririki; a ko nga pakiaka hunipa hei kai ma ratou.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"maori": "A whakarihariha ana tona ora ki te taro, tona wairua ki te kai whakaminamina.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 3, "word": {"maori": "E whakamatau ana hoki te taringa i te kupu, e pera ana me ta te mangai ki te reka o te kai.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"maori": "Ko ana mea hoki ena hei whakawa mo nga iwi, nui tonu te kai e homai ana e ia.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"maori": "Na wai i rite ai tana kai ma te raweni, ina tangi ana pi ki te Atua, ina kopikopiko ratou i te kore kai?\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 3, "word": {"maori": "Ko oku roimata taku kai i te ao, i te po, i a ratou e mea tonu mai nei ki ahau, Kei hea tou Atua?\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 11, "word": {"maori": "Kua hoatu matou e koe, ano he hipi e kainga ana: kua marara ki roto ki nga tauiwi.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 15, "word": {"maori": "Ka kopikopiko noa ratou ki te rapu kai, a ka tauwhanga i te po roa ina kore ratou e makona.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 21, "word": {"maori": "I homai he au hei kai maku: i toku matewaitanga ano i whakainumia ahau ki te winika.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"maori": "Mongamonga noa i a koe nga matenga o rewiatana: a hoatu ana ia e koe hei kai ma te iwi o te koraha.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"maori": "Na kei te whakamatautau to ratou ngakau i te Atua, kei te inoi kai ma to ratou hiahia.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"maori": "Kai ana te tangata i ta te anahera kai: i tukua e ia he kai ma ratou, a makona noa.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"maori": "Kihai ratou i ngaruru ki ta ratou i hiahia ai; a i roto tonu ta ratou kai i o ratou mangai,\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"maori": "Ko nga tinana mate o au pononga kua hoatu e ratou hei kai ma nga manu o te rangi, ko te kikokiko o tau hunga tapu ma nga kirehe o te whenua.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 21, "word": {"maori": "Ko nga kuao raiona ngengere ana ratou, he mea kai, he rapu kai ma ratou i te Atua.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 27, "word": {"maori": "E tatari katoa ana enei ki a koe, kia hoatu e koe te kai ma ratou i te wa e tika ai.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 18, "word": {"maori": "Ka wetiweti to ratou wairua ki nga kai katoa; a ka whakatata ratou ki nga kuwaha o te mate.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"maori": "E homai ana e ia he kai ma te hunga e wehi ana ki a ia: ka mahara tonu ia ki tana kawenata.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 15, "word": {"maori": "E tatari ana ki a koe nga kanohi o te katoa; a e hoatu ana e koe ki a ratou ta ratou kai i te wa e tika ai.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"maori": "Heoi e mahi kai ana mana i te raumati, e kohikohi ana i te kai mana i te kotinga witi.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 3, "word": {"maori": "Kaua e hiahia ki ana mea reka: he kai tinihanga hoki era.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"maori": "¶ Kaua e kainga te kai a te tangata kanohi kino, kei minamina hoki koe ki ana mea reka.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 22, "word": {"maori": "Ko te pononga ina whakakingitia ia; ko te wairangi hoki ina makona i te taro;\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 25, "word": {"maori": "Ko nga popokorua ehara i te iwi kaha, heoi e mea ana i te kai ma ratou i te raumati;\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 15, "word": {"maori": "E maranga ana hoki ia i te mea e po tonu ana, a hoatu ana e ia he kai ma tona whare, he mahi hoki e rite ana ma ana kotiro.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 6, "word": {"maori": "Kei nga kohatu maeneene o te awa tou whai; ko ena, ko ena te rota i a koe; ringihia ana e koe he ringihanga ki ena, whakaekea atu ana he whakahere. E marie ranei ahau ki ena?\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"maori": "Kua oatitia e Ihowa tona ringa matau, tona takakau kaha, E kore e hoatu e ahau tau witi a muri hei kai ma ou hoariri; e kore ano nga tangata ke e inu i tau waina i mauiui ai koe.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"maori": "Ko te wuruhi, ko te reme, ka kai tahi raua; ko te raiona, ka rite ki te kau, ka kai kakau witi; ko te nakahi, ko te peuhu hei kai mana. E kore ratou e tukino, e whakamate, puta noa i toku maunga tapu, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"maori": "A ka waiho nga tinana o tenei iwi hei kai ma nga manu o te rangi, ma nga kararehe o te whenua; kahore hoki he kaiwhakawehi atu.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"maori": "He kino rawa nga mate e mate ai ratou; e kore ratou e tangihia, e kore hoki e tanumia; ka waiho ratou hei whakawairakau i runga i te mata o te oneone: ka poto atu ratou i te hoari, i te hemokai; ko o ratou tinana hei kai ma nga manu o te rangi, m a nga kararehe o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"maori": "A ka haere mai nga tangata i nga pa o Hura, i nga wahi i nga taha o Hiruharama, i te whenua o Pineamine, i te mania, i nga maunga, i te tonga hoki, me te mau mai he tahunga tinana, he patunga tapu, he whakahere, he whakakakara, a ka maua mai hok i he whakawhetai, ki te whare o Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"maori": "Na ka meinga e ahau kia he te whakaaro o Hura raua ko Hiruharama ki tenei wahi; a ka meinga ratou e ahau kia hinga i te hoari i te aroaro o o ratou hoariri, i te ringa ano o te hunga e whai ana kia whakamatea ratou: a ko o ratou tinana ka hoatu e ahau hei kai ma nga manu o te rangi, ma nga kararehe hoki o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 18, "word": {"maori": "E kore ano e whakakorea atu he tangata mo nga tohunga, mo nga Riwaiti i toku aroaro, hei whakaeke i nga tahunga tinana, hei tahu i nga whakahere, hei mahi i te patunga tapu i nga ra katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"maori": "Ka tino hoatu ratou e ahau ki te ringa o o ratou hoariri, ki te ringa hoki o te hunga e whai ana kia whakamatea ratou: a hei kai o ratou tinana ma te manu o te rangi, ma te kararehe o te whenua.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 11, "word": {"maori": "Kei te aue tona iwi katoa; kei te rapu taro ratou: e hoatu ana e ratou a ratou mea ahuareka hei utu kai, hei whakahauora ake mo te wairua: titiro mai, e Ihowa, whakaaro mai, kua whakahouhou hoki ahau.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"maori": "I karanga ahau ki te hunga i aroha ki ahau, heoi kei te tinihanga ki ahau; ko oku tohunga, ko oku kaumatua, hemo noa iho ratou i roto i te pa, i a ratou e rapu kai ana ma ratou hei whakahauora ake i o ratou wairua.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 10, "word": {"maori": "Ko nga wahine, ko te hunga aroha, kei te kohua i a ratou tamariki ki o ratou ringa: he kai era ma ratou i te wawahanga o te tamahine a toku iwi.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"maori": "Me pauna ano tau kai e kainga ai e koe, kia rua tekau nga hekere i te ra kotahi; me kai e koe i tenei wa, i tenei wa.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 19, "word": {"maori": "Ko taku kai hoki, i hoatu e ahau ki a koe, ko te paraoa pai, ko te hinu, ko te honi i whangaia ai koe e ahau, hoatu ana ano tera e koe ki to ratou aroaro hei kakara reka, a koia ano tera; e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"maori": "Ka waiho ano koe e ahau, he mea kua maka atu ki te koraha, a koe me nga ika katoa o ou awa; ka hinga koe ki runga ki te mata o te parae; e kore koe e kohikohia, e kore e huihuia: kua tukua atu koe e ahau hei kai ma te kirehe o te whenua, ma te ma nu o te rangi.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 5, "word": {"maori": "Na marara noa atu ratou i te kore hepara: riro ana hei kai ma nga kirehe katoa o te parae, a i marara noa atu ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 8, "word": {"maori": "E ora ana ahau, e ai ta te Ariki, ta Ihowa, na kua waiho nei aku hipi hei taonga parau, kua waiho ano aku hipi hei kai ma nga kirehe katoa o te parae, i te kore hepara, kihai nei hoki aku hepara i rapu i aku hipi, heoi whangaia ana ko ratou ano e nga hepara, kihai i whangai i aku hipi;\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 10, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa; Hei hoariri tenei ahau mo nga hepara; a ka rapu utu ahau mo aku hipi i o ratou ringa, ka whakamutua ano e ahau ta ratou whangai hipi; e kore hoki nga hepara e whangai i a ratou ano i muri nei; a ka whakaoran gia e ahau aku hipi i roto i o ratou mangai, kei waiho hei kai ma ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"maori": "Katahi ia ka mea ki ahau, Ko nga ruma ki te raki, ko nga ruma ki te tonga i mua i te wahi motuhake, he ruma tapu ena, ka kainga nga mea tapu rawa ki reira e nga tohunga e whakatata ana ki a Ihowa: me waiho i reira nga mea tapu rawa, me te whakah ere totokore, me te whakahere hara, me te whakahere mo te he: he tapu hoki taua wahi.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 29, "word": {"maori": "Ko te whakahere totokore, ko te whakahere hara, ko te whakahere mo te he, hei kai ma ratou; ma ratou ano nga mea katoa i oti rawa mai i roto i a Iharaira.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"maori": "Kia kotahi ano reme i roto i te kahui, i roto i nga rau e rua, he mea no nga haereerenga makuku o Iharaira; hei whakahere totokore, hei tahunga tinana, hei whakahere mo te pai, hei mea whakamarie mo ratou, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"maori": "Na, ko tenei ta te rangatira, he homai i nga tahunga tinana, i nga whakahere totokore, i nga ringihanga, mo nga hakari, mo nga kowhititanga marama, mo nga hapati, mo nga huihuinga nui katoa o te whare o Iharaira: kia rite mai ano i a ia te whaka here hara, te whakahere totokore, te tahunga tinana, nga whakahere mo te pai, hei whakamarie mo te whare o Iharaira.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 24, "word": {"maori": "Kia rite mai ano i a ia he whakahere totokore, kotahi te puru kia kotahi ano te epa, kotahi te hipi toa kia kotahi ano te epa, kotahi te epa kia kotahi hine hinu.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 25, "word": {"maori": "I te whitu o nga marama, i te tekau ma rima o nga ra o te marama, i te hakari, ka mahia mai e ia enei mea, kia whitu nga ra; kia rite ki te whakahere hara, ki te tahunga tinana, ki te whakahere totokore, ki te hinu hoki.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"maori": "Ko te whakahere totokore, kia kotahi te epa mo te hipi toa, me to nga reme whakahere totokore, ko tana e taea te homai; kotahi te epa, kia kotahi ano hine hinu.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"maori": "Kia rite ano i a ia he whakahere totokore, mo te puru, kia kotahi epa; mo te hipi toa, kia kotahi epa; ko to nga reme, ko ta tona ringa e tae atu ai; kotahi te epa, kia kotahi ano hine hinu.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"maori": "Na, ko te whakahere totokore i nga hakari, i nga whakanuinga, kotahi te epa ki te puru, kotahi te epa ki te hipi toa; ko to nga reme ano, ko te mea e taea e ia te homai; kia kotahi te hine hinu ki te epa.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 14, "word": {"maori": "Me mahi ano e koe he whakahere totokore hei kinaki i tenei ata, i tenei ata, te whakaono o te epa, me te whakatoru o te hine hinu, hei whakamakuku i te paraoa; he whakahere totokore ki a Ihowa, he mea e tuturu ana tona tikanga a ake ake.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"maori": "Ina, me mahi te reme, me te whakahere totokore, me te hinu i tenei ata, i tenei ata, hei tahunga tinana e tuturu tonu ana.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 20, "word": {"maori": "Na ka mea ia ki ahau, Ko te wahi tenei e kohuatia ai e nga tohunga te whakahere mo te he, me te whakahere hara, ka tunua ano e ratou ki konei te whakaheretotokore; kei whakaputaina mai ki to waho marae whakatapu ai i te iwi.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"maori": "Na ka tupu ki te taha o te awa, ki tona pareparenga, ki tetahi taha, ki tetahi taha, nga rakau kai katoa; e kore nga rau e memenge, e kore ano nga hua e kore; ko ona hua, hou tonu i o ratou marama ano, no te mea i puta mai o ratou wai i te wahi tapu: na hei kai tona hua, hei rongoa tona rau.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 5, "word": {"maori": "I whakaritea ano e te kingi tetahi wahi o ta te kingi kai ma ratou, he mea mo ia ra, mo ia ra, me tetahi wahi o te waina i inumia e ia, a kia toru nga tau e whangaia ai ratou; kia taka ai aua tau, ka tu ratou ki te aroaro o te kingi.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 8, "word": {"maori": "¶ Otiia kua takoto to Raniera whakaaro i roto i tona ngakau, kia kaua ia e poke i ta te kingi kai, i te waina ranei i inumia e ia. Na ka tono ia ki te rangatira unaka kia kaua ia e whakapoke i a ia.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"maori": "Na ka mea te rangatira unaka ki a Raniera, E wehi aha ahau i toku ariki, i te kingi, nana nei i whakarite ta koutou e kai ai, ta koutou e inu ai: hei aha hoki i tirohia mai ai e ia o koutou mata he kino iho i o nga tamariki pena me koutou te kau matua? ma kona ka meinga ahau e koutou kia hopohopo ki toku upoko i te kingi.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 13, "word": {"maori": "Hei reira ka mea kia tirohia o matou mata i tou aroaro, me te mata ano o nga taitamariki e kai ana i te kai a te kingi; na kia rite ki tau e kite ai tau e mea ai ki au pononga.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 15, "word": {"maori": "Na, i te mutunga o nga ra kotahi tekau, ka kitea o ratou mata, ataahua atu, tetere atu i o nga tamariki katoa i kai i ta te kingi kai.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 16, "word": {"maori": "Heoi ka tangohia atu e Meretara te wahi kai ma ratou, me te waina ano hei inu ma ratou, a homai ana e ia he pini ma ratou.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"maori": "Ataahua tonu nga rau, he maha nga hua, a i runga i a ia he kai ma te katoa: i whai taumarumarunga iho nga kirehe o te parae i raro i a ia, i noho ano nga manu o te rangi i runga i ona manga, i reira hoki nga kikokiko katoa e kai ana.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"maori": "Ko ona rau he ataahua, he maha ona hua, a he kai i runga ma te katoa; a i noho nga kararehe o te parae i raro i a ia, he nohoanga hoki a runga i ona manga no nga manu o te rangi:\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 26, "word": {"maori": "Ina, ka pakaru ia i te hunga i kai i tana wahi kai, ko te taua hoki a tera kei te waipuke te rite: he tokomaha ano e hinga, mate rawa.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"maori": "He taura tangata aku ki te kukume i a ratou, he here aroha: ko taku hoki ki a ratou ko ta te hunga e tango ana i te ioka i o ratou kauae; i hoatu ano e ahau he kai ki mua i a ratou.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 9, "word": {"maori": "Kua whakakahoretia te whakahere totokore me te ringihanga i roto i te whare o Ihowa; kei te tangi nga tohunga, nga minita a Ihowa.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 13, "word": {"maori": "Tatua i a koutou ki te kakahu taratara, e tangi, e koutou e nga tohunga; aue, e nga minita o te aata: haere mai, hei te mea taratara he kakahu mo koutou i te po, e nga minita o toku Atua: kua kore nei hoki te whakahere totokore me te ringihanga i roto i te whare o to koutou Atua.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 16, "word": {"maori": "He teka ianei kua hatepea atu te kai i mua atu i o tatou kanohi, ae ra, te koa, me te whakamanamana i roto i te whare o to tatou Atua?\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"maori": "Ko wai ka tohu, tera pea ka tahuri, ka puta ke ona whakaaro, a ka mahue he manaaki i muri i a ia, ara he whakahere totokore, he ringihanga ma Ihowa, ma to koutou Atua?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 22, "word": {"maori": "Ae ra, ahakoa whakaeke noa koutou i nga tahunga tinana, i a koutou whakahere totokore ki ahau, e kore e manakohia e ahau: e kore ano e tirohia e ahau nga whakahere mo te pai, ara a koutou mea momona.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 16, "word": {"maori": "Koia ia i whakahere ai ki tana kupenga, i tahu whakakakara ai ki tana rou; no te mea na aua mea i whai ngako ai tona wahi, i momona ai tana kai.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"maori": "Ahakoa kore te piki e kopuku, kore nga waina e whai hua; ka he te mahi oriwa, kahore hoki nga mara e whai kai; ko nga hipi poto ake i roto i nga taiepa, kahore hoki he kau i roto i nga taiepa kau:\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"maori": "Ki te maua e tetahi tangata he kikokiko tapu i te pito o tona kakahu, a ka pa taua pito ona ki tetahi taro, ki tetahi mea ranei e kohuatia ana, ki te waina, ki te hinu, ki tetahi kai ranei, a tapu ranei? Na ka whakahoki nga tohunga ka mea, Kahor e.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"maori": "Ko koutou ia kei te whakapoke i taua ingoa, i a koutou e ki na, Ko te tepu a Ihowa he poke; ko ona hua, ko tana kai, he hanga mo te whakahawea.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"maori": "Maua katoatia mai te whakatekau ki roto ki te toa, kia whai kai ai toku whare, waiho hoki tenei hei whakamatautau moku, e ai ta Ihowa o nga mano, me kahore e tuwhera i ahau nga matapihi o te rangi ki a koutou, a ka ringihia he manaaki ki a kouto u, a kia kore ra ano he takotoranga.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 4, "word": {"maori": "A ko te kakahu o taua Hoani he huruhuru kamera, he hiako hoki te whitiki o tona hope; ko tana kai he mawhitiwhiti, he honi koraha.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"maori": "¶ Koia ahau ka mea nei ki a koutou, Kaua e manukanuka ki to koutou ora, ki ta koutou e kai ai, ki ta koutou e inu ai; ki o koutou tinana ranei, ki ta koutou e kakahu ai. Ehara oti te ora i te rahi atu i te kai, me te tinana i te kakahu?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"maori": "A, i a ia e noho ana ki te kai i roto i te whare, na he tokomaha nga pupirikana me nga tangata hara i haere mai, i noho tahi ki a Ihu ratou ko ana akonga.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 10, "word": {"maori": "Kaua ano he putea mo te ara; kaua e takiruatia nga koti, kaua he hu, kaua ano he tokotoko; ka ea hoki i te kaimahi tana kai.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 9, "word": {"maori": "Heoi ka pouri te kingi: otiia i whakaaro ia ki te oati, ki te hunga hoki e noho tahi ana me ia, a ka mea kia hoatu.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 37, "word": {"maori": "A kai ana ratou katoa, a ka makona: e whitu hoki nga kete i kohia e ratou, ki tonu i nga whatiwhatinga i toe.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"maori": "Ko wai ra te pononga pono, mahara, i meinga e tona ariki hei rangatira mo ana tangata, hei hoatu i te kai ma ratou i te wa e tika ai?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 35, "word": {"maori": "I hiakai hoki ahau, a whangainga ana e koutou: i matewai ahau, a whakainumia ana e koutou: he manene ahau, a whakamanuhiritia ana e koutou:\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 42, "word": {"maori": "I hiakai hoki ahau, a kihai i whangainga e koutou: i mate i te wai, a kihai i whakainumia e koutou:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"maori": "Ka haere mai tetahi wahine ki a ia me te pouaka kohatu, ki tonu i te hinu kakara utu nui, a ringihia ana ki runga ki tona matenga, i a ia e noho ana ki te kai.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"maori": "A, i a ia e noho ana i tona whare, he tokomaha nga pupirikana me nga tangata hara e noho tahi ana ki a Ihu ratou ko ana akonga: he tokomaha hoki ratou, a i aru i a ia.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 19, "word": {"maori": "No te mea e kore e tapoko ki tona ngakau, engari ki te kopu a puta ana ki te poka? He korero tenei nana kia kiia ai he ma nga kai katoa.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 8, "word": {"maori": "Na kai ana ratou, a ka makona: a kohia ake ana o nga whatiwhatinga i toe e whitu nga kete.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"maori": "A, i a ia i Petani i te whare o Haimona repera, i a ia ano e noho ana ka haere mai tetahi wahine me tetahi pouaka kohatu, ki tonu i te hinu kakara, he tino nara, he mea utu nui; a wahia ana e ia te pouaka kohatu, ringihia ana ki tona matenga.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 14, "word": {"maori": "¶ Muri iho ka puta ia ki te tekau ma tahi, i a ratou e noho ana ki te kai, a riria iho e ia to ratou whakaponokore, me te pakeke o te ngakau, mo ratou kihai i whakapono ki te hunga i kite nei i a ia kua ara.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"maori": "Na ka whakahoki ia, ka mea ki a ratou, Ko te tangata i nga koti e rua, kia hoatu ki te tangata kahore ona; me te tangata he kai tana, kia pera ano.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"maori": "¶ Na ka mea tetahi o nga Parihi ki a ia kia kai tahi raua. A ka tomo ia ki te whare o te Parihi, ka noho.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"maori": "Na tera tetahi wahine hara o te pa ka mohio, kei te whare o te Parihi ia e noho ana; na ka kawea mai e ia tetahi pouaka kohatu, he hinu i roto,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"maori": "Na ka anga ona hoa noho ka korero ki a ratou ano, Ko wai tenei, muru rawa hoki i nga hara?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 55, "word": {"maori": "Na hoki mai ana tona wairua, a whakatika tonu ake ia: na ka whakahautia e ia kia hoatu he kai mana.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 13, "word": {"maori": "A ka mea ia ki a ratou, Ma koutou e hoatu he kai ma ratou. ka mea ratou, heoi ano a matou e rima nga taro, e rua nga ika; ki te kahore ano ia matou e haere ki te hoko kai ma tenei iwi katoa.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"maori": "¶ Na, i a ia e korero ana, ka tono tetahi parihi kia kai ia ki a ia; a haere ana ia ki roto, ka noho.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"maori": "Rahi atu te ora i te kai, me te tinana i te kakahu.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 37, "word": {"maori": "Ka koa nga pononga e rokohina mai e to ratou rangatira, a tona taenga mai, e mataara ana: he pono taku e mea nei ki a koutou, ka whitiki ia i a ia, a ka mea i a ratou kia noho, ka haere ki te mahi mea ma ratou.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"maori": "Na ka mea te Ariki, Ko wai ra te tuari pono, mahara, e meinga e tona ariki hei rangatira mo ana tangata, hei hoatu i te mehua kai i te wa e tika ai?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"maori": "Engari ka karangatia koe, haere, e noho ki to muri rawa nohoanga; mo te tae rawa mai o te tangata nana koe i karanga, na ka mea ia ki a koe whai kororia ai i te aroaro o nga tangata e noho tahi ana koutou.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 15, "word": {"maori": "¶ A, no ka rongo tetahi o te hunga e noho tahi ana ki te kai ki enei mea, ka mea ki a ia, Ka koa te tangata kai taro i te rangatiratanga o te Atua.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 7, "word": {"maori": "Na, ko wai o koutou he pononga tana e parau ana, e tiaki ana ranei i nga hipi, e mea atu ki a ia, i tona hokinga mai i te mara, haere tonu mai, ka noho ki te kai?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 27, "word": {"maori": "Ko wai hoki te mea nui, ko ia e noho ana ki te kai, ko te kaimahi ranei? ehara ranei i te tangata e noho ana ki te kai? tenei raia ahau i roto i a koutou te rite nei ki te kaimahi.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 30, "word": {"maori": "A, i tona nohoanga iho ki a raua ki te kai, ka mau ia ki te taro, ka whakapai, ka whawhati, a hoatu ana ki a raua.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 41, "word": {"maori": "A, i a ratou kahore nei i whakapono i te hari, e miharo ana hoki, ka mea ia ki a ratou, he kai ranei ta koutou kei konei?\r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"maori": "Kua riro hoki ana akonga ki te pa, ki te hoko kai.\r\n"}}, {"book": "John", "chapter": 4, "verse": 32, "word": {"maori": "Otira ka mea ia ki a ratou, he kai ano taku hei kai maku, kahore koutou e matau.\r\n"}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"maori": "Ka mea a Ihu ki a ratou, Ko taku kai tenei, ko te mea i ta toku kaitono e pai ai, kia whakaotia hoki tana mahi.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"maori": "Aua e mahia te kai memeha, engari te kai e mau tonu ana a te ora tonu ra ano, ko ta te Tama hoki a te tangata e hoatu ai ki a koutou: kua oti hoki ia te whai tohu e te Atua, e te Matua.\r\n"}}, {"book": "John", "chapter": 6, "verse": 55, "word": {"maori": "He kai pono hoki oku kikokiko, he mea pono oku toto hei inumanga.\r\n"}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"maori": "Na ko te meatanga a Ihu ki a ratou, E tama ma, kahore a koutou kai? Ka whakahokia e ratou ki a ia, Kahore.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"maori": "Haere tonu ana hoki ratou i tenei ra, i tenei ra ki te temepara, kotahi tonu ano te whakaaro; whawhati taro ana i o ratou kainga, kai ana i a ratou kai i runga i te koa, i te ngakau tapatahi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"maori": "Na ka kai ia, ka whai kaha. Na noho ana a Haora ki nga akonga i Ramahiku mo etahi ra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"maori": "Kia mawehe koutou i nga mea e patua ana ma nga whakapakoko, i te toto, i te mea kua notia te kaki, i te moe tahae: ka tiaki koutou i a koutou i enei mea, ka pai ta koutou mahi. Kia ora koutou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 34, "word": {"maori": "A ka arahina raua e ia ki tona whare, ka whakaturia he tepu kai ki mua i a raua, a nui atu tona hari, me tona whare katoa, i te mea kua whakapono nei ki te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 33, "word": {"maori": "A i te mea meake puao te ra, ka tohe a Paora ki a ratou katoa kia kai, ka mea, Ko te tekau ma wha tenei o nga ra e tatari nei koutou, e nohopuku nei, te o te kai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"maori": "Koia ahau ka tohe nei kia kai: ko tetahi mea hoki tenei e ora ai koutou: e kore hoki e ngahoro tetahi huruhuru o te o tetahi o koutou,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 36, "word": {"maori": "Na ka marama nga ngakau o ratou katoa, ka kai ano ratou.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"maori": "Ki te mea hoki na te kai i pouri ai tou teina, kahore e mau ana tau haere i runga i te aroha. kei mate i tau kai te tangata i mate nei a te Karaiti mona.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 17, "word": {"maori": "Ehara hoki te rangatiratanga o te Atua i te kai, i te inu; engari he tika, he rangimarie, he hari i roto i te Wairua Tapu.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"maori": "Kaua e waiho te kai hei whakahoro mo ta te Atua mahi. He ma hoki nga mea katoa; otiia he kino ki te tangata e kai ana me te whakahe tona ngakau.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"maori": "He waiu taku i whangai atu na ma koutou, ehara i te kai maro: kiano hoki i taea e koutou te kai maro, a kahore nei ano i taea e koutou inaianei:\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"maori": "Ko nga kai mo te kopu, ko te kopu mo nga kai: heoi ka ngaro tenei i te Atua me era hoki. Ehara hoki te tinana i te mea mo te moepuku, engari ma te Ariki, ko te Ariki hoki hei Ariki mo te tinana:\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 8, "word": {"maori": "Ehara ra ia te kai i te mea e paingia ai tatou e te Atua: no te mea ahakoa kahore tatou e kai, e kore e heke iho to tatou pai; a ahakoa kai tatou, e kore e kake to tatou pai.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"maori": "Ki te mea hoki ka kite tetahi i a koe, i te mea mohio, e noho ana ki te aki i roto i te temepara o te whakapakoko, e kore koia e kakama ake tona hinengaro, mehemea ia he ngoikore, e kakama ake ki te kai i nga mea e patua ana ma te whakapakoko?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"maori": "Mo konei, ki te he toku teina i te kai, e kore rawa ahau e kai kikokiko ake tonu atu, kei he i ahau toku teina.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 3, "word": {"maori": "A i kai ratou i te kai kotahi, he mea wairua;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"maori": "¶ Na, kaua tetahi e whakawa i a koutou mo te kai, mo te inu, mo nga meatanga ki te hakari, ki te kowhititanga marama, ki nga hapati;\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 3, "word": {"maori": "E riri ana kia kaua e marena, kia kaua e pa ki nga kai i hanga e te Atua hei mea ma te hunga e whakapono ana, e matau ana hoki ki te pono, me te whakawhetai ano ratou.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"maori": "I te mea hoki ka tika kia waiho koutou hei kaiwhakaako no te mea ka roa nei, na me tuarua te whakaako i a koutou ki nga timatanga rawatanga o nga kupu a te Atua; me waiu hoki he kai ma koutou, kauaka te kai pakeke.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"maori": "Ma nga pakeke e tika ai te kai maro kua taungatia nei o ratou hinengaro e nga meatanga maha, e wehe ai i te pai, i te kino.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"maori": "Heoi ano o era he kainga, he inumanga, he horoinga maha, he tikanga na te kikokiko, he mea whakarite mai, a taea noatia te wa whakatikatika.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 16, "word": {"maori": "Kei moepuku tetahi, kei whakarihariha ranei, kei pera me Ehau: i hokona ra e ia tona matamuatanga ki te kainga kotahi.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"maori": "Kei kahakihakina koutou e nga whakaakoranga maha, e nga mea poka hou ake: he mea pai hoki kia whakaukia te ngakau ki runga i te aroha noa; ehara i te mea ki nga kai, kahore hoki he pai o ena mea mo te hunga na ratou nei tera mahi.\r\n"}}]}}}