{"topics": {"music": {"verses": [{"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"maori": "¶ Na i to ratou haerenga mai, i te hokinga mai o Rawiri i te patu i te Pirihitini, ka puta nga wahine i nga pa katoa o Iharaira, me te waiata, me te kanikani, me nga timipera, me te koa, me nga mea whakatangi, ki te whakatau i a Kingi Haora.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"maori": "I korero ano a Rawiri ki nga rangatira o nga Riwaiti kia whakaritea o ratou teina hei kaiwaiata i runga i nga mea waiata, i nga hatere, i nga hapa, i nga himipora, he mea e rangona, he reo koa hoki e whakaarahia ana e ratou.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 42, "word": {"maori": "Hei hoa hoki mo ratou a Hemana raua ko Ierutunu me nga tetere me nga himipora ma nga kaiwhakatangi kaha, me nga whakatangi mo nga waiata a te Atua: a ko nga tama a Ierutunu hei kaitiaki kuwaha.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"maori": "Na reira, kia hui nga kaiwhakatangi tetere me nga kaiwaiata, kia kotahi tonu te reo i rangona, hei whakamoemiti; hei whakawhetai ki a Ihowa; kia whakarewa tahi ratou i o ratou reo me to nga tetere, me to nga himipora, me to nga mea rangi waiata, he whakamoemiti ki a Ihowa, me te mea, No te mea he pai ia: mau tonu hoki tana mahi tohu ake ake: hei reira kua ki te whare i te kapua, ara te whare o Ihowa,\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"maori": "Tu ana tera nga tohunga i te aronga o a ratou mahi, ko nga Riwaiti hoki me nga mea rangi waiata a Ihowa, i hanga nei e Kingi Rawiri hei whakawhetai ki a Ihowa, he mau tonu nei tana mahi tohu, i nga wa i meinga ai ratou e Rawiri hei whakamoemiti m ana: na whakatangi ana nga tohunga i nga tetere ki to ratou aroaro; a tu ana a Iharaira katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"maori": "A ka titiro ia, na ko te kingi e tu ana i te taha o tona pou i te tomokanga, ko nga rangatira ano me nga tetere i te taha o te kingi; a ko te iwi katoa o te whenua e koa ana, e whakatangi ana i nga tetere; ko nga kaiwaiata hoki e whakatangi ana i nga mea rangi waiata, e arahi ana i te waiata whakamoemiti. Katahi ka haehae a Ataria i ona kakahu, ka karanga, He he, he he, te whakatakotoria nei!\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"maori": "A pono tonu te mahinga a aua tangata i te mahi; na, ko nga kaitohutohu i a ratou, ko Iahata, ko Oparia, he Riwaiti, no nga tama a Merari; ko Hakaraia, ko Mehurama, no nga tama a nga Kohati, hei whakahohoro; me etahi atu ano o nga Riwaiti katoa i mohio ki nga mea whakatangi.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 36, "word": {"maori": "Me ona teina, ara a Hemaia, a Atareere, a Mirarai, a Kirarai, a Maai, a Netaneere, a Hura, a Hanani, e mau ana i nga mea whakatangi a ta te Atua tangata, a Rawiri: a ko Etera karaipi kei to ratou aroaro.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"maori": "I amenea mai ano e ahau he hiriwa, he koura, me te taonga i rawe ki nga kingi, ki nga kawanatanga; i meatia ano e ahau he kaiwaiata tane, he kaiwaiata wahine, me nga ahuareka ano a nga tama a te tangata, te tini o te wahine iti.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"maori": "A ka tutakina nga tatau i te huarahi; a ka iti te haruru o te huri, a ka ara ake tetahi i te tangi o te manu, ka whakahokia iho hoki ki raro nga kotiro katoa o te waiata;\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"maori": "Tirohia mai to ratou nohoanga iho, to ratou whakatikanga ake; ko ahau te waiatatia nei e ratou.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 14, "word": {"maori": "Ko nga kaumatua i nga kuwaha kua kore, me te waiata hoki a nga taitama.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"maori": "A te wa e rongo ai koutou i te tangi o te koronete, o te putorino, o te hapa, o te hakaputa, o te hatere, o te taratimere, o nga mea tangi katoa, me takoto koutou, me koropiko ki te whakapakoko koura kua whakaturia nei e Kingi Nepukaneha.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"maori": "Na reira, i taua wa, i te rongonga o te iwi katoa i te tangi o te koronete, o te putorino, o te hapa, o te hakaputa, o te hatere, o nga mea tangi katoa, takoto tonu iho nga tangata katoa, nga iwi, nga reo, koropiko ana ki te whakapakoko koura kua tu nei i a Kingi Nepukaneha.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 10, "word": {"maori": "I whakatakotoria e koe he ture, e te kingi, na, ko nga tangata katoa e rongo ana i te tangi o te koronete, o te putorino, o te hapa, o te hakaputa, o te hatere o te taratimere, o nga mea tangi katoa, kia takoto, kia koropiko ki te whakapakoko ko ura:\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"maori": "Na ki te hihiko koutou i te wa e rongo ai koutou i te tangi o te koronete, o te putorino, o te hapa, o te hakaputa, o te hatere, o te taratimere, o nga mea tangi katoa, a ka takoto, ka koropiko, ki te whakapakoko i hanga e ahau, he pai; tena ki te kahore koutou e koropiko, ka maka koutou i taua haora ki te oumu he mura rawa tona ngiha; a ko wai te atua hei whakaora i a koutou i roto i oku ringa?\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 18, "word": {"maori": "¶ Katahi te kingi ka haere ki tona whare, a pau noa taua po kihai i kai, kihai ano nga mea whakatangi i kawea mai ki tona aroaro: a turere atu ana tona moe i a ia.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 5, "word": {"maori": "E waiata na i nga waiata poauau ki te rangi hatere; e whakaaroa ana hoki e ratou nga mea whakatangi, e pera ana me Rawiri;\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 25, "word": {"maori": "Na kei te mara tana tama matamua: a, no tona haerenga mai, ka whakatata ki te whare, ka rongo i te waiata, i te kanikani.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"maori": "Na heoi ano rongonga i roto i a koe ki te reo o nga kaiwhakatangi hapa, o nga kaiwhakatakoto rangi waiata, o nga kaiwhakatangi i nga putorino, i nga tetere; e kore ano hoki e kitea i nga wa i muri nei tetahi kaimahi o nga tini mahi i roto i a ko e; e kore ano hoki e rangona i nga wa i muri nei te haruru o te kohatu mira i roto i a koe;\r\n"}}]}}}