{"topics": {"voice": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 8, "word": {"maori": "A ka rongo raua i te reo o Ihowa, o te Atua, e haereere ana i te kari i te hauhautanga o te ra: a ka piri a Arama raua ko tana wahine i te aroaro o Ihowa, o te Atua, ki roto ki nga rakau o te kari.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 10, "word": {"maori": "A ka mea ia, I rongo ahau ki tou reo i te kari, a wehi ana ahau, noku i tu tahanga; na piri ana ahau.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"maori": "¶ A ka mea ia ki a Arama, Mo tou rongonga ki te reo o tau wahine, mo tau kainga hoki i te hua o te rakau i kiia atu e ahau ki a koe, i meatia atu ra, Kaua e kainga etahi o ona hua: ka oti te oneone te kanga mo tau mahi; ka kainga e koe ona hua i r unga i te mamae i nga ra katoa e ora ai koe;\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"maori": "Na ka mea ia, He mahi aha tenei au? e tangi mai ana te reo o te toto o tou teina ki ahau i roto i te whenua.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 23, "word": {"maori": "¶ Na ka mea a Rameka ki ana wahine; e Araha raua ko Tira, Whakarongo mai ki toku reo; e nga wahine a Rameka, kia whai taringa mai ki taku kupu: kua patua hoki he tangata e ahau moku i motu, he taitamariki hoki moku i maru:\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"maori": "Na ka mea a Harai ki a Aperama, Nana, kua tutakina nei ahau e Ihowa kei whanau tamariki: mau e haere ki roto, ki taku pononga; mana pea ahau e tu ai. A ka whakarongo a Aperama ki te reo o Harai.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 12, "word": {"maori": "Ka mea te Atua ki a Aperahama, Kei kino tena ki tau titiro, kaua e whakaaro ki te tamaiti raua ko tau pononga wahine; engari i nga mea katoa i korero ai a Hara ki a koe, whakarongo atu ki tona reo; kei a Ihaka hoki te karangatanga mo tou uri.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 16, "word": {"maori": "Na ka haere ia, a ka noho mai i tawhiti, me te anga nui mai ano ki a ia, he pera te matara me te taunga pere: i mea hoki ia, Kei kite ahau i te matenga o te tamaiti. Na ka noho ia me te aronui mai ki a ia, a ka puaki tona reo, ka tangi.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"maori": "A i rongo te Atua ki te reo o te tamaiti: a ka karanga mai te anahera a te Atua ki a Hakara i runga i te rangi, ka mea ki a ia, He aha kei a koe, e Hakara? kaua e wehi; kua rongo hoki te Atua ki te reo o te tamaiti i a ia e takoto na.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 18, "word": {"maori": "Ma tou uri ano hoki ka manaakitia ai nga iwi katoa o te whenua; mou i whakarongo ki toku reo.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"maori": "No te mea i rongo a Aperahama ki toku reo, i mau ki aku ako, ki aku whakahau, ki aku tikanga, ki aku ture.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"maori": "Na, whakarongo ki toku reo, e taku tama, kia rite ki taku e whakahau nei ki a koe.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"maori": "Na ko te meatanga a tona whaea ki a ia, Hei runga i ahau tou kanga, e taku tama: whakarongo mai ia ki toku reo, haere, tikina aua mea ki ahau.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 22, "word": {"maori": "Na ka neke atu a Hakopa ki a Ihaka, ki tona papa, a ka whawha tera i a ia, ka mea, Ko te reo, no Hakopa te reo, ko nga ringa ia, no Ehau nga ringaringa.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"maori": "Na ka mea a Ehau ki tona papa, Kotahi tonu ia tau manaaki, e toku papa? manaakitia ahau, ae ra, ahau ano hoki, e toku papa. Na nui atu te reo o Ehau ki te tangi.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"maori": "No konei, e taku tama, whakarongo ki toku reo; whakatika, e rere ki a Rapana, ki toku tungane, ki Harana;\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 11, "word": {"maori": "Na ka kihi a Hakopa i a Rahera, a nui atu tona reo ki te tangi.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"maori": "Na ka mea a Rahera, Kua whakarite te Atua i taku whakawakanga, kua rongo ano ki toku reo, kua homai hoki e ia tetahi tama ki ahau: na reira i huaina ai e ia tona ingoa ko Rana.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 14, "word": {"maori": "Na ka karanga ia ki nga tangata o tona whare, ka korero ki a ratou, ka mea, Titiro, kua kawea mai e ia tetahi Hiperu hei hangarau i a tatou; i haere mai ia ki ahau kia takoto maua, a he rahi toku reo ki te hamama:\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 15, "word": {"maori": "A, ka rongo ia he rahi toku reo ki te hamama, na ka whakarerea e ia tona kakahu ki ahau, a rere ana, puta ana ki waho.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 18, "word": {"maori": "A, ka rahi toku reo ki te hamama, na ka whakarerea e ia tona kakahu ki ahau, a rere ana ki waho.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 18, "word": {"maori": "A e rongo ratou ki tou reo; a ka haere koe, koutou tahi ko nga kaumatua o Iharaira, ki te kingi o Ihipa, ka mea ki a ia, Kua tutaki a Ihowa, te Atua o nga Hiperu ki a matou: tukua matou kia haere, kia toru nga ra e haere ana i te koraha, kia pat u ai matou he whakahere ma Ihowa, ma to matou Atua.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"maori": "¶ A Ka whakahoki a Mohi, ka mea, Na, e kore ratou e whakapono ki ahau, e kore hoki e whakarongo ki toku reo; e mea hoki ratou, Kahore a Ihowa i puta mai ki a koe.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 8, "word": {"maori": "A, ki te kore ratou e whakapono ki a koe, ki te kore e whakarongo ki te reo o te tohu tuatahi, na, ka whakapono ki te reo o to muri tohu.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"maori": "A, ki te kore ano ratou e whakapono ki enei tohu e rua, ki te kore e whakarongo ki tou reo, utuhia e koe ki te wai o te awa, ka riringi ki te oneone maroke; a, ko te wai e utuhia e koe i te awa, hei toto ki runga ki te whenua maroke.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"maori": "Na ka mea a Parao, Ko wai a Ihowa, kia rongo ahau ki tona reo, kia tukua a Iharaira? Kahore ahau e mohio ki a Ihowa, e kore hoki e tukua atu e ahau a Iharaira.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 26, "word": {"maori": "I mea hoki ia, Ki te rongo marie koe ki te reo o Ihowa, o tou Atua, a ka mahi i te mea tika ki tana titiro, a ka whai taringa ki ana whakahau, ka pupuri hoki i ana tikanga katoa, e kore rawa tetahi o aua mate i whakapangia ki nga Ihipiana e ahau, e whakapangia atu e ahau ki a koe; ko Ihowa hoki ahau e whakaora nei i a koe.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 19, "word": {"maori": "Na, whakarongo mai ki toku reo, maku koe e tohutohu: hei a koe te Atua, hei te aroaro o te Atua koe mo te iwi, a mau e kawe nga korero ki te Atua:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"maori": "A rongo tonu a Mohi ki te kupu a tona hungawai, a meatia katoatia iho e ia nga mea i korero ai ia.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"maori": "Heoi ki te ata whakarongo koutou ki toku reo, ki te pupuri hoki i taku kawenata, ka waiho koutou hei taonga moku, motu ke i nga iwi katoa: i ahau hoki te whenua katoa:\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 16, "word": {"maori": "¶ A ka taka ki te toru o nga ra, i te ata, na, ka puta mai nga whatitiri, me nga uira, me te kapua matotoru i runga i te maunga, me te tangi o te tetere, tona nui na! a wiri katoa ana te hunga i te puni.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"maori": "A i te mea ka nui haere rawa te tangi o te tetere, ka korero atu a Mohi, a ka korero a reo tangata mai te Atua ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"maori": "Kia tupato ki a ia, whakarongo hoki ki tona reo, kaua e whakapataritari ki a ia; no te mea e kore ia e whakarere noa iho i to koutou hara: kei a ia nei hoki toku ingoa.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"maori": "Ki te ata whakarongo i a koe ki tona reo, ki te mea hoki i nga mea katoa e korero ai ahau; na, ko ahau hei hoariri mo ou hoariri, hei hoa whawhai hoki ki ou hoa whawhai.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"maori": "Na ka haere a Mohi, ka korerotia e ia ki te iwi nga kupu katoa a Ihowa, me nga whakariteritenga katoa: a kotahi ano te reo o te iwi katoa ki te whakahoki, ka ki ratou, Ka meatia e matou nga mea katoa i korerotia mai e Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"maori": "Na ka mea ia, Ehara tera reo i te hamama mo te hinganga o te taua, ehara hoki tera reo i te hamama o te hunga e hinga ana: he reo waiata taku e rongo nei.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 1, "word": {"maori": "¶ Ki te hara tetahi, mona i rongo ki te reo whakaoati, he kaiwhakaatu nei ia mo tana i kite ai, i mohio ai ranei, ki te kahore e whakaaturia e ia, na me waha e ia tona hara:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"maori": "A, i te haerenga o Mohi ki roto ki te tapenakara o te whakaminenga ki te korero ki a ia, na ka rongo ia ki te reo o tetahi e korero ana ki a ia i runga i te taupoki, i tera i runga i te aaka o te whakaaturanga, i waenganui i nga kerupima e rua: a ka korero ki a ia.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 1, "word": {"maori": "¶ Na ka hamama te reo o te whakaminenga katoa; a ka tangi te iwi i taua po.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"maori": "Na, i te mea ko enei tangata katoa, i kite nei i toku kororia, i aku merekara hoki i meinga ki Ihipa, ki te koraha, a ka tekau nei a ratou whakamatautauranga i ahau, kahore ano i whakarongo ki toku reo;\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"maori": "A, i ta matou karangatanga atu ki a Ihowa, na ka rongo ia ki to matou reo, a unga ana e ia he anahera hei whakaputa mai i a matou i Ihipa: na, kei Karehe tenei matou, kei te pa whakamutunga o tou rohe:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 3, "word": {"maori": "A i whakarongo a Ihowa ki te reo o Iharaira, a homai ana e ia nga Kanaani; a tino whakangaromia ana ratou me o ratou pa e ratou: a huaina iho te ingoa o taua wahi ko Horema.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 34, "word": {"maori": "A ka rongo a Ihowa i o koutou reo e korero ana, na ka riri, ka oati, ka mea,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 45, "word": {"maori": "Na ka hoki koutou, ka tangi ki te aroaro o Ihowa; otiia kihai a Ihowa i whakarongo ki to koutou reo, kihai ano i anga tona taringa ki a koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"maori": "Na ka korero mai a Ihowa ki a koutou i waenganui o te ahi: ko te puakanga mai o nga kupu ta koutou i rongo ai, tena ko tetahi ahau kihai i kitea; heoi ano ko te reo kau.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 30, "word": {"maori": "Ki te mate koe, a ka pono ki a koe enei mea katoa i nga ra a muri ake nei, ka hoki koe ki a Ihowa, ki tou Atua, ka whakarongo ano hoki ki tona reo;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"maori": "I rongo ranei tetahi iwi i te reo o te Atua e korero mai ana i waenganui o te ahi, me tau i rongo ai, a ora ake?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"maori": "I meatia koe e ia kia rongo ki tona reo i te rangi, hei whakaako i a koe: a i te whenua i whakakitea e ia tana ahi nui ki a koe; ko ana kupu hoki i rangona e koe i waenganui i te ahi.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"maori": "Ko enei kupu i korerotia mai e Ihowa ki to koutou huihui katoa i te maunga, i waenganui o te ahi, o te kapua, o te pouri hoki, he nui ano hoki te reo; a kahore atu ano ana kupu: a tuhituhia iho e ia ki nga papa kohatu e rua, a homai ana ki ahau.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"maori": "¶ A, no to koutou rongonga i te kupu i roto i te pouri, ko te maunga hoki e ka ana i te ahi, ka whakatata mai ki ahau, ara nga upoko katoa o o koutou iwi, me o koutou kaumatua;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"maori": "A ka mea mai, Na, kua whakakite mai a Ihowa, to tatou Atua, i tona kororia, i tona nui ki a tatou, kua rongo hoki tatou i tona reo i roto i te ahi; kua kite tatou i tenei ra ka korero a Ihowa ki te tangata, a ka ora ano ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"maori": "Na kia mate matou hei aha? ka pau hoki matou i tenei ahi nui; ki te rongo ano matou i te reo o Ihowa, o to tatou Atua, na ka mate matou.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"maori": "Ko wai hoki o nga kikokiko katoa i rongo ki te reo o te Atua ora e korero ana i roto i te ahi, me tatou nei i rongo, a ia ora ano?\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 28, "word": {"maori": "A ka rongo mai a Ihowa i te puaki o a koutou kupu, i a koutou e korero ana ki ahau; na ka mea a Ihowa ki ahau, Kua rongo ahau i te puaki mai o nga kupu a te iwi nei, i korero ra ratou ki a koe: he pai nga mea katoa i korero ra ratou.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"maori": "Ka rite ki nga iwi e whakangaromia nei e Ihowa i to koutou aroaro, ka pera ano koutou, ka ngaro; mo koutou kihai i rongo ki te reo o Ihowa, o to koutou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"maori": "Na, i te tononga a Ihowa i a koutou i Kareheparenea, i tana meatanga mai, Haere ki runga, tangohia te whenua i hoatu e ahau ki a koutou; na ka tutu koutou ki te kupu a Ihowa, a to koutou Atua, kihai ano i whakapono ki a ia, kihai i whakarongo ki tona reo.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"maori": "Me haere koutou i muri i a Ihowa, i to koutou Atua, ko ia ta koutou e wehi ai, me pupuri ana whakahau, me whakarongo hoki ki tona reo, me mahi ano ki a ia, me awhi ki a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 18, "word": {"maori": "Ina whakarongo koe ki te reo o Ihowa, o tou Atua, ina pupuri i ana whakahau katoa, e whakahau atu nei ahau ki a koe i tenei ra, kia mahi i te mea e tika ana ki te titiro a Ihowa, a tou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 5, "word": {"maori": "Ki te ata whakarongo i a koe ki te reo o Ihowa, o tou Atua, kia puritia, kia mahia enei whakahau katoa e whakahau nei ahau i tenei ra ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"maori": "Hei whakarite mo nga mea katoa i inoi ai koe ki a Ihowa, ki tou Atua, i Horepa i te ra o te huihuinga, i mea ai, Kaua ahau e rongo atu ano i te reo o Ihowa, o toku Atua, kaua hoki ahau e titiro ano ki tenei ahi nui, kei mate ahau.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"maori": "¶ Ki te mea he whakakeke, he whakatoi, te tama a tetahi tangata, a kahore e rongo ki te reo o tona papa, ki te reo ranei o tona whaea, a ahakoa ka whiua e raua, kahore e rongo ki a raua:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"maori": "A ka mea ki nga kaumatua o tona pa, Ko tenei tama a maua he whakakeke, he whakatoi, a e kore e rongo ki o maua reo; he tangata haututu, he poro haurangi.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 7, "word": {"maori": "A ka tangi matou ki a Ihowa, ki te Atua o o matou matua, na whakarongo mai ana a Ihowa ki to matou reo, titiro mai ana ki to matou whakawhiunga, ki to matou whakamahinga, ki to matou tukinotanga:\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 14, "word": {"maori": "Kihai i kainga e ahau tetahi wahi i ahau e noho taua ana; kihai i tangohia e ahau tetahi wahi mo te poke, kihai ano hoki i hoatu hei mea tupapaku: i whakarongo ahau ki te reo o Ihowa, o toku Atua, rite tonu aku mahi ki nga mea katoa i whakahaua e koe ki ahau.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 17, "word": {"maori": "Kua whakaae koe i tenei ra ki a Ihowa hei Atua mou, kia haere i ana huarahi, kia whakaritea hoki ana tikanga, me ana whakahau, me ana whakaritenga, kia rongo ano hoki ki tona reo:\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"maori": "Na me whakarongo koe ki te reo o Ihowa, o tou Atua, me mahi hoki i ana whakahau, me ana tikanga e whakahaua atu nei e ahau ki a koe i tenei ra.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 14, "word": {"maori": "Na ka korero nga Riwaiti, ka mea, kia nui hoki te reo, ki nga tangata katoa o Iharaira.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 1, "word": {"maori": "¶ A tenei ake, ki te ata whakarongo koe ki te reo o Ihowa, o tou Atua, ki te mau ki te mahi i ana whakahau katoa e whakahau atu nei ahau i tenei ra ki a koe, na ka whakanui a Ihowa, tou Atua, i a koe ki runga ake i nga iwi katoa o te whenua:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"maori": "A ka tae mai enei manaaki katoa ki a koe, ka hopu i a koe, ki te whakarongo koe ki te reo o Ihowa, o tou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 15, "word": {"maori": "¶ Engari ki te kore koe e whakarongo ki te reo o Ihowa, o tou Atua, e mau hoki ki te mahi i ana whakahau katoa, i ana tikanga, e whakahau atu nei ahau i tenei ra ki a koe; na ka tae mai ki a koe, ka hopu i a koe, enei kanga katoa.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 45, "word": {"maori": "¶ A ka tae enei kanga ki a koe, ka whai i a koe, ka hopu ano i a koe, kia huna ra ano koe; mou kihai i whakarongo ki te reo o Ihowa, o tou Atua, kihai i mau ki ana whakahau, ki ana tikanga i whakahaua e ia ki a koe;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"maori": "A ka mahue iho koutou he hunga torutoru, koutou i rite nei ki nga whetu o te rangi te tini; no te mea kihai koe i whakarongo ki te reo o Ihowa, o tou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"maori": "A ka tahuri koe ki a Ihowa, ki tou Atua, ka whakarongo ki tona reo, ki nga mea katoa e whakahau nei ahau i tenei ra ki a koe, koutou ko au tamariki, i tou ngakau katoa, i tou wairua katoa;\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"maori": "Ko koe ia ka tahuri, ka whakarongo ki te reo o Ihowa, ka mahi i ana whakahau katoa, e whakahau nei ahau ki a koe i tenei ra.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 10, "word": {"maori": "Ki te whakarongo koe ki te reo o Ihowa, o tou Atua, ki te pupuri i ana whakahau, i ana tikanga, ka tuhituhia nei ki tenei pukapuka o te ture; ki te tahuri koe ki a Ihowa, ki tou Atua, i tou ngakau katoa, i tou wairua katoa.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"maori": "Aroha ki a Ihowa, ki tou Atua, whakarongo ki tona reo, piri atu hoki ki a ia: ko ia hoki tou ora, te whakaroanga atu mo ou ra: kia noho ai koe ki te whenua i oati ai a Ihowa ki ou matua kia hoatu ki a ratou, ki a Aperahama, ki a Ihaka, ki a Hako pa.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"maori": "A tenei ano te manaaki mo Hura: na ka mea ia, Whakarongo, e Ihowa, ki te reo o Hura, mau ano hoki ia e kawe ki tona iwi: i kaha hoki ona ringa ki te tohe mona ake; a mau ia e awhina ki ona hoariri.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"maori": "E wha tekau hoki nga tau i haere ai nga tama a Iharaira i te koraha, a poto noa te hunga hapai puta katoa i puta mai i Ihipa, mo ratou kihai i rongo ki te reo o Ihowa: ko nga tangata hoki i oati nei a Ihowa ki a ratou, e kore e whakakitea ki a ra tou te whenua i oati ai a Ihowa ki o ratou matua kia homai e ia ki a tatou, te whenua hoki e rerengia ana e te waiu, e te honi.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 10, "word": {"maori": "A i whakaako a Hohua i te iwi, i mea, Kaua e hamama, kaua o koutou reo e rangona, kei puta hoki tetahi kupu i o koutou waha, a tae noa ki te ra e mea ai ahau ki a koutou, kia hamama; hei reira koutou ka hamama.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 14, "word": {"maori": "Na kahore he rite mo taua ra i mua atu, i muri mai ranei, i rongo ai a Ihowa ki te reo tangata: i whawhai hoki a Ihowa mo Iharaira.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"maori": "A ka mea ki a ratou, Kua mau i a koutou nga mea katoa i whakahau ai a Mohi, te pononga a Ihowa ki a koutou, kua whakarongo mai hoki koutou ki toku reo i nga mea katoa i whakahau ai ahau ki a koutou:\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"maori": "Katahi ka mea te iwi ki a Hohua, Ka mahi matou ki a Ihowa, ki to tatou Atua, ko tona reo hoki ta matou e whakarongo ai.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"maori": "Kaua ano koutou e whakarite kawenata ki nga tangata o tenei whenua; me pakaru e koutou a ratou aata. Heoi kihai nei koutou i rongo ki toku reo. He aha tenei mahi a koutou?\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"maori": "A, no te korerotanga a te anahera a Ihowa i enei kupu ki nga tamariki katoa a Iharaira, ka ara te reo o te iwi, ka tangi.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 20, "word": {"maori": "Na ka mura te riri o Ihowa ki a Iharaira, a ka mea ia, Na, kua takahia e tenei iwi taku kawenata i whakahaua e ahau ki o ratou matua; kihai ano i rongo ki toku reo;\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"maori": "I mea ano ahau ki a koutou, Ko Ihowa ahau, ko to koutou Atua; kaua e wehingia nga atua o nga Amori no ratou nei te whenua e noho na koutou: heoi kahore koutou i rongo ki toku reo.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 7, "word": {"maori": "¶ A ka korerotia ki a Iotama, na ka haere ia, a tu ana i runga i te tihi o Maunga Keritimi; na ka ara tona reo, ka karanga, ka mea ki a ratou, Whakarongo mai ki ahau, e nga tangata o Hekeme, kia whakarongo ai te Atua ki a koutou.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"maori": "A i rongo te Atua ki te reo o Manoa, a ka haere mai ano te anahera a te Atua ki te wahine i a ia e noho ana i te parae; ko Manoa ia, ko tana tahu, kahore i a ia.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 3, "word": {"maori": "I a ratou i te whare o Mika, ka mohiotia e ratou te reo o taua taitamariki, o te Riwaiti: na peka ana ki reira, a ka mea ki a ia, Na wai koe i kawe mai ki konei? e aha ana hoki koe i konei? a he aha tau i konei?\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"maori": "A ka mea nga tama a Rana ki a ia, Kei rangona tou reo e matou, kei torere atu ki a koe te hunga ngakau aritarita, a ka mate koe me tou whare katoa.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"maori": "Na homai aianei aua tangata, nga tama a Periara i Kipea, kia whakamatea e matou, kia whakakorea ai te kino i roto i a Iharaira. Otiia kihai a Pineamine i pai ki te whakarongo ki te reo o o ratou tuakana, o nga tamariki a Iharaira.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 2, "word": {"maori": "Na ka haere te iwi ki Peteere, a noho ana i reira i te aroaro o te Atua a ahiahi noa; na rahi noa atu o ratou reo, he nui te tangi.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"maori": "Ma Ihowa e hoami ki a korua kia kite korua i te okiokinga i roto i te whare o tana tahu, o tana tahu. Na ka kihi ia i a raua, a rahi noa atu o ratou reo ki te tangi.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 14, "word": {"maori": "Na ka puaki ano to ratou reo, a ka tangi. Na ka kihi a Oropa i tona hungawai; ko Rutu ia i piri ki a ia.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 13, "word": {"maori": "Na ko Hana, e korero ana ia i roto i tona ngakau; ko ona ngutu kau e komeme ana, kihai ia tona reo i rangona: na reira i mea ai a Eri e haurangi ana ia.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"maori": "Ki te hara he tangata ki tona hoa, ma te Atua te whakawa mona: tena ko tenei ka hara te tangata ki a Ihowa, ko wai hei kaiwawao mona? Heoi kihai raua i pai ki te whakarongo ki te reo o to raua papa, no te mea i pai a Ihowa kia whakamatea raua.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 7, "word": {"maori": "Na ka mea a Ihowa ki a Hamuera, Whakarongo ki te reo o te iwi na, ki nga mea katoa i korerotia e ratou ki a koe; ehara hoki i te mea ko koe ta ratou i paopao ai, ko ahau ia ta ratou i paopao mai nga hei kingi mo ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 9, "word": {"maori": "Heoi whakarongo aianei ki to ratou reo: otiia kia kaha te kauwhau ki a ratou, whakaaturia hoki nga tikanga o te kingi e whakakingitia mo ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"maori": "Otira kihai te iwi i pai kia whakarongo ki te reo o Hamuera. Na ka mea ratou, Kahore; engari me whai kingi matou;\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"maori": "A ka mea a Ihowa ki a Hamuera, Whakarongo atu ki to ratou reo, whakaritea hoki he kingi mo ratou. A ka mea a Hamuera ki nga tangata o Iharaira, Haere atu koutou ki tona pa, ki tona pa.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 4, "word": {"maori": "Katahi ka haere nga karere ki Kipea o Haora, a korerotia ana enei kupu ki nga taringa o te iwi: na nui atu te reo o te iwi katoa ki te tangi.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na ka mea a Hamuera ki a Iharaira katoa, Nana, kua rongo nei ahau ki to koutou reo, ki nga mea katoa i kiia mai ki ahau, kua whakakingi hoki i tetahi kingi mo koutou.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"maori": "Ki te wehi koutou i a Ihowa, ki te mahi ki a ia, ki te whakarongo ki tona reo, ki te kore hoki e tutu ki te kupu a Ihowa, katahi koutou ko te kingi e kingi ana i a koutou ka whai tonu i a Ihowa, i to koutou Atua.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"maori": "Engari ki te kore koutou e rongo ki te reo o Ihowa, a ka tutu ano ki te kupu a Ihowa, katahi ka anga mai ki a koutou te ringa o Ihowa, ka rite ki tana ki o koutou matua.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 1, "word": {"maori": "¶ Na ka mea a Hamuera ki a Haora, I tonoa mai ahau e Ihowa ki te whakawahi i a koe hei kingi mo tana iwi, mo Iharaira: na whakarongo mai ki te reo o nga kupu a Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"maori": "He aha koe te whakarongo ai ki te reo o Ihowa, i aurara atu ai ki nga taonga parakete, i mahi ai i te kino i te tirohanga a Ihowa?\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"maori": "Na ka mea a Haora ki a Hamuera, Ina, i whakarongo ano ahau ki te reo o Ihowa, i haere i te ara i tonoa ai ahau e Ihowa, kua kawea mai ano hoki e ahau a Akaka kingi o Amareke; ko nga Amareki ano hoki, whakangaromia iho e ahau.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"maori": "Ano ra ko Hamuera, Ki ta Ihowa, he pera ranei te ahuareka o nga tahunga tinana, o nga patunga tapu, me te whakarongo ki te reo o Ihowa? Nana, pai atu te whakarongo i te patunga tapu, te ngakau mahara i te ngako o nga hipi toa.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"maori": "¶ Na ka ki a Haora ki a Hamuera, Kua hara ahau, i ahau i takahi nei i te kupu a Ihowa, i au kupu ano hoki: i wehi hoki ahau i te iwi, i whakarongo ki to ratou reo.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 6, "word": {"maori": "Na ka whakarongo a Haora ki te reo o Honatana; a ka oati a Haora, E ora ana a Ihowa, e kore ia e whakamatea.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 16, "word": {"maori": "¶ A, i te mutunga o ta Rawiri korero i enei kupu ki a Haora, ka mea a Haora, Ko tou reo tena, e taku tama, e Rawiri? Na ka puaki nui te reo o Haora ka tangi.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 35, "word": {"maori": "Heoi ka tangohia e Rawiri i tona ringa nga mea i kawea mai e ia ki a ia, a ka mea ki a ia, Haere i runga i te rangimarie ki tou whare: titiro, kua whakarongo nei ahau ki tou reo, kua whakapai hoki ki a koe.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 17, "word": {"maori": "Na kua mohio a Haora ki te reo o Rawiri, a ka mea, Nou tena reo, e taku tama, e Rawiri? Ano ra ko Rawiri, Noku te reo, e toku ariki, e te kingi.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 12, "word": {"maori": "A, no te kitenga o te wahine i a Hamuera, nui atu tona reo ki te hamama; a ka korero te wahine ki a Haora, ka mea, He aha koe i tinihanga ai ki ahau? ko Haora hoki koe.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"maori": "Mou kihai i rongo ki te reo o Ihowa, kihai i whakaputa i tona riri aritarita ki a Amareke; na reira a Ihowa i mea ai i tenei mea ki a koe i tenei ra.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"maori": "Na ka haere taua wahine ki a Haora; a ka kite e pororaru rawa ana ona whakaaro, ka mea ki a ia, Nana, kua whakarongo nei tau pononga ki tou reo, a whakamomori ana ahau ki te mate, whakarongo ana ahau ki au kupu i korerotia e koe ki ahau.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"maori": "Na, tena, whakarongo mai hoki aianei ki te reo o tau pononga, Kia whakatakotoria e ahau tetahi wahi taro ki tou aroaro; me kai ano koe, kia whai kaha ai koe ina haere i tou huarahi.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 23, "word": {"maori": "Otiia i whakakahore ia, i mea, E kore ahau e kai. Heoi tohea ana ia e ana tangata ratou ko te wahine; na ka rongo ia ki to ratou reo, a whakatika ake ana i te whenua, noho ana ki runga ki te moenga.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"maori": "Katahi ka puaki te reo o Rawiri ratou ko ana tangata, tangi ana ratou, a kahore noa o ratou kaha ki te tangi.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"maori": "Na ka tanumia a Apanere ki Heperona, a ka puaki te reo o te kingi, tangi ana i te urupa o Apanere; i tangi ano te iwi katoa.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"maori": "Na i te whitu o nga ra ka mate te tamaiti. A ka wehi nga tangata a Rawiri ki te mea ki a ia kua mate te tamaiti: i mea hoki ratou, Na i te mea e ora ana te tamaiti, i korero tatou ki a ia, a kihai ia i whakarongo ki to tatou reo: na, tera noa ak e te kino e mea ai ia ki a ia ano ki te korerotia e tatou ki a ia te matenga o te tamaiti.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 14, "word": {"maori": "Heoi kihai ia i pai ki te whakarongo ki tona reo: na he kaha rawa ia i a ia, a whakaititia ana ia e ia, a takotoria ana e ia.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"maori": "Mutu kau tana korero, na ko te haerenga mai o nga tama a te kingi, a nui atu to ratou reo ki te tangi: a nui atu te tangi i tangi ai te kingi ratou ko ana tangata katoa.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 23, "word": {"maori": "Nui atu hoki te reo i tangi ai te whenua katoa, a ka whiti atu te iwi katoa; i whiti atu hoki te kingi i te awaawa o Kitirono, a i whiti atu ano te iwi katoa i te huarahi e tika ana ki te koraha.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 4, "word": {"maori": "Ko te kingi ia, taupoki tonu tona mata, nui atu te reo o te kingi ki te tangi, E Apoharama, e taku tama, e Apoharama, e taku tama, e taku tama.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"maori": "Ka waru tekau oku tau i tenei ra: e mohio ranei ahau he pai tenei, he kino tera? e mohiotia ranei e tau pononga te reka o taku e kai ai, o taku ranei e inu ai? e rongo ano ranei ahau i te reo o nga tane waiata, o nga wahine waiata ranei? a kia m einga ano tau pononga hei whakararuraru mo toku ariki, mo te kingi hei aha?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"maori": "I karanga ahau ki a Ihowa i toku paweratanga, ae ra, i karanga ahau ki toku Atua: a i whakarongo ia ki toku reo i roto i tona temepara, i tae hoki taku hamama ki ona taringa.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"maori": "Papa ana te whatitiri a Ihowa i nga rangi; puaki ana te reo o te Runga Rawa.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 55, "word": {"maori": "A ka tu ia, ka manaaki i te huihui katoa o Iharaira, he nui te reo, a ka mea,\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 22, "word": {"maori": "Na rongo tonu a Ihowa ki te reo o Iraia; a hoki ana te wairua o te tamaiti ki roto ki a ia, na kua ora.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 26, "word": {"maori": "Na ka tango ratou i te puru i hoatu ki a ratou, a mahia ana e ratou. Na ka karanga ki te ingoa o Paara o te ata iho ano a taea noatia te poutumarotanga; i mea ai, E Paara, utua mai ta matou karanga. Otiia kahore he kupu, kihai hoki i utua e teta hi. A tupekepeke ana ratou i te aata i hanga nei.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"maori": "Heoi kua tawharara te ra, na ka poropiti ratou a tae noa ki te whakaekenga o to te ahiahi whakahere; otiia kahore he reo, kihai i utua te karanga, kahore tetahi hei whakarongo.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"maori": "A i muri o te ru ko te ahi; otiia kahore a Ihowa i roto i te ahi: a i muri i te ahi ko te reo ngawari, he mea iti.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 13, "word": {"maori": "A, no te rongonga o Iraia ka hipokina e ia tona mata ki tona koroka, a haere ana, tu ana i te kuwaha o te ana. Na ko te putanga mai o tetahi reo ki a ia, ka mea, E aha ana koe i konei, e Iraia?\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 25, "word": {"maori": "Na taua tetahi ope, kia rite ki tenei au kua hinga nei, he hoiho, he hoiho, he hariata, he hariata, a ka whawhai tatou ki a ratou ki te mania: tera tatou e kaha i a ratou. Na rongo tonu ia ki to ratou reo, a peratia ana e ia.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"maori": "Katahi ka mea tera ki a ia, i te mea kihai koe i whakarongo ki te reo o Ihowa, na, mawehe atu ana koe i konei, ka patua koe e te raiona. A, no te haerenga atu i tona taha, ka tutaki tetahi raiona ki a ia, patua iho.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 31, "word": {"maori": "Na ko Kehati kua pahemo i mua i a raua, a whakatakotoria ana e ia te tokotoko ki te mata o te tamaiti; otiia kahore he reo, kahore hoki he ohonga ake. Heoi hoki ana ia ki te whakatau i a ia, a ka korero ki a ia, ka mea, Kihai i korikori te tamai ti.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"maori": "Heoi haere ana ratou, karanga ana ki te kaitiaki o te kuwaha o te pa: a ka whakaatu ki a ratou, ka mea, I tae matou ki te puni o nga Hiriani, na kahore he tangata o reira, kahore he reo tangata, engari ko nga hoiho anake e here ana, me nga kaihe e here ana, a ko nga teneti e tu ana ano.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"maori": "Na ka tuhituhi pukapuka ano ia ki a ratou, ka mea, Ki te mea kei ahau koutou, a ka rongo koutou ki toku reo, tangohia nga upoko o aua tangata, o nga tama a to koutou ariki, ka haere mai ki ahau ki Ietereere i tenei takiwa apopo. Na, ko nga tama a te kingi, ko tona whitu tekau tangata, i nga tangata nunui o te pa, nana ra ratou i whakatuputupu.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"maori": "Mo ratou kihai i rongo ki te reo o Ihowa, o to ratou Atua, engari takahia ana e ratou tana kawenata me nga mea katoa i whakahaua mai e Mohi, e ta Ihowa pononga; kihai i whakarangona, kihai i mahia.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 28, "word": {"maori": "Katahi a Rapahake ka tu, a he nui tona reo ki te karanga i te reo Hurai; i korero ia, i mea, Whakarongo ki te kupu a te kingi nui, a te kingi o Ahiria.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 22, "word": {"maori": "Ko wai tau i whakorekore na, i kohukohu na? ki a wai tou reo i whakarahia na, tou mata i kake na ki runga? ki te Mea Tapu o Iharaira.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"maori": "I korero ano a Rawiri ki nga rangatira o nga Riwaiti kia whakaritea o ratou teina hei kaiwaiata i runga i nga mea waiata, i nga hatere, i nga hapa, i nga himipora, he mea e rangona, he reo koa hoki e whakaarahia ana e ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"maori": "Na reira, kia hui nga kaiwhakatangi tetere me nga kaiwaiata, kia kotahi tonu te reo i rangona, hei whakamoemiti; hei whakawhetai ki a Ihowa; kia whakarewa tahi ratou i o ratou reo me to nga tetere, me to nga himipora, me to nga mea rangi waiata, he whakamoemiti ki a Ihowa, me te mea, No te mea he pai ia: mau tonu hoki tana mahi tohu ake ake: hei reira kua ki te whare i te kapua, ara te whare o Ihowa,\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 14, "word": {"maori": "Nui atu to ratou reo ki te oati ki a Ihowa; hamama ana, tangi ana nga tetere me nga koronete.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"maori": "Na kua tu nga Riwaiti, nga tama a nga Kohati, nga tama a nga Korahi; kei te whakamoemiti ki a Ihowa, ki te Atua o Iharaira; nui atu te reo.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"maori": "Hatahi ka whakatika nga tohunga, nga Riwaiti, a manaakitia ana e ratou te iwi, a i rangona to ratou reo, i tae atu ano hoki ta ratou inoi ki tona nohoanga tapu, ki te rangi.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"maori": "Na nui atu ta ratou karanga i te reo Hurai ki te iwi o Hiruharama i runga i te taiepa hei whakawehi i a ratou, hei whakararuraru i a ratou, he mea kia riro ai i a ratou te pa.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 12, "word": {"maori": "Na he tokomaha o nga tohunga, o nga Riwaiti, o nga upoko o nga whare o nga matua, he koroheke, i kite i te whare tuatahi, no to ratou kitenga i te turanga mo tenei whare i to ratou aroaro, ka tangi, he nui te reo; a he tokomaha i hamama te reo i te koa:\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 12, "word": {"maori": "Na ka whakahokia e te iwi katoa, he nui o ratou reo ki te mea, Ka rite ki tau kupu ta matou e mea ai.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 4, "word": {"maori": "¶ Na ka tu ki runga ki te pikinga o nga Riwaiti, a Hehua, a Pani, a Karamiere, a Hepania, a Puni, a Herepia, a Pani, a Kenani; nui atu to ratou reo ki te karanga ki a Ihowa, ki to ratou Atua.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"maori": "Na, i te marangatanga o o ratou kanohi i tawhiti, a kihai ratou i mohio ki a ia, na kua ara to ratou reo, tangi ana; haea ana tona koroka, tona koroka, ruia iho e ratou he puehu ki runga ki o ratou mahunga, he mea akiri atu whaka te rangi.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 7, "word": {"maori": "Nana, kia mokemoke taua po, kaua te reo koa e uru ki roto.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 18, "word": {"maori": "Ata noho ana nga herehere i reira, te rongo i te reo o te kaitukino.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 10, "word": {"maori": "Ko te hamama o te raiona, ko te reo o te raiona tutu, ko nga niho o nga kuao raiona, whati ana.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 16, "word": {"maori": "Tu ana ia, otiia kihai ahau i mohio ki tona mata; he ahua te mea i toku aroaro: tu puku ana; na ka rongo ahau i te reo e ki ana,\r\n"}}, {"book": "Job", "chapter": 9, "verse": 16, "word": {"maori": "Me i karanga atu ahau, a whakahokia mai ai e ia te kupu ki ahau, kihai ahau i whakaae tera kua whakarongo mai ia ki toku reo.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 31, "word": {"maori": "No reira i tahuri ke ai taku hapa ki te tangi, me taku okana ki te reo o te hunga e uhunga ana.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 8, "word": {"maori": "¶ He pono kua hakiri oku taringa ki au kupu, a kua rongo atu ahau i te reo o au kupu, e mea ana,\r\n"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"maori": "¶ Na ki te mea he ngakau mohio tou, whakarongo ki tenei; kia whai taringa mai ki te reo o aku kupu.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 2, "word": {"maori": "Ata whakarangona tona reo e papa ana, te pakutanga hoki e puta mai ana i tona mangai.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 4, "word": {"maori": "I muri iho ko te reo e hamama ana; papa ana te whatitiri o te reo o tona nui; e kore ano era a tauhikuhiku ina rangona tona reo.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 5, "word": {"maori": "Ko ta te Atua whatitiri he reo whakamiharo; nui atu ana mahi, e kore hoki e mohiotia.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"maori": "E ara ranei i a koe tou reo ki nga kapua, kia nui ai nga wai hei taupoki i a koe?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 9, "word": {"maori": "He ringa pera ranei tou i to te Atua? He reo whatitiri ranei tou, he pera i tona?\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"maori": "¶ I karanga toku reo ki a Ihowa: a whakahoki kupu mai ana ia ki ahau i tona maunga tapu. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"maori": "Whakarongo ki te reo o taku karanga, e toku Kingi, e toku Atua, he inoi hoki taku ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"maori": "E rongo koe ki toku reo, e Ihowa, i te ata; i te ata ka whakatikaia atu e ahau taku inoi ki a koe, a ka titiro matatau atu.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 8, "word": {"maori": "¶ Mawehe atu i ahau, e nga kaimahi katoa i te kino; kua rongo nei hoki a Ihowa i te reo o taku tangi.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"maori": "I karanga ahau ki a Ihowa i toku paweratanga, i hamama ki toku Atua: i whakarongo ia ki toku reo i roto i tona temepara, i tae ano taku hamama ki tona aroaro, ki ona taringa.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"maori": "I papa ano te whatitiri a Ihowa i nga rangi, a puaki ana te reo o te Runga Rawa; he whatu, he waro kapura.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 3, "word": {"maori": "Kahore he hamumu, kahore he kupu, kahore e rangona to ratou reo.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 7, "word": {"maori": "A ka rangona toku reo e whakamoemiti ana, e whakapuaki ana i au mahi whakamiharo katoa.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"maori": "¶ Whakarongo mai ki toku reo, e Ihowa, ua karanga ahau, tohungia ahau, whakahokia mai hoki he kupu ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"maori": "Whakarongo ki toku reo inoi, ua karanga ahau ki a koe, ina totoro oku ringa ki tou ahurewa tapu.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 6, "word": {"maori": "¶ Kia whakapaingia a Ihowa mona i whakarongo mai ki toku reo inoi.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"maori": "Kei runga te reo o Ihowa i nga wai: e papa ana te whatitiri a te Atua o te kororia: kei runga a Ihowa i nga wai maha.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"maori": "Kaha tonu te reo o Ihowa; kororia tonu te reo o Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 5, "word": {"maori": "Mongamonga noa nga hita i te reo o Ihowa; ina, mongamonga noa i a Ihowa nga hita o Repanona.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"maori": "E wehewehe ana te reo o Ihowa i nga mura ahi.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 8, "word": {"maori": "Wiri ana te koraha i te reo o Ihowa: wiri ana i a Ihowa te koraha o Karehe.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"maori": "Whanau ana nga hata i te reo o Ihowa, tihorea ana nga ngahere kia tahanga: i tona temepara ko te kupu a te katoa, Kororia.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 22, "word": {"maori": "I ki hoki ahau i toku potatutatunga, Kua motuhia mai ahau i mua i ou kanohi: ahakoa ra i rongo koe ki toku reo inoi i taku karangatanga ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"maori": "Ka mahara ahau ki enei mea; me te wai toku ngakau e maringi ana i roto i ahau: i haere hoki ahau i roto i te huihui, i haere tahi matou ki te whare o te Atua, he hari te reo, he whakamoemiti, me te huihui e mea hakari ana.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"maori": "I te reo o te kaitawai, o te kaikohukohu; i te hoariri, i te kairapu utu.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 6, "word": {"maori": "¶ I nana nga tauiwi, i whakakorikoria nga rangatiratanga; puaki ana tona reo, rewa ana te whenua.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He himene ma nga tama a Koraha. Pakia o koutou ringa, e nga iwi katoa: hamama ki te Atua, kia hari te reo.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"maori": "I te reo hoki o te hoariri, i te tukino a te tangata kino: no te mea e utaina ana e ratou he hara ki runga ki ahau, a e kino ana ki ahau, e riri ana.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"maori": "I te ahiahi, i te ata, i te poutumarotanga, ka inoi ahau, ka tangi: a ka whakarongo ia ki toku reo.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"maori": "E kore nei e whakarongo ki te reo o te kaiwhakawai, ahakoa tino matau ia ki te whakawai.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He himene na Rawiri. Whakarongo ki toku reo, e te Atua, ina inoi atu ahau: tiakina toku ora i te wehi o te hoariri.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"maori": "¶ Whakapaingia to tatou Atua, e nga iwi; kia rangona te reo whakamoemiti ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"maori": "Nei ra he pono kua whakarongo te Atua, kua tahuri ia ki toku reo inoi.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"maori": "Ki a ia, ko tona hariata nei ko nga rangi o nga rangi, nonamata: na, ka puaki tona reo, he reo kaha.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 23, "word": {"maori": "Kei wareware ki te reo o ou hoariri: e kake tonu ana te ngangau a te hunga e whakatika ana ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi, ki a Ierutunu. He himene na Ahapa. Ki te Atua toku reo, e karanga nei ahau, ki te Atua toku reo, a tera e tahuri mai tona taringa ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"maori": "I roto i te awhiowhio te haruru o tau whatitiri: marama noa te ao i nga uira; wiri ana te whenua, oioi ana.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 11, "word": {"maori": "Otiia kihai taku iwi i pai ki te whakarongo ki toku reo: kihai ano a Iharaira i aro ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"maori": "Tahuri mai tou taringa, e Ihowa, ki taku inoi: whakarongo kitoku reo unene.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 3, "word": {"maori": "Ko nga roma, e Ihowa, kua ara, nga roma nei, kua ara to ratou reo; ka ara nga ngaru o nga roma.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 7, "word": {"maori": "¶ Ko ia hoki to tatou Atua; ko tatou tana iwi e hepara ai, nga hipi a tona ringa. Ki te rongo koutou ki tona reo aianei.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 5, "word": {"maori": "Himene ki a Ihowa i runga i te hapa; i runga i te hapa, me te himene ano te reo.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 5, "word": {"maori": "Piri tonu oku iwi ki toku kiri i toku reo aue.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"maori": "Whakapaingia a Ihowa, e ana anahera, e hira nei te kaha, e whakarite nei i tana kupu, e whakarongo nei ki tona reo ina korero.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 7, "word": {"maori": "Rere ana ratou i tau riri: tahuti tonu atu i te reo o tau whatitiri;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 25, "word": {"maori": "Heoi amuamu ana i roto i o ratou teneti, kihai i whakarongo ki te reo o Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"maori": "¶ E aroha ana ahau ki a Ihowa: mona i whakarongo ki toku reo, ki aku inoi.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 15, "word": {"maori": "He reo hari, he reo whakaoranga, kei nga tapenakara o te hunga tika: he maia nga mahi a te ringa matau o Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 149, "word": {"maori": "¶ Whakarongo ki toku reo, kia rite ki tou aroha: kia rite, e Ihowa, ki tau i whakarite ai tau whakahauora i ahau.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 2, "word": {"maori": "E te Ariki, whakarongo mai ki toku reo: kia anga mai ou taringa ki toku reo inoi.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 6, "word": {"maori": "I mea ahau ki a Ihowa, Ko koe toku Atua: whakarongo, e Ihowa, ki toku reo inoi.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 1, "word": {"maori": "¶ He himene na Rawiri. E Ihowa, kua tangi nei ahau ki a koe; hohoro mai ki ahau: whakarongo ki toku reo ua karanga ahau ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 1, "word": {"maori": "¶ He Makiri na Rawiri; he inoi i a ia i roto i te ana. He karanga ta toku reo ki a Ihowa; he inoi ta toku reo ki a Ihowa.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 20, "word": {"maori": "¶ E hamama ana te whakaaro nui i te huarahi; e puaki ana tona reo i nga waharoa;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"maori": "Ae ra, ki te mea ka karangarangatia e koe te matauranga, a ka puaki tou reo ki te ngakau mohio;\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"maori": "Kihai hoki ahau i whakarongo ki te reo o oku kaiwhakaako, kihai toku taringa i anga ki te hunga e tohutohu ana i ahau.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"maori": "¶ He teka ianei kei te karanga te whakaaro nui, e puaki ana ano te reo o te matauranga?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 4, "word": {"maori": "Ki a koutou, e nga tangata, taku karanga; ki nga tama ano a te tangata toku reo.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 14, "word": {"maori": "¶ Ko te tangata e maranga ana i te atatu, he nui hoki tona reo ki te manaaki i tona hoa ka kiia tana he kanga.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 3, "word": {"maori": "Ka puta mai hoki te rekanga kanohi ina nui te raruraru; me te reo o te wairangi ki te maha o nga kupu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"maori": "Kei tukua e koe tou mangai kia mea hara mo ou kikokiko; kaua hoki e ki ki te aroaro o te anahera, he pohehe; kia riri te Atua ki tou reo hei aha, a he iho i a ia te mahi a ou ringa?\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 20, "word": {"maori": "Kaua e kanga te kingi, kaua rawa i roto i tou whakaaro; kaua hoki e kanga te tangata taonga i roto i tou whare moenga: no te mea ka kawea te reo e tetahi manu o te rangi, ka korerotia hoki taua mea e tetahi mea whai parirau.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"maori": "A ka tutakina nga tatau i te huarahi; a ka iti te haruru o te huri, a ka ara ake tetahi i te tangi o te manu, ka whakahokia iho hoki ki raro nga kotiro katoa o te waiata;\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"maori": "¶ Ko te reo ra o taku e aroha nei! Nana, te haere mai nei ia, e tupekepeke ana i runga i nga maunga, e mokowhiti ana i runga i nga pukepuke.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"maori": "Kua puta nga puawai ki te whenua; kua tata te wa e korihi ai nga manu, a e rangona ana te reo o te kukupa ki to tatou whenua;\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 14, "word": {"maori": "¶ E taku kukupa i roto i nga kapiti o te kamaka, i te wahi ngaro o te pikitanga, kia kite ahau i tou ahua, kia rongo ahau i tou reo; he reka hoki tou reo, he ataahua tou mata.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"maori": "¶ I te moe ahau, ko toku ngakau ia i te oho. Ko te reo tenei o taku e aroha nei e patuki ana, e mea ana, Te tatau ki ahau, e toku tuahine, e toku hoa, e taku kukupa, e taku mea pokekore; ki tonu hoki toku mahunga i te tomairangi, oku makawe ano hok i i nga kopata o te po.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 13, "word": {"maori": "¶ E koe e noho nei i nga kari, e whakarongo ana nga hoa ki tou reo: meinga kia rongo ahau.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 4, "word": {"maori": "I oioi ano nga pou o nga tatau i te reo o tera i karanga ra, ki tonu te whare i te paowa.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 8, "word": {"maori": "Na ka rongo ahau i te reo o te Ariki e mea ana, Ko wai taku e unga ai, ko wai ta tatou hei haere? Ano ra ko ahau, Tenei ahau, ngarea ko ahau.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 30, "word": {"maori": "Kia nui tou reo, e te tamahine a Karimi! whakarongo, e Raihi! He mate tou, e Anatoto!\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 2, "word": {"maori": "Whakaarahia he kara ki runga ki te maunga horehore, kia rahi te reo ki a ratou, tawhiritia atu te ringa kia haere mai ai ratou ki roto ki nga kuwaha o nga rangatira.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"maori": "Ka hamama hoki a Hehepona raua ko Ereare: ka rangona to ratou reo i Iahata rawa: no reira hamama ana nga mau patu o Moapa; ka wiri tona wairua i roto i a ia.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 14, "word": {"maori": "Ka ara to ratou reo, ka waiata ratou; mo te nui hoki o Ihowa, ka hamama mai ratou i te moana.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 23, "word": {"maori": "¶ Kia whai taringa mai, whakarongo hoki ki toku reo; mahara mai, whakarongo ki taku korero.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 4, "word": {"maori": "A ka whakahokia iho koe, ka korero ake i te whenua; ka iti ano tau kupu i roto i te puehu; ka rite tou reo ki to te tangata i te atua maori, he mea puta ake i te whenua, ka kohimu ake tau kupu i roto i te puehu.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"maori": "Tera hoki te iwi e noho ki Hiona, ki Hiruharama; mutu ake tou tangi: he pono ka aroha ia ki a koe, ki tou reo e tangi ana; ka rongo ia ki a koe, ka whakahoki kupu ia ki a koe.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"maori": "Ka meinga hoki e Ihowa tona reo kororia kia rangona, kia kitea te tautanga iho o tona ringa, me te weriweri o tona riri, te mura o te ahi e kai ana, te apuhau, te tupuhi, me te nganga kohatu.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 31, "word": {"maori": "Ma te reo hoki o Ihowa ka pakaru ai te Ahiriana i whiu nei ki te rakau.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 4, "word": {"maori": "Ko ta Ihowa kupu hoki tenei ki ahau, Ka rite ki te raiona, ki te kuao raiona e hamama ana ki tana tupapaku, i te mea ka karangarangatia nga hepara tokomaha ki a ia, kahore ona wehi ki to ratou reo, e kore ano ia e whakaririka ki to ratou ngangau; ka pera ano te haerenga iho o Ihowa o nga mano ki te whawhai ki runga ki Maunga Hiona me to reira pukepuke.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 9, "word": {"maori": "¶ Whakatika e nga wahine e noho pai ana, whakarongo ki toku reo: e nga tamahine whakaarokore, kia whai taringa ki aku kupu.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 13, "word": {"maori": "Na tu ana a Rapahake, a nui atu tona reo ki te karanga i te reo o nga Hurai; ka mea, Whakarongo ki nga kupu a te kingi nui, a te kingi o Ahiria.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 23, "word": {"maori": "Ko wai tau i whakorekore na, i kohukohu na? ki a wai tou reo i whakarahia na, tou kanohi i kake na ki runga? ki te Mea Tapu o Iharaira.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 3, "word": {"maori": "¶ He reo no tetahi e karanga ana, Whakapaia e koutou i te koraha te huarahi o Ihowa, whakatikaia i te titiohea he ara nui mo to tatou Atua.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"maori": "I mea mai te reo o tetahi, Karanga. A ka mea tetahi, Ko te aha kia karangatia e ahau? He tarutaru nga kikokiko katoa, a ko tona pai katoa, rite tonu ki te puawai o te parae.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"maori": "¶ E koe, e te kaikawe o te rongo pai ki Hiona, e piki ki te maunga tiketike; e koe, e te kaikawe o te rongo pai ki Hiruharama, whakaarahia tou reo, kia kaha; whakaarahia, kaua hei wehi; korero atu ki nga pa o Hura, Nana, to koutou Atua!\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 2, "word": {"maori": "E kore ia e hamama, e kore ano tona reo e ara, e kore e rangona i te ara.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 11, "word": {"maori": "No reira kia nui te reo o te koraha, o nga pa ano o reira, o nga kainga, e nohoia ana e Kerara; kia waiata nga tangata o Here, kia hamama ratou i runga i te tihi o nga maunga.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"maori": "Haere atu i Papurona, e rere i roto i nga Karari; kia waiata te reo i a koutou e whakaatu ana; korerotia tenei, whakapuakina ki te pito o te whenua; ki atu, Kua oti i a Ihowa tana pononga, a Hakopa te hoko.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"maori": "¶ Ko wai o koutou e wehi ana i a Ihowa, e rongo ana ki te reo o tana pononga; ko te tangata e haere ana i te pouri, kahore hoki he whakamarama, kia okioki ia ki te ingoa o Ihowa, kia taupuhipuhi atu ki tona Atua.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 3, "word": {"maori": "Ta te mea kua whakamarie a Ihowa i Hiona; kua whakamarie ia i ona wahi katoa ka ururuatia, kua mea hoki i tona wahi koraha kia rite ki Erene, i tona wahi titohea kia rite ki te kari a Ihowa; he koa, he hari, ka kitea i roto, he whakawhetai, me te reo hoki e waiata ana.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 8, "word": {"maori": "Te reo o au tutei! ka maranga i a ratou te reo, ka waiata ngatahi; no te mea ka kite ratou he kanohi, he kanohi, ua whakahoki a Ihowa i Hiona.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 1, "word": {"maori": "¶ Kia rahi te karanga, kaua e kaiponuhia, kia rite ki te tetere te nui o tou reo, whakaaturia ki taku iwi to ratou poka ke, o ratou hara ki te whare o Hakopa.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"maori": "Nana, ko ta koutou nohopuku, hei mea totohe, hei mea ngangare, kia moto ai ki te ringa o te kino: kahore koutou i nohopuku i tenei ra hei mea kia rangona ai to koutou reo i runga.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"maori": "Ka whakamanamana ano ahau ki Hiruharama, ka koa ki taku iwi: e kore ano e rangona i muri te reo e tangi ana, te reo e aue ana i roto i a ia.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"maori": "He reo, he ngangau, kei te pa, he reo kei te temepara, ko te reo o Ihowa e whakautu ana i ona hoariri.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"maori": "Whakina kautia tou he, ara kua kino koe ki a Ihowa, ki tou Atua, kua whakamararatia atu e koe ou ara ki nga tangata ke i raro i nga rakau kouru nui katoa, kihai ano i rongo ki toku reo, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 21, "word": {"maori": "E rangona ana he reo i runga i nga puke moremore, ko te tangi, ko nga inoi hoki a nga tama a Iharaira; mo ratou i whakaparori ke i to ratou ara, wareware ake i a ratou a Ihowa, to ratou Atua.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"maori": "Takoto tatou i roto i to tatou whakama, ma to tatou matangerengere tatou e hipoki: kua hara hoki tatou ki a Ihowa, ki to tatou Atua, tatou ko o tatou matua, no to tatou tamarikitanga ake ano a mohoa noa nei; kihai hoki tatou i rongo ki te reo o Ihowa, o to tatou Atua.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 15, "word": {"maori": "No te mea e whakaatu mai ana he reo i Rana, e mea ana hoki i te kino kia rangona I maunga Eparaima.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"maori": "Korero ki nga iwi; nana, kia rangona te he mo Hiruharama, kei te haere mai he kaitiaki i te whenua tawhiti, ka puaki to ratou reo mo nga pa o Hura.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 31, "word": {"maori": "Kua rongo hoki ahau i te reo, me te mea no te wahine e whanau ana, he mamae, me te mea ko tana matamua e puta ana, ko te reo o te tamahine a Hiona e whakahotuhotu ana, whewhera tonu ona ringa, me te karenga, Aue te mate i ahua! kua hemo hoki tok u wairua i mua i nga kaiwhakamate.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"maori": "Ka mau ratou ki te kopere, ki te tao; he nanakia ratou, e kore hoki e tohu tangata; ko to ratou reo, ano kei te moana e haruru ana, a eke ai ratou i runga i te hoiho; rarangi rawa ratou, me te mea he tangata e mea ana ki te whawhai ki a koe, e t e tamahine a Hiona.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 23, "word": {"maori": "Engari ko te kupu tenei i whakahaua e ahau ki a ratou; i ki ahau, Whakarongo ki toku reo, a hei Atua ahau mo koutou, ko koutou hoki hei iwi maku, me haere ano koutou i runga i te ara katoa ka whakahaua nei e ahau ki a koutou, kia whiwhi ai ki te pai.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"maori": "A me ki atu ki a ratou, Ko te iwi tenei kihai nei i rongo ki te reo o Ihowa, o to ratou Atua, kihai hoki i pai ki te ako: kua kore te pono, kua tapahia atu i to ratou mangai.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"maori": "Ka whakamutua ano e ahau i roto i nga pa o Hura, i nga ara ano o Hiruharama, te reo koa, te reo hari, te reo o te tane marena hou, te reo o te wahine marena hou: no te mea ka ururuatia te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"maori": "Nana, he reo tangi no te tamahine a taku iwi, i ahu mai i te whenua tawhiti! He teka ianei kei roto a Ihowa i Hiona? he teka ianei kei roto tona kingi i a ia? He aha ratou i whakapataritari ai i ahau ki a ratou whakapakoko, ki nga horihori rere ke?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"maori": "He whakaaro ki nga maunga i ara ai taku tangi, taku aue, he whakaaro ki nga puninga o te koraha taku uhunga; no te mea kua wera, kahore tetahi tangata e tika na reira, kahore e rangona te reo o nga kararehe; ko nga manu o te rangi, ko nga karare he, putere atu ana, kua riro.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"maori": "Ano ra ko Ihowa, Mo ratou i whakarere i taku ture i hoatu e ahau ki to ratou aroaro, a kihai i whakarongo ki toku reo, kihai i haere i taua ara;\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 19, "word": {"maori": "No te mea e rangona ana te reo tangi i Hiona, Ano to tatou pahuatanga! Nui atu to tatou whakama, no te mea kua mahue i a tatou te whenua, no te mea kua turakina mai e ratou o tatou nohoanga.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"maori": "Ka puaki tona reo, he haruru wai kei nga rangi, e meinga ana e ia nga kohu kia pupu ake i nga pito o te whenua; e hanga ana e ia nga uira mo te ua, e whakaputaina mai ana te hau i roto i ona whare taonga.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 4, "word": {"maori": "I whakahaua nei e ahau ki o koutou matua i te ra i kawea mai ai ratou e ahau i te whenua o Ihipa, i roto i te oumu rino; i ahau i ki ra, Whakarongo ki toku reo, mahia hoki aua mea, kia rite ki nga mea katoa i whakahaua e ahau ki a koutou; a ka wa iho koutou hei iwi maku, ko ahau hoki hei Atua mo koutou:\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 7, "word": {"maori": "I tino whakatupato hoki ahau i o koutou matua i te ra i kawea mai ai ratou e ahau i te whenua o Ihipa, a taea noatia tenei ra, maranga wawe ana ahau, whakatupato ana; mea ana, Whakarongo ki toku reo.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 9, "word": {"maori": "Ko te kupu hoki tenei a Ihowa o nga mano, a te Atua o Iharaira, Nana, ka whakamutua e ahau i tenei wahi, i mua i o koutou kanohi a i o koutou ra, te reo o te harakoa, te reo o te hari, te reo o te tane marena hou, te reo o te wahine marena hou.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"maori": "Ki te mahi taua iwi i te kino ki taku titiro, e kore ai e rongo ki toku reo, katahi ka puta ke toku whakaaro mo te pai, i mea nei ahau hei pai mo ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 19, "word": {"maori": "Kia whai whakaaro koe ki ahau, e Ihowa, whakarongo hoki ki te reo o te hunga e totohe ana ki ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"maori": "¶ E piki ki Repanona tangi ai; kia puaki hoki tou reo i Pahana: tangi mai hoki i Aparimi; kua mongamonga katoa hoki te hunga i aroha ki a koe.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"maori": "I korero ahau ki a koe i te wa o tou rangatiratanga; engari i mea koe, E kore ahau e rongo. Ko tau tikanga tenei no tou tamarikitanga ake, kihai koe i rongo ki toku reo.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 10, "word": {"maori": "Ka tangohia atu hoki e ahau i a ratou te reo o te koa, te reo o te hari, te reo o te tane marena hou, te reo o te wahine marena hou, te haruru o nga kohatu mira, te marama hoki o te rama.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"maori": "¶ Mo reira me poropiti e koe enei kupu katoa ki a ratou, mea atu ki a ratou, Ka hamama mai a Ihowa i te wahi tiketike, ka puaki mai tona reo i tona kainga tapu; ka tino nui tana hamama ki tana taiepa hipi; ka umere ia, ka pera i ta nga kaitakahi k arepe, ki nga tangata katoa o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 36, "word": {"maori": "He reo no te tangi o nga hepara, he aue no nga metararahi o te kahui! no te mea e pahuatia ana e Ihowa to ratou haerenga hipi.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"maori": "Na reira whakatikatikaia o koutou ara, a koutou mahi, whakarongo hoki ki te reo o Ihowa, o to koutou Atua; a ka ripeneta a Ihowa ki te kino i korerotia e ia mo koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"maori": "Ko te kupu hoki tenei a Ihowa: Kua rongo tatou i te reo o te tuiri, o te wehi, ehara i te rongo mau.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 19, "word": {"maori": "Ka puta mai ano i reira te whakamoemiti, me te reo o te hunga e kata ana: a ka whakanuia ratou e ahau, e kore ratou e torutoru: ka whakakororiatia hoki ratou e ahau, a e kore ratou e iti.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 15, "word": {"maori": "Ko te kupu tenei a Ihowa, I rangona he reo ki Rama, he uhunga, he tangi, tiwerawera ana, ko Rahera e tangi ana ki ana tamariki, a kihai i pai kia whakamarietia mo ana tamariki, kua kahore nei.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"maori": "Ko te kupu tenei a Ihowa, Whakamutua te tangi o tou reo, nga roimata hoki i ou kanohi; no te mea ka whai utu tau mahi, e ai ta Ihowa; a ka hoki mai ano ratou i te whenua o te hoariri.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"maori": "Na haere mai ana ratou, a riro ana a konei i a ratou; heoi kihai ratou i rongo ki tou reo, kihai hoki i haere i runga i tau ture; kihai rawa i mahia e ratou tetahi o nga mea i whakahaua e koe ki a ratou kia mahia: koia i meinga ai e koe tenei ki no katoa kia pa ki a ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"maori": "Te reo o te koa, te reo o te hari, te reo o te tane marena hou me te reo o te wahine marena hou, te reo hoki o te hunga e ki ana, Whakawhetai ki a Ihowa o nga mano, he pai hoki a Ihowa, he mau tonu ano tana mahi tohu: o te hunga hoki e kawe mai ana i nga whakahere whakawhetai ki roto ki te whare o Ihowa. No te mea ka whakahokia mai ano e ahau te whenua i te whakarau, ka rite ano ki to te timatanga, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"maori": "Na rongo tonu matou ki te reo o to matou papa, o Ionarapa tama a Rekapa, ki nga mea katoa i whakahau ai ia ki a matou, kia kaua e inu waina i o matou ra katoa, matou, a matou wahine, a matou tama, a matou tamahine;\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 20, "word": {"maori": "Otiia ka mea a Heremaia, E kore koe e tukua e ratou. Whakarongo oti ki te reo o Ihowa e korerotia nei e ahau ki a koe: na ka whiwhi koe ki te pai, a ka ora tou wairua.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"maori": "Na kua takina nei e Ihowa, kua oti i a ia tana i korero ai; no te mea kua hara koutou ki a Ihowa, a kihai i whakarongo ki tona reo, koia tenei mea i pa ai ki a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"maori": "Ahakoa pai, ahakoa kino, ka rongo matou ki te reo o Ihowa, o to tatou Atua, ka unga nei koe e matou ki a ia; kia whai pai ai matou, ki te rongo matou ki te reo o Ihowa, o to tatou Atua.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"maori": "Tena ki te mea koutou, E kore matou e noho ki tenei whenua; a ka kore koutou e rongo ki te reo o Ihowa, o to koutou Atua;\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"maori": "Na kua whakaaturia nei e ahau ki a koutou i tenei ra; otira kihai koutou i rongo ki te reo o Ihowa, o to koutou Atua, i nga mea katoa i unga ai ahau e ai ki a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"maori": "Na kihai a Hohanana tama a Karea, ratou ko nga rangatira katoa o nga ope, ko te iwi katoa hoki, i rongo ki te reo o Ihowa, kia noho ki te whenua o Hura.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"maori": "A haere ana ratou ki te whenua o Ihipa; kihai hoki ratou i rongo ki te reo o Ihowa: na ka tae ratou ki Tahapanehe.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"maori": "No te mea kua tahu koutou i te whakakakara, kua hara hoki ki a Ihowa, a kihai i rongo ki te reo o Ihowa, kihai hoki i haere i runga i tana ture, i runga i ana tikanga, i runga i ana whakaatu; mo reira i tutaki ai tenei he ki a koutou, koia ano t enei inaianei.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 22, "word": {"maori": "Ko tona reo ka rite te puaki ki to te nakahi; no te mea he taua ta ratou ina haere, ka haere mai ratou ki a ia me nga toki, ka rite ki nga kaitapahi rakau.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 3, "word": {"maori": "Ka puta te reo aue i Horonaimi, he pahua, he whakangaromanga nui!\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"maori": "No te auetanga i Hehepona tae noa ki Ereare, ki Iahata, te puakanga o to ratou reo, no Toara tae noa ki Horonaimi, ki Ekerata Herihiia: no te mea ka mokemoke ano hoki nga wai o Nimirimi.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"maori": "Ko te reo o te hunga e rere ana, e mawhiti ana i te whenua o Papurona, hei korero ki te whenua o Hiona i te rapu utu a Ihowa, a to tatou Atua, i te rapu utu mo tona temepara.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"maori": "Ka rarau ratou ki te kopere, ki te tao; he iwi nanakia ratou, e kore e tohu tangata; a parara ana to ratou reo pera i te haruru o te moana, kei runga hoiho hoki e eke ana; rarangi rawa katoa, ano he tangata e mea ana ki te whawhai, hei tatau ki a koe, e te tamahine a Papurona.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"maori": "Kia puaki tona reo, ka haruru nga wai i nga rangi, ka meinga e ia nga kohu kia piki ake i nga pito o te whenua; e hanga ana e ia nga uira me te ua, e whakaputaina mai ana te hau i roto i ona whare taonga.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"maori": "No te mea kei te pahua a Ihowa i Papurona, a kei te whakakore atu i te reo nui i roto i a ia; a ka haruru o ratou ngaru ano ko nga wai maha, ka puta te tuki o to ratou reo:\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 56, "word": {"maori": "I rongo koe ki toku reo; kaua e huna tou taringa ki te tanga o toku manawa, ki taku karanga.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"maori": "A i a ratou e haere ana, i rongo ahau i te haruru o o ratou parirau me te mea ko te haruru o nga wai maha, me te mea ano ko te reo o te Kaha Rawa, he reo e turituri ana, ano he nge no tetahi ope: i nga wa i tu ai ratou i tukua iho o ratou parira u.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"maori": "I puta iho ano he reo i te kikorangi i runga i o ratou mahunga; i te mea ka tu ratou, ka tukua iho o ratou parirau.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 28, "word": {"maori": "Rite tonu ki te ahua o te kopere i te kapua i te ra ua te ahua o te wherikotanga a taka noa. Ko te ahua tena, ko te ritenga o te kororia o Ihowa. No toku kitenga, tapapa ana ahau ki raro; na, ka rongo ahau i te reo o tetahi e korero ana.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 12, "word": {"maori": "Katahi ka hapainga ake ahau e te wairua, a ka rangona e ahau i muri i ahau he reo, he haruru nui e mea ana, Kia whakapaingia te kororia o Ihowa i tona wahi.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 18, "word": {"maori": "Na ka mahi ano ahau i runga i te weriweri; e kore toku kanohi e manawapa, e kore ano ahau e tohu; ahakoa nui to ratou reo e karanga ai ki oku taringa, e kore ahau e rongo ki a ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"maori": "¶ I karanga ano ia ki oku taringa, he nui te reo, i mea, Kia whakatata mai nga kaitirotiro o te pa, me tana patu whakangaro i te ringa o tenei, o tenei.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 5, "word": {"maori": "Na, ko te haruru o nga parirau o nga kerupima, i rangona ki te marae ra ano o waho, me te mea ko te reo o te Atua Kaha Rawa ina korero.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 13, "word": {"maori": "Na i ahau e poropiti ana, ka mate a Peratia tama a Penaia. Katahi ahau ka tapapa ki raro, he nui toku reo ki te karanga, i mea ahau, Aue, e te Ariki, e Ihowa! ka poto rawa ranei i a koe nga morehu o Iharaira?\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 9, "word": {"maori": "Na ka tutakina atu ia, mea rawa ki te mekameka, ka kawea ki te kingi o Papurona: i kawea ia ki nga pa kaha, kia kore ai tona reo e rangona i muri ki runga ki nga maunga o Iharaira.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"maori": "I tona ringa matau ko te tuaahu mo Hiruharama, hei whakarite i nga mea wawahi, hei mea e hamama ai te mangai i te parekura, e ara ai te reo i te hamamatanga, hei whakarite i nga mea wawahi mo nga kuwaha, kia haupuria ake ano he pukepuke, kia han ga he taumaihi.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"maori": "A i taua wahine te nge o te mano tini e noho nakohakoha ana: a i kawea mai i roto i te mano o te tangata nga haurangi o te koraha; a na ratou i whakanoho he poroporo ki o raua ringa, he karauna ataahua ki o raua mahunga.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"maori": "A ka meinga e ratou to ratou reo mou kia rangona, tiwerawera ana ta ratou tangi, ka opehia ano e ratou he puehu ki o ratou mahunga, ka takaoriori ki te pungarehu.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"maori": "Nana, ki a ratou, e rite ana koe ki te waiata roreka a te reo pai, a te tangata he pai te rangi o tana mea whakatangi; e rongo ana hoki ratou ki au kupu, kahore ia e mahi.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"maori": "Na, ko te kororia o te Atua o Iharaira e puta mai ana, i te ara ki te rawhiti; ko tona reo rite tonu ki te haruru o nga wai maha: marama tonu te whenua i tona kororia.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"maori": "I te kupu ano i te mangai o te kingi ka pa he reo no te rangi, E Kingi Nepukaneha, he kupu tenei ki a koe: ka riro tou kingitanga.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 20, "word": {"maori": "A, no tona tatanga atu ki te ana, ki a Raniera, ka karanga ia, he reo tangi te reo: i korero te kingi, i mea ki a Raniera, E Raniera, e te pononga a te Atua ora, he kaha ranei tou Atua e mahi tonu na koe ki a ia, ki te whakaora i a koe kei mate i nga raiona?\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 11, "word": {"maori": "I titiro ano ahau i reira, he reo hoki no nga kupu nunui i korerotia e te haona: titiro tonu ahau, a whakamatea noatia iho te kararehe, ko tona tinana whakangaromia iho, a tukua ana ia kia tahuna ki te ahi.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 16, "word": {"maori": "I rongo ano ahau i te reo tangata i te takiwa o nga tahatika o Urai e karanga ana, e mea ana, E Kapariera, kia mohio te tangata nei ki te tikanga o te kite.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"maori": "Kihai ano i whakarongo ki te reo o Ihowa, o to matou Atua, kihai i haere i ana ture i whakatakotoria e ia, ara e ana pononga, e nga poropiti, ki to matou aroaro.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"maori": "Ae ra, kua takahia e Iharaira katoa tau ture, kua whakarerea e ratou, kia kore ai ratou e rongo ki tou reo; koia i ringihia ai te kanga ki runga ki a matou, me te oati i tuhituhia ki te ture a Mohi pononga a te Atua; kua hara hoki matou ki a ia.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"maori": "Na reira te kino i tirotirohia mai ai e Ihowa, a kawea mai ana e ia ki runga ki a matou; tika tonu hoki ta Ihowa, ta to matou Atua, i ana mahi katoa e mahia ana e ia, a kihai matou i whakarongo ki tona reo.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"maori": "Ko tona tinana hoki rite tonu ki te perira, ko tona mata rite tonu ki te ahau o te uira, ko ona kanohi kei nga rama ahi te rite, ko ona ringa, ko ona waewae, rite tonu te kara ki to te parahi kua oti te whakakanapa, a, ko te reo o ana kupu, ano k o te reo o te mano.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 9, "word": {"maori": "I rongo ano ia ahau i te reo o ana kupu: a, i toku rongonga i te reo o ana kupu, na ka riro ahau i te moe, au tonu, me toku tapapa ano, toku mata anga tonu ki te whenua.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 11, "word": {"maori": "Na ka puaki te reo o Ihowa i te aroaro o tana ope: nui atu hoki tana puni: he kaha hoki ia e mahi nei i tana kupu: he nui nei hoki te ra o Ihowa, he wehi rawa; ko wai e kaha ake ki reira?\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"maori": "A ka hamama a Ihowa i Hiona, ka puaki tona reo i Hiruharama; a ka wiri nga rangi me te whenua; otira ko Ihowa he piringa mo tona iwi, he pa kaha mo nga tama a Iharaira.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"maori": "A i mea ia, Ka hamama a Ihowa i Hiona, ka puaki hoki tona reo i Hiruharama; a ka tangi nga haerenga hipi a nga hepara, ka maroke hoki te tihi o Karamere.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"maori": "I mea ia, I karanga ahau, he ngakau mamae noku, ki a Ihowa; a whakahoki mai ana ia ki ahau; i tangi atu ahau i roto i te kopu o te reinga, a whakarongo ana koe ki toku reo.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"maori": "Ko ahau ia ka mea patunga tapu ki a koe i runga i te reo whakawhetai; ka whakamana e ahau aku kupu taurangi. Na Ihowa te whakaoranga.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 1, "word": {"maori": "¶ Whakarongo koutou inaianei ki te kupu i korerotia e Ihowa: Whakatika, totohe ki nga maunga, kia rangona hoki tou reo e nga pukepuke.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"maori": "¶ E karanga ana te reo o Ihowa ki te pa, a ka kite te tangata whakaaro nui i tou ingoa; whakarongo ki te whiu, ki a ia hoki nana i whakarite.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 7, "word": {"maori": "Na kua tu tahanga a Huhapa, kua maua atu ia, a ka tangi ana pononga wahine, ko te reo koia ano kei to te kukupa, ko o ratou uma hei timipera ma ratou.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 13, "word": {"maori": "Nana, hei hoariri tenei ahau mou, e ai ta Ihowa o nga Mano, ka tahuna ano e ahau ana hariata i roto i te paowa, ka pau au kuao raiona i te hoari: ka kore i ahau he haehaenga mau i runga i te whenua, e kore ano te reo o au karere e rangona a muri ake nei.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"maori": "I kite nga maunga i a koe, a wehi ana; i pahemo ake te waipuke o nga wai: i puaki te reo o te rire, a ara ana ona ringa ki runga.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 16, "word": {"maori": "¶ I toku rongonga, wiri ana toku kopu, oraora ana oku ngutu i te reo: ngoto ana te pirau ki roto ki oku whenua, a wiri ana ahau i toku wahi; he mea ia e whai okiokinga ai ahau i te ra o te raru, i te haerenga ake ki te iwi e kokiri ana mai ki a ia me ana kaieke hoiho.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 14, "word": {"maori": "¶ Ka tata te ra nui o Ihowa, ka tata, nui atu te hohoro, ara te reo o te ra o Ihowa: nui noa atu te tangi o te marohirohi i reira.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 14, "word": {"maori": "A ka tapapa nga kahui ki waenganui ona, nga kirehe katoa o nga tauiwi; ka noho te kawau raua ko te matuku ki ona puku whakapaipai; ka puaki to raua reo i nga matapihi; ka ururuatia nga kuwaha: no te mea ka tu tahanga nga mea hita i a ia.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"maori": "Kihai ia i whakarongo ki te reo, kihai i pai ki te ako; kihai i whakawhirinaki ki a Ihowa, kihai i whakatata ki tona Atua.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"maori": "¶ Na ka rongo a Herupapera te tama a Haratiera raua ko te tino tohunga, ko Hohua tama a Iohereke, me nga morehu katoa o te iwi ki te reo o Ihowa, o to ratou Atua, ki nga kupu a Hakai poropiti, mo nga mea i unga mai ai ia e Ihowa, e to ratou Atua, na ka wehi te iwi i te aroaro o Ihowa.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"maori": "Ka haere mai ano te hunga i tawhiti, ka hanga i roto i te temepara o Ihowa, a ka mohio koutou na Ihowa o nga mano ahau i unga mai ki a koutou. A e puta ano tenei, ki te ata whakarongo koutou ki te reo o Ihowa, o to koutou Atua.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 3, "word": {"maori": "He reo no nga hepara e aue ana; no te mea kua oti to ratou kororia te pahua; he reo no nga kuao raiona e ngengere ana; no te mea kua oti te whakapehapeha o Horano te pahua.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 18, "word": {"maori": "I rangona he reo ki Rama, he uhunga, he tangi, he aue nui, ko Rahera e tangi ana ki ana tamariki, a kihai i pai kia whakamarietia, no te mea kua kahore ratou.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"maori": "Ko ta Ihaia poropiti hoki tenei i korero ai, i mea ai, He reo no tetahi i te koraha e karanga ana, Whakapaia te huarahi o te Ariki, whakatikaia ona ara.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"maori": "Na ko tetahi reo no te rangi e mea ana, Ko taku Tama tenei i aroha ai, ko taku i ahuareka ai.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 19, "word": {"maori": "E kore ia e totohe, e kore ia e hamama; e kore ano e rangona tona reo i nga ara;\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"maori": "I a ia ano e korero ana, na ka taumarumaru iho te kapua marama i runga i a ratou: na he reo no te kapua e mea ana, Ko taku Tama tenei i aroha ai, ko taku i ahuareka ai; whakarongo ki a ia.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"maori": "A, ka tata ki te iwa o nga haora, ka karanga a Ihu, he nui te reo, ka mea, Eri, Eri, rama hapakatani? ara, E toku Atua, e toku Atua, he aha koe i whakarere ai i ahau?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"maori": "¶ Na ka karanga ano a Ihu, he nui te reo, a tuku atu ana i tona wairua.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 3, "word": {"maori": "He reo no tetahi i te koraha e karanga ana, Whakapaia te huarahi o te Ariki, Whakatikaia ona ara.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"maori": "A ka puta mai he reo no te rangi, e mea ana, Ko koe taku Tama i aroha ai, taku i ahuareka ai.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 26, "word": {"maori": "Na ka haehae te wairua kino i a ia, nui atu hoki tona reo ki te karanga, a puta ana mai i roto i a ia.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"maori": "He nui tona reo ki te karanga, ka mea, Ko te aha taku ki a koe, e Ihu, e te Tama a te Atua, a te Runga Rawa? ko te Atua taku whakaoati mou, na kaua ahau e whakamamaetia.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"maori": "Na ko tetahi kapua e taumarumaru ana ki runga ki a ratou: a ka puta he reo i te kapua, e mea ana, Ko taku Tama tenei i aroha ai; whakarongo ki a ia.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"maori": "A i te iwa o nga haora ka karanga a Ihu, he nui te reo, ka mea, Eroi, Eroi, rama hapakatani? ko te tikanga tenei ina whakamaoritia, E toku Atua, e toku Atua, he aha koe i whakarere ai i ahau?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"maori": "Na he nui te reo i puaki i a Ihu, a hemo ake.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"maori": "A he nui tona reo ki te karanga, ka mea, Ka manaakitia koe i roto i nga wahine, ka manaakitia ano te hua o tou kopu.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"maori": "Na, pa kau mai te reo o tau oha ki oku taringa, ka oho te tamaiti i toku kopu i te hari.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"maori": "I pera ano ia me te mea i tuhituhia ki te pukapuka o nga korero a Ihaia poropiti, He reo no tetahi i te koraha e karanga ana, Whakapaia te huarahi o te Ariki, whakatikaia ona ara;\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"maori": "A ka heke iho te Wairua Tapu, ka heke tinana iho, ano he kukupa, ki runga ki a ia, a ka puta mai he reo no te rangi, e mea ana, Ko koe taku Tama i aroha ai, taku i ahuareka ai.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"maori": "Na i te whare karakia tetahi tangata he wairua rewera poke tona. nui atu tona reo ki te karanga,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"maori": "A, i tona kitenga i a Ihu, ka karanga, ka takoto ki tona aroaro, he nui tona reo ki te mea, he aha taku ki a koe e Ihu, e te Tama a te Atua, a te Runga Rawa? E, kaua ra ahau e whakamamaetia.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"maori": "Na ka puta mai he reo i te kapua, e mea ana, Ko taku Tama tenei, ko taku i whiriwhiri ai: whakarongo ki a ia.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"maori": "A, no te putanga o te reo, ko Ihu anake i kitea. A whakarongo puku ana ratou, kihai hoki i korerotia e ratou ki te tangata i aua ra tetahi o nga mea i kite ai ratou.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 27, "word": {"maori": "¶ A i ia e korero ana i enei mea, ka karanga ake tetahi wahine i roto i te mano, ka mea ki a ia, Koa tonu te kopu i kawea ai koe, me nga u i ngotea e koe.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"maori": "Ka karanga, ka mea, E kara, e Ihu, kia aroha ki a matou.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 15, "word": {"maori": "A, no te kitenga o tetahi o ratou kua ora ia, ka hoki, a he rahi tona reo ki te whakakororia i te Atua.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"maori": "A, i a ia e whakatata ana ki te heketanga o Maunga Oriwa, ka koa te huihui katoa o nga akonga, ka anga ka whakamoemiti ki te Atua, he nui hoki te reo, mo nga merekara katoa i kite ai ratou;\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 23, "word": {"maori": "Otira nui atu o ratou reo ki te tohe, e tono ana kia ripekatia ia. A riro rawa i ta o ratou reo.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"maori": "A nui atu te reo o Ihu ki te karanga; i mea ia, E Pa, tenei toku wairua ka tukua atu nei ki ou ringa: ka mutu enei kupu, ka hemo ia.\r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"maori": "Ka mea ia, he reo ahau no tetahi e karanga ana i te koraha, Whakatikaia te huarahi o te Ariki; he pera me ta Ihaia poropiti i mea ai.\r\n"}}, {"book": "John", "chapter": 3, "verse": 29, "word": {"maori": "Ko te tangata i te wahine marena hou, ko ia te tane marena hou: na ko te hoa o te tane marena hou, e tu ana, e rongo ana ki a ia, ka hari pu ki te reo o te tane marena hou: na reira i tutuki ai tenei hari oku.\r\n"}}, {"book": "John", "chapter": 5, "verse": 25, "word": {"maori": "He pono, he pono taku e mea nei ki a koutou, Meake puta te wa, a tenei ano inaianei, e rongo ai nga tupapaku i te reo o ta te Atua Tama; a ko te hunga e rongo ana ka ora.\r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"maori": "Kaua e miharo ki tenei: no te mea meake puta te wa, e rongo ai i tona reo nga tangata katoa i roto i nga urupa,\r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"maori": "Na, ko te Matua nana nei ahau i tono mai, kua oti ahau te whakaatu e ia. Kahore ano koutou i rongo noa i tona reo, kahore ano i kite i tona ahua.\r\n"}}, {"book": "John", "chapter": 10, "verse": 3, "word": {"maori": "Ka uaki te kaitiaki tatau ki a ia; ka rongo ano nga hipi ki tona reo: na ka karangatia e ia ana hipi ake, to tenei ingoa, to tenei ingoa, ka arahina ki waho.\r\n"}}, {"book": "John", "chapter": 10, "verse": 4, "word": {"maori": "A ka oti ana ake hipi te tuku ki waho, ka haere ia i mua i a ratou, ka aru nga hipi i a ia: e matau ana hoki ratou ki tona reo.\r\n"}}, {"book": "John", "chapter": 10, "verse": 5, "word": {"maori": "E kore ia ratou e aru i te tauhou, engari ka oma i a ia: e kore hoki e matau ki te reo o nga tauhou.\r\n"}}, {"book": "John", "chapter": 10, "verse": 16, "word": {"maori": "He hipi atu ano aku, ehara nei i tenei kainga: me arahi mai ratou e ahau, a ka rongo ratou ki toku reo; a e whakakotahitia te kahui, kotahi ano hoki hepara.\r\n"}}, {"book": "John", "chapter": 10, "verse": 27, "word": {"maori": "E rongo ana aku hipi ki toku reo, e matau ana ahau ki a ratou, e aru ana hoki ratou i ahau:\r\n"}}, {"book": "John", "chapter": 11, "verse": 43, "word": {"maori": "A, no ka penei tana ki, he nui tona reo ki te karanga, E Raharuhi, puta mai.\r\n"}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"maori": "E Pa, whakakororiatia tou ingoa. Na ka puta he reo i te rangi, Kua whakakororiatia e ahau, e whakakororiatia ano.\r\n"}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"maori": "Ka whakahoki a Ihu, ka mea, Ehara tenei reo i puta mai nei i te mea moku, engari mo koutou.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"maori": "Na ka mea a Pirato ki a ia, He kingi oti koe? ka whakahokia e Ihu, Kua korerotia mai na e koe he kingi ahau. Ko te mea tenei i whanau ai ahau: na tenei hoki ahau i haere mai ai ki te ao, hei kaiwhakaatu mo te pono. E whakarongo ana ki toku reo n ga tangata katoa o te pono.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"maori": "¶ Otira ka whakatika a Pita me te tekau ma tahi, ka hikitia tona reo, ka whai kupu ki a ratou, E nga tangata o Huria, me koutou katoa e noho nei i Hiruharama, kia mohio koutou ki tenei, kia whai taringa mai ki aku kupu:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"maori": "A, i to ratou rongonga, ka karanga ake ratou ki te Atua, he kotahi te reo, ka mea, E te Ariki, nau nei i hanga te rangi me te whenua, te moana, me o reira mea katoa:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"maori": "A, no te kitenga o Mohi, ka miharo ki taua whakakitenga; a i a ia ka whakatata atu ki te matakitaki, ka puaki mai te reo o te Ariki ki a ia,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 57, "word": {"maori": "Katahi ratou ka hamama, he nui te reo, ka puru i o ratou taringa, a kotahi tonu te omanga atu ki a ia,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 60, "word": {"maori": "Katahi ia ka tuturi ki raro, ka karanga, he nui te reo, E te Ariki, kaua tenei mea e whakairia ki a ratou. A, i tana korerotanga i tenei, ka moe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 7, "word": {"maori": "I puta mai hoki nga wairua poke i roto i te tini o nga mea e nohoia ana, he nui te reo ki te karanga: he tokomaha ano nga pararutiki, nga kopa i whakaorangia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 4, "word": {"maori": "A hinga ana ia ki te whenua, ka rongo ake i tetahi reo e mea ana ki a ia, E Haora, e Haora, he aha tau e whakatoi nei i ahau?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 7, "word": {"maori": "Na, ko nga tangata i haere tahi i a ia, tu reokore ana, rongo kau ana ki te reo, kahore ia i kite tangata.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 13, "word": {"maori": "I reira ka puta mai he reo ki a ia, Whakatika, e Pita; patua, kainga.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"maori": "Ka puta mai ano he reo ki a ia, ka tuaruatia, Ko a te Atua i mea ai kia ma, kaua e whakanoatia e koe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 7, "word": {"maori": "A ka rongo hoki ahau he reo e mea mai ana ki ahau, E ara, e Pita; patua, kainga.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"maori": "Na ka whakahoki tuarua mai he reo no te rangi, Ko a te Atua i mea ai kia ma, kaua e meinga e koe kia noa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 14, "word": {"maori": "A, no ka mohio ia ki te reo o Pita, kihai i uakina te tatau i te hari, heoi oma ana ki roto, ki te korero kei te tatau a Pita e tu ana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 22, "word": {"maori": "Na ko te karangatanga a te huihui, He reo atua, ehara i to te tangata.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"maori": "Na ko te hunga e noho ana i Hiruharama, me o ratou rangatira, i te mea kihai ratou i mohio ki a ia, ki nga reo ranei o nga poropiti e korerotia ana i nga hapati katoa, na ratou i whakarite aua reo, i a ratou i tuku i a ia ki te mate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"maori": "He nui noa atu tona reo ki te karanga atu, E tu ou waewae ki runga. Na mokowhiti ake ana ia, haere ana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 11, "word": {"maori": "No te kitenga o nga tangata i ta Paora i mea ai, ka ara to ratou reo, ka mea i te reo o Raikaonia, Kua heke iho nga atua ki a tatou, no nga tangata te ahua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 28, "word": {"maori": "Na kanui te reo o Paora ki te karanga, ka mea, Kauaka tetahi mea kino e meatia ki a koe: ina tonu hoki matou katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 34, "word": {"maori": "Heoi ka matau ratou he Hurai ia, kotahi tonu te reo o te katoa ki te karanga, a tata noa ki te rua nga haora, He nui a Riana o nga Epehi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 7, "word": {"maori": "A hinga ana ahau ki te whenua, ka rangona he reo e mea ana ki ahau, E Haora, e Haora, he aha tau e whakatoi nei i ahau?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 9, "word": {"maori": "I kite ano oku hoa i te marama, otira kihai i rongo i te reo ona i korero ki ahau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 14, "word": {"maori": "I mea ano ia, Na te Atua o o tatou matua koe i whiriwhiri, kia matau ki tana e pai ai, kia kite i a te Tika, kia rongo hoki i te reo o tona mangai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 22, "word": {"maori": "¶ A whakarongo ana ratou ki a ia taea noatia tenei kupu, na ka hamama ratou, ka mea, Whakamatea atu te koroke nei i runga i te whenua: e kore hoki e pai kia ora ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"maori": "Ko taua kupu kotahi pea i karanga ai ahau, i ahau e tu ana i roto i a ratou, Ko te aranga o te hunga mate te mea e whakawakia nei ahau e koutou inaianei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"maori": "Ae, i meinga ano tenei e ahau ki Hiruharama: he tokomaha ano te hunga tapu i uakina e ahau ki nga whare herehere, he mea tuku mai hoki nga tikanga na nga tohunga nui ki ahau; a, i te whakamatenga i a ratou, i whakaae ahau kia peratia ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 14, "word": {"maori": "Heoi hinga ana matou katoa ki te whenua, ka rongo ahau i te reo e korero ana ki ahau, no nga Hiperu ano hoki te reo, e mea ana, E Haora, e Haora, he aha tau e whakatoi nei i ahau? ehara tau te whana ki nga koikoi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 24, "word": {"maori": "¶ I a ia e korero ana i enei mea, nui atu te reo o Petuha ki te karanga, E Paora, he haurangi koe; na te nui o tau korero pukapuka i haurangi ai koe.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"maori": "Tena pea kei te ao aua reo maha, heoi kahore he reo tikangakore.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 11, "word": {"maori": "Na, ki te kore e kitea e ahau te tikanga o te reo, ka meinga ahau e te tangata e korero ana he tautangata; hei tautangata ano ki ahau taua tangata e korero ana.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"maori": "Otiia i roto i te hahi, pai ke atu ki ahau te korero i nga kupu e rima i runga i te mahara, hei ako mo era atu, i te korero i nga kupu tekau mano i te reo ke.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 20, "word": {"maori": "Ko taku hiahia me i kona ahau i a koutou na aianei, kia puta ke ano toku reo; no te mea e ruarua ana ahau ki a koutou.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"maori": "No te mea ko te Ariki pu ano e heke iho i te rangi me te karanga, me te reo o te tino anahera, me te tetere a te Atua; a ko te hunga kua mate i roto i a te Karaiti e ara i mua.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 7, "word": {"maori": "¶ Na, kia rite ki ta te Wairua Tapu i mea ai, Ki te rongo koutou ki tona reo aianei,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 15, "word": {"maori": "I te mea hoki e korerotia ana, Ki te rongo koutou ki tona reo aianei, kaua e whakapakeketia o koutou ngakau, kei pera me o te whakatoinga.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"maori": "A ka motuhia mai e ia tetahi ra, i a ia i mea ra i ta Rawiri, Hei aianei, i muri i taua wa roa ra; ko te kupu hoki tenei, Hei aianei, ki te rongo koutou ki tona reo, kaua e whakapakeketia o koutou ngakau.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 19, "word": {"maori": "Ki te tangi o te tetere, ki te reo e korero ana; i inoi ra te hunga i rangona ai kia kaua he kupu ki a ratou i muri iho:\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"maori": "Ngaueue ana te whenua i tona reo i reira: inaianei ia kua puaki tana kupu whakaari, kua mea ia, Kia kotahi ano meatanga, a ehara i te mea ko te whenua anake, ko te rangi ano hoki taku e whakangaueue ai.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"maori": "I riro hoki ia ia he honore, he kororia na te Atua Matua, i te putanga mai o taua reo ki a ia i roto i te kororia nui rawa, Ko taku Tama tenei i aroha ai, ko taku i ahuareka ai.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"maori": "I rongo ano matou ki tenei reo e puta mai ana i te rangi, i a matou i tona taha i runga i te maunga tapu.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"maori": "Otira i riria ano ia mo tona he: i korero te kararehe reokore, no te tangata te reo, pehia ana e ia te wairangi o te poropiti.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 10, "word": {"maori": "I te Wairua ahau i te ra o te Ariki, a ka rongo ahau i te reo nui i muri i ahau, me te mea no te tetere,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 12, "word": {"maori": "Na ka tahuri ake ahau kia kite i te reo i korero nei ki ahau. A, i taku tahuritanga ake, ka kite ahau i nga turanga rama koura e whitu;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"maori": "A ko ona waewae rite tonu ki te parahi pai, ano e ka ana i roto i te oumu; ko tona reo, ano ko te tangi a nga wai maha.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 20, "word": {"maori": "Na, tenei ahau te tu nei i te tatau, te patukituki nei: ki te whakarongo tetahi ki toku reo, a ka uaki i te tatau, ka tomo atu ahau ki a ia, hei hoa kai mona, ko ia hoki hei hoa kai moku.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"maori": "¶ Muri iho i enei mea ka kite ahau, na, he tatau kua oti te whakapuare i te rangi, a ko te reo tuatahi i rongo ai ahau me te mea he reo no tetahi tetere e ki mai ana ki ahau, e mea ana, Haere mai ki runga nei, a ka whakakitea e ahau ki a koe nga me a kua takoto mo muri i enei.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"maori": "Na ka puta mai i roto i te torona he uira, he reo, he whatitiri. A tera nga rama ahi e whitu e ka ana i mua i te torona; ko nga Wairua e whitu enei o te Atua;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"maori": "A i kite ahau i tetahi anahera kaha e karanga ana, he nui te reo, Ko wai e tika ana hei whakatuwhera i te pukapuka, hei wawahi i ona hiri?\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"maori": "Na i kite ahau, i rongo hoki ahau i te reo o nga anahera maha i nga taha katoa o te torona, o nga mea ora hoki, o nga kaumatua: na ko to ratou tokomaha kei nga mano tekau mano tekau, me nga mano mano;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"maori": "Nui atu to ratou reo ki te mea mai, Pai tonu te Reme i whakamatea hei tango i te kaha, i te taonga, i te matauranga, i te mana, i te honore, i te kororia, i te whakapai.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 6, "word": {"maori": "A ka rongo ahau i te reo, ano i waenganui o nga mea ora e wha, e mea ana, He kuata witi mo te pene, e toru kuata parei mo te pene; kei kino hoki tau mahi ki te hinu, ki te waina.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 7, "word": {"maori": "A i tana wahanga i te wha o nga hiri, ka rongo ahau i te reo o te wha o nga mea ora, e mea ana, Haere mai.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"maori": "Nui atu to ratou reo ki te karanga, ki te mea, Kia pehea te roa, e te Ariki, e te tapu, e te pono, a kore ana koe e whakawa, e rapu utu mo o matou toto, i te hunga e noho ana i runga i te whenua?\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"maori": "I kite ano ahau i tetahi atu anahera e haere ake ana i te rawhiti, i a ia te hiri a te Atua ora; na, nui atu tona reo ki te karanga ki nga anahera tokowha, i tukua nei ma ratou e mea he kino ki te whenua, ki te moana,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 10, "word": {"maori": "Nui atu to ratou reo ki te karanga, ki te mea, Ko te whakaoranga ki to tatou Atua, e noho nei i runga i te torona, ki te Reme hoki.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"maori": "A ka mau te anahera ki te tahu whakakakara, ka whakakiia ki te kapura o te aata, panga ana e ia ki te whenua: na ko te putanga mai o nga whatitiri, o nga reo, o nga uira, o te ru.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"maori": "A i kite ahau, i rongo hoki i tetahi ekara e rere ana i waenganui o te rangi, he nui tona reo ki te mea mai, Aue, aue, aue, te mate mo te hunga e noho ana i runga i te whenua, i era reo o te tetere a nga anahera tokotoru, meake nei tangi!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"maori": "¶ Na ka whakatangi te ono o nga anahera, a ka rongo ahau ki tetahi reo, e ahu mai ana i nga haona e wha o te aata koura i te aroaro o te Atua,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 3, "word": {"maori": "He nui ano tona reo ki te karanga, ano he raiona e tangi ana: a i te mea ka karanga ia, ka puaki nga reo o nga whatitiri e whitu.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"maori": "A, no ka puaki nga reo o nga whatitiri e whitu, ka mea ahau ki te tuhituhi: na ka rangona e ahau he reo i te rangi e mea mai ana ki ahau, Hiritia nga mea kua whakapuakina nei e nga whatitiri e whitu, kaua hoki enei e tuhituhia.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"maori": "Engari i nga ra o te reo o te whitu o nga anahera, ina mea ia ki te whakatangi, ka whakaotia te mea ngaro a te Atua, tana rongopai i kauwhau ai ki ana pononga, ki nga poropiti.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"maori": "¶ A ka korero ano ki ahau te reo i rongo ai ahau i te rangi, ka mea, Tikina atu te pukapuka nohinohi e tuwhera na i te ringaringa o te anahera e tu na i runga i te moana, i runga ano i te whenua.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"maori": "A ka rongo raua i te reo nui i te rangi e mea ana ki a raua, Haere ake korua ki konei. Na haere atu ana raua ki te rangi i roto i te kapua; me te matakitaki ano o raua hoariri ki a raua.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"maori": "Na ka whakatangi te whitu o nga anahera; a ka whai i muri nga reo nunui i te rangi, e mea ana, kua riro te rangatiratanga o te ao hei rangatiratanga mo to tatou Ariki, mo tana karaiti hoki; ko ia ano hei kingi ake ake.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"maori": "A i whakapuaretia ano te whare o te Atua i roto i te rangi, a ka kitea te aaka o tana kawenata i roto i tona whare: na, he uira tera, me nga reo, me nga whatitiri, me te ru, me te whatu nui.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"maori": "A ka rongo ahau i te reo nui i te rangi e ki ana, Tenei kua tae mai te whakaoranga, te kaha, me te rangatiratanga o to tatou Atua, me te mana hoki o tana Karaiti: no te mea kua whakataka te kaiwhakapae ki o tatou teina, e whakapae nei ki a ratou i te ao, i te po, i te aroaro o to tatou Atua.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"maori": "Na ka rongo ahau i te reo i te rangi, tona rite kei te haruru o nga wai maha, kei te haruru ano o te whatitiri nui: a ko te reo i rongo ai ahau, ano ko te reo o nga kaiwhakatangi hapa e whakatangi ana i a ratou hapa:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"maori": "A he nui tona reo ki te mea, Kia wehi koutou ki te Atua, hoatu ki a ia he kororia; kua tae mai hoki te haora o tana whakawa: koropiko atu hoki ki a ia, ki te Kaihanga o te rangi, o te whenua, o te moana, o nga puna wai.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"maori": "I aru mai ano te toru o nga anahera i a raua, nui atu tona reo ki te mea mai, Ki te koropiko tetahi ki te kararehe, ki tona whakapakoko hoki, ka tango hoki i te tohu ki tona rae, ki tona ringaringa ranei,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"maori": "¶ A ka rongo ahau i tetahi reo i te rangi e mea ana, Tuhituhia, Ka hari nga tupapaku e mate nei i roto i te Ariki i nga wa i muri nei: ae ra, e ai ta te Wairua, kia okioki ai ratou i a ratou mahi; e aru tahi hoki a ratou mahi i a ratou.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"maori": "Na ka puta mai tetahi atu anahera i te whare tapu, he nui tona reo ki te karanga ki tera e noho ra i runga i te kapua, Akina iho tau toronaihi, kotia; kua tae hoki te wa e kokoti ai: kua maroke ke hoki te witi o te ao;\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"maori": "¶ A ka rongo ahau i te reo nui he mea no roto i te whare tapu e mea ana ki nga anahera e whitu, Haere koutou, ringihia nga oko e whitu o te riri o te Atua ki te whenua.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"maori": "¶ Na ka ringihia e te anahera tuawhitu tana oko ki te takiwa o te rangi: a ka puta mai he reo nui i te whare tapu o te rangi, i te torona, e mea ana, Kua oti.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 18, "word": {"maori": "A ka puta mai he uira, he reo, he whatitiri; a ka puta he ru nui, kahore ano he ru i pera mai o te nohoanga o te tangata ki te whenua, tona nui, tona kaha.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"maori": "He nui hoki tona reo ki te karanga, ki te mea, Kua horo, kua horo a Papurona nui, kua meinga hei kainga rewera, hei whare herehere hoki mo nga wairua poke katoa, hei whare herehere mo nga manu poke katoa, mo nga manu whakarihariha.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"maori": "I rongo ano ahau i tetahi atu reo i te rangi, e mea ana, Puta mai koutou i roto i a ia, e toku iwi, kei uru tahi koutou ki ona hara, kei pangia koutou e ona whiu:\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"maori": "Na heoi ano rongonga i roto i a koe ki te reo o nga kaiwhakatangi hapa, o nga kaiwhakatakoto rangi waiata, o nga kaiwhakatangi i nga putorino, i nga tetere; e kore ano hoki e kitea i nga wa i muri nei tetahi kaimahi o nga tini mahi i roto i a ko e; e kore ano hoki e rangona i nga wa i muri nei te haruru o te kohatu mira i roto i a koe;\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 23, "word": {"maori": "E kore ano hoki e whiti i nga wa i muri nei te marama o te rama i roto i a koe; e kore ano hoki e rangona i nga wa i muri nei te reo o te tane marena hou, o te wahine marena hou, i roto i a koe: ou kaihokohoko hoki ko nga tangata nunui o te ao; na au mahi makutu ano hoki i pohehe ai nga iwi katoa.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"maori": "¶ Na, muri iho i enei mea ka rangona e ahau he reo nui me te mea no te mano tini i te rangi, e mea ana, Areruia; Ko te whakaoranga, ko te kororia, ko te honore, ko te kaha, kei te Ariki, kei to tatou Atua;\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"maori": "¶ A ka puta mai he reo i te torona, e mea ana, Whakamoemiti ki to tatou Atua, e ana pononga katoa, e te hunga hoki e wehi ana i a ia, e te hunga iti, e te hunga nunui.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"maori": "Na ka rangona e ahau me te mea he reo no te mano tini, me te mea he haruru no nga wai maha, me te mea he haruru no nga whatitiri kaha, e mea ana, Areruia: ka kingi hoki te Ariki, to tatou Atua, te Kaha Rawa.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"maori": "I kite ano ahau i tetahi anahera e tu ana i te ra; he nui ano tona reo ki te karanga, i mea ia ki nga manu katoa e rere ana i waenganui o te rangi, haere mai, me huihui mai ki te hapa nui a te Atua;\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"maori": "I rongo ano ahau i te reo nui i te rangi e mea ana, Na, kei nga tangata te tapenakara o te Atua, a e noho ia ki a ratou, ko ratou hoki hei iwi mana, ko te Atua nei ano hei a ratou, hei Atua mo ratou:\r\n"}}]}}}