{"topics": {"love": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 2, "word": {"maori": "Na ka mea ia, Kawea atu tau tamaiti, tau huatahi, tau e aroha nei, a Ihaka, a haere ki te whenua o Moria; ka whakaeke i a ia ki reira hei tahunga tinana ki runga ki tetahi o nga maunga e korero ai ahau ki a koe.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"maori": "Na ka kawea ia e Ihaka ki te teneti o tona whaea, o Hara, a tangohia ana e ia a Ripeka, a ka noho ia hei wahine mana; a ka aroha ia ki a ia: a ka whai tanga manawa a Ihaka i muri i te matenga o tona whaea.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 28, "word": {"maori": "Na i aroha a Ihaka ki a Ehau, he kai nona i ana i hopu ai: ko Ripeka i aroha ki a Hakopa.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"maori": "Ka taka ai i tetahi kai reka maku, hei taku i pai ai, ka mau mai ai ki ahau kia kai ahau; kia manaaki ai toku wairua i a koe i mua o toku matenga.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"maori": "Haere inaianei ki te kahui, ka mau mai ki ahau i reira kia rua nga kuao papai o nga koati; a maku ena e taka hei kai reka ma tou papa, hei pera me tana e pai ai:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"maori": "Na ka haere ia, ka tikina, ka mauria mai ki tona whaea: a ka taka e tona whaea he kai reka, he pera me ta tona papa i pai ai.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 18, "word": {"maori": "Na i aroha a Hakopa ki a Rahera; a ka mea ia, Kia whitu nga tau e mahi ai ahau ki a koe mo Rahera, mo tau tamahine o muri.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 20, "word": {"maori": "Na e whitu nga tau i mahi ai a Hakopa mo Rahera; a he rangi torutoru noa ake te rite o aua tau ki tona whakaaro, i tona aroha ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 30, "word": {"maori": "Na ka haere ano hoki ia ki roto, ki a Rahera, a nui atu tona aroha ki a Rahera i tona ki a Rea; e whitu atu ano nga tau i mahi ai ia ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"maori": "Na ka hapu a Rea, a ka whanau he tama, a huaina ana e ia tona ingoa ko Reupena: i mea hoki ia, Mo Ihowa hoki i titiro mai ki toku tangihanga; ta te mea hoki akuanei taku tahu aroha ai ki ahau.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 3, "word": {"maori": "Na ka piri tona wairua ki a Rina, tamahine a Hakopa, a ka aroha ia ki te kotiro ra, ka whakamarie hoki i te ngakau o taua kotiro.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 3, "word": {"maori": "Na i arohaina nuitia a Hohepa e Iharaira i ana tama katoa, no te mea ko te tama ia o tona koroheketanga: a ka hanga e ia tetahi koti purepure mona.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 4, "word": {"maori": "A ka kite ona tuakana e arohatia nuitia ana ia e to ratou papa i ona tuakana katoa, na ka kino ratou ki a ia, kihai ano hoki i ahei te ata korero ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"maori": "A ka mea matou ki toku ariki, He papa ano to matou, he koroheke, me tetahi tama o tona koroheketanga, he mea iti; kua mate hoki tona tuakana, a ko ia anake i mahue o nga tamariki a tona whaea, e aroha ana hoki tona papa ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"maori": "E whakaputa aroha ana hoki ki nga mano, ki te hunga e aroha ana ki ahau, e whakarite ana i aku ture.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"maori": "A ki te mea matanui te pononga, E aroha ana ahau ki toku ariki, ki taku wahine, ki aku tamariki; e kore ahau e haere noa atu:\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 3, "word": {"maori": "Ko nga mea katoa i roto i nga kararehe e tararua ana te matimati, e tino mawehe ana hoki te titorehanga, e whakahoki ake ana hoki i te kai, ko tena ta koutou e kai ai.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 7, "word": {"maori": "Me te poaka, ahakoa e tararua ana te matimati, e tino mawehe ana hoki te titorehang, kahore e whakahokia ake te kai; hei mea poke ia ki a koutou.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 26, "word": {"maori": "Ko nga kararehe katoa e tararua ana te matimati, a kahore ano i tino mawehe te titorehanga, kahore ranei e whakahoki ake i te kai, hei mea poke ki a koutou: ka poke nga tangata katoa e pa ana ki a ratou.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 18, "word": {"maori": "Kaua e rapu utu, kaua hoki e mauahara ki nga tamariki a tou iwi; engari arohaina tou hoa ano ko koe: ko Ihowa ahau.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 34, "word": {"maori": "Ki ta koutou kia rite ki tetahi o o koutou tangata whenua te manene e noho ana i a koutou, arohaina ia ano ko koe; he manene hoki koutou i mua, i te whenua o Ihipa: ko Ihowa ahau, ko to koutou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"maori": "A, no te mea i aroha ia ki ou matua, koia i whiriwhiria ai e ia o ratou uri i muri i a ratou, i whakaputaina mai ai hoki koe i Ihipa, me tana titiro tonu iho, i runga ano i tona kaha nui;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"maori": "E whakaputa aroha ana hoki ki nga mano, ki te hunga e aroha ana ki ahau, e whakarite ana i aku ture.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 5, "word": {"maori": "A me whakapau katoa tou ngakau, tou wairua, tou kaha ki te aroha ki a Ihowa, ki tou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 7, "word": {"maori": "Ehara i te nui no koutou i nga iwi katoa i matenui ai a Ihowa ki a koutou, i whiriwhiri ai i a koutou; he iti rawa hoki koutou i nga iwi katoa;\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"maori": "Engari he aroha no Ihowa ki a koutou, he whakamana hoki nana i te oati i oati ai ia ki o koutou matua, i whakaputa mai ai a Ihowa i a koutou ki te ringa kaha, i hoko ai i a koe i roto i te whare pononga, i te ringa hoki o Parao, o te kingi o Ihip a.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"maori": "Na kia mohio koe ki a Ihowa, ki tou Atua, ko te Atua ia, ko te Atua pono, e pupuri ana i te kawenata, i te atawhai mo te hunga e aroha ana ki a ia, e pupuri ana i ana whakahau a mano noa nga whakatupuranga;\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"maori": "A ka aroha ia ki a koe, ka manaaki i a koe, ka whakanui hoki i a koe, ka manaaki ano hoki i te hua o tou kopu, i te hua o tou oneone, i tau witi, i tau waina, i tau hinu, i nga whanau a au kau, i nga kahui o au hipi, ki te whenua i oati ai ia ki ou matua kia hoatu ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"maori": "¶ Na, he aha, e Iharaira, ta Ihowa, ta tou Atua, e mea nei i a koe? Ehara oti i te wehi i a Ihowa, i tou Atua, i te haere i ana haerenga katoa, i te aroha ki a ia, i te mahi hoki ki a Ihowa, ki tou Atua, tou ngakau katoa, tou wairua katoa,\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 15, "word": {"maori": "Ko Ihowa anake i ahuareka ki ou matua, i aroha ki a ratou, a ko o ratou uri i muri i a ratou, ara ko koutou, tana i whiriwhiri ai o nga iwi katoa; koia ano tenei inaianei.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"maori": "E whakahaere ana ia i te tikanga mo te pani, mo te pouaru, e aroha ana ki te manene, e hoatu ana hoki he taro, he kakahu mona.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 1, "word": {"maori": "¶ Na reira me aroha koe ki a Ihowa, ki tou Atua, kia mau ki tana ako, ki ana tikanga, ki tana i whakarite ai, me ana whakahau, i nga ra katoa.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 13, "word": {"maori": "A ki te whakarongo marie koutou ki aku whakahau e whakahau atu nei ahau ki a koutou i tenei ra, kia aroha ki a Ihowa, ki to koutou Atua, kia whakapaua o koutou ngakau, o koutou wairua ki te mahi ki a ia,\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 22, "word": {"maori": "Ki te ata pupuri hoki koutou i enei whakahau katoa e whakahau atu nei ahau ki a koutou kia mahia; ki te aroha ki a Ihowa, ki to koutou Atua, ki te haere hoki i ana huarahi, ki te awhi ki a ia;\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"maori": "Kei whakarongo koe ki nga korero a taua poropiti, a taua tangata moemoea ranei: e whakamatautau ana hoki a Ihowa, to koutou Atua, i a koutou, kia mohio ai e whakapaua ranei o koutou ngakau katoa, o koutou wairua katoa ki te aroha ki a Ihowa, ki t o koutou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 7, "word": {"maori": "Otiia kaua e kainga enei o nga mea e whakahoki ake ana i te kai, o nga mea hoki e tararua ana nga matimati, e titore pu ana; ko te kamera, ko te hea, ko te koni, no te mea e whakahoki ake ana ratou i te kai, otiia kihai i tararua te matimati; hei mea poke ena ki a koutou:\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 16, "word": {"maori": "Na ki te mea ia ki a koe, E kore ahau e mawehe atu i a koe; he aroha hoki nona ki a koutou ko tou whare, he pai no tana noho ki a koe;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 9, "word": {"maori": "Ki te puritia e koe, ki te mahia enei whakahau katoa, e whakahau atu nei ahau ki a koe i tenei ra, ara kia aroha ki a Ihowa, ki tou Atua, kia haere hoki i ona huarahi i nga ra katoa; ko reira koe tango ai kia toru atu nga pa mou, hei tapiri mo en a pa e toru:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 15, "word": {"maori": "¶ Ki te tokorua nga wahine a tetahi tangata, kotahi e arohaina ana, kotahi e kinongia ana, a kua whanau he tamariki mana i te mea e arohaina ana, i te mea hoki e kinongia ana; a na te mea e kinongia ana te tama matamua:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 16, "word": {"maori": "A, ka tae ki te ra e whakarerea iho ai e ia ana mea ma ana tamariki, e kore e ahei kia meinga hei matamua te tama a te mea e arohaina ana, ara hei kauaemua mo te tino matamua, mo te tama e te wahine e kinongia ana:\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"maori": "Otiia kihai a Ihowa, tou Atua, i pai ki te whakarongo ki ta Paraama; engari whakaputaina ketia ake e Ihowa, e tou Atua te kanga hei manaaki mou; no te mea e aroha ana a Ihowa, tou Atua, ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 6, "word": {"maori": "A ka kokoti a Ihowa, tou Atua, i tou ngakau, i te ngakau ano hoki o ou uri, e aroha ai koe ki a Ihowa, ki tou Atua, i tou ngakau katoa, i tou wairua katoa, kia ora ai koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 16, "word": {"maori": "I ahau e whakahau nei i a koe i tenei ra kia aroha ki a Ihowa, ki tou Atua, kia haere i ana huarahi, kia pupuri i ana whakahau, i ana tikanga, i ana whakaritenga, kia ora ai koe, kia nui ai hoki, kia manaaki ai a Ihowa, tou Atua, i a koe ki te w henua e haere nei koe ki reira ki te tango.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"maori": "Aroha ki a Ihowa, ki tou Atua, whakarongo ki tona reo, piri atu hoki ki a ia: ko ia hoki tou ora, te whakaroanga atu mo ou ra: kia noho ai koe ki te whenua i oati ai a Ihowa ki ou matua kia hoatu ki a ratou, ki a Aperahama, ki a Ihaka, ki a Hako pa.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"maori": "Ina, e aroha ana ia ki nga iwi; kei roto i tou ringa ana tangata tapu katoa: a noho ana ratou i ou waewae; ka riro i a ratou katoa au korero.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 12, "word": {"maori": "¶ Ko tana kupu mo Pineamine, Ko ta Ihowa i aroha ai ka noho humarie ki tona taha; ko ia e uhi ana i a ia a pau noa te ra, e noho ana i waenganui o ona pokohiwi.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"maori": "Otira kia mahara marie kia mahi te whakahau me te ture, i whakahau ai a Mohi, te pononga a Ihowa ki a koutou, kia aroha ki a Ihowa, ki to koutou Atua, kia haere i ana huarahi katoa, kia pupuri i ana whakahau, kia wahi hoki ki a ia, kia whakapotoa o koutou ngakau katoa, o koutou wairua katoa ki te mahi ki a ia.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 11, "word": {"maori": "¶ Na reira tiakina marietia koutou, kia aroha ai koutou ki a Ihowa, ki to koutou Atua.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"maori": "Kia pena te whakangaromanga o ou hoariri katoa, e Ihowa; kia rite ia te hunga e aroha ana ki a ia ki te ra i tona putanga kaha mai. Na e wha tekau nga tau i okioki ai te whenua.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"maori": "A ka tangi te wahine a Hamahona ki a ia, ka mea, Kua kino noa iho koe ki ahau, kahore hoki ou aroha ki ahau: kua maka nei e koe he kai ki nga tama a toku iwi, a kihai i whakaaturia tona tikanga ki ahau. Na ka mea ia ki a ia, Nana, kahore i whaka aturia e ahau ki toku papa, ki toku whaea, a me whakaatu ano e ahau ki a koe?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 4, "word": {"maori": "¶ A, muri iho ka aroha ia ki tetahi wahine i te awaawa o Horeke, ko Terira tona ingoa.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"maori": "Na ka mea te wahine ki a ia, He aha koe i mea ai, E aroha ana ahau ki a koe, kahore nei hoki tou ngakau i riro mai i ahau? Ka toru enei mamingatanga au i ahau, kihai ano hoki i whakaaturia e koe ki ahau no hea tou kaha nui.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"maori": "Mana hoki tou wairua e whakahoki ake, ko ia hoki hei atawahi mo tou ruruhitanga: he whanau hoki ia na tau hunaonga e aroha nei ki a koe, he nui ke nei tona pai ki a koe i to nga tama tokowhitu.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 5, "word": {"maori": "Ki tana wahine ia, ki a Hana, e rua nga wahi i hoatu e ia; i aroha hoki ia ki a Hana; otiia kua oti tona kopu te tutaki e Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 21, "word": {"maori": "Na ka tae a Rawiri ki a Haora, a tu ana i tona aroaro: a nui atu te aroha o tera ki a ia; meinga ana ia e ia hei kaimau patu mana.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 1, "word": {"maori": "¶ A ka mutu tana korero ki a Haora, na piri tonu te wairua o Honatana ki te wairua o Rawiri, a aroha ana a Honatana ki a ia me te mea ko tona wairua ake.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 3, "word": {"maori": "I whakarite kawenata ano a Honatana raua ko Rawiri; i arohaina hoki ia e ia, me te mea ko tona wairua ake.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 16, "word": {"maori": "A i aroha a Iharaira katoa ratou ko Hura ki a Rawiri, no te mea i haere atu ia, i haere mai i to ratou aroaro.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 20, "word": {"maori": "Na i aroha a Mikara, te tamahine a Haora ki a Rawiri, a ka korerotia ki a Haora, a he mea ahuareka tena ki tona whakaaro.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 22, "word": {"maori": "Na ka whakahau a Haora ki ana tangata, Korero puku ki a Rawiri, mea atu, Nana, e whakaahuareka ana te kingi ki a koe, e aroha ana hoki ana tangata katoa ki a koe: na reira ko koe hei hunaonga ma te kingi.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 28, "word": {"maori": "A i kite a Haora, i mohio, kei a Rawiri a Ihowa; a i arohaina ia e Mikara tamahine a Haora.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 17, "word": {"maori": "A i mea a Honatana kia oati ano a Rawiri; he aroha hoki nona ki a ia: i aroha hoki ia ki a ia, me te mea ko te aroha ki tona wairua ake.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 23, "word": {"maori": "Ko Haora, ko Honatana, he aroha, he whakaahuareka i to raua oranga; kihai hoki i wehea i to raua matenga; nui atu to raua tere i to nga ekara, to raua kaha i to nga raiona.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"maori": "Mamae ana ahau, he whakaaro ki a koe, e toku tuakana, e Honatana; nui atu toku whakaahuareka ki a koe: he hanga whakamiharo tou aroha ki ahau, nui atu i to nga wahine aroha.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"maori": "Na ka whakamarie a Rawiri i tana wahine, i a Patehepa, a haere ana ki roto, ki a ia, a takoto tahi ana raua; a ka whanau ano ia, he tama, huaina iho tona ingoa ko Horomona; i arohaina ia e Ihowa;\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 1, "word": {"maori": "¶ Muri iho i enei mea, na he tuahine to Apoharama tama a Rawiri, ko Tamara te ingoa, he attahua; a i arohaina ia e Amoanono tama a Rawiri.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"maori": "Na ka mea ia ki a ia, He aha koe, e te tama a te kingi, i penei ai te kikokore i tenei ata, i tenei ata? e kore ianei koe e whakaatu ki ahau? Ano ra ko Amanono ki a ia, E aroha ana ahau ki a Tamara, ki te tuahine o Apoharama, o toku teina.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 15, "word": {"maori": "Katahi ka nui atu te kino i kino ai a Amanono ki a ia; nui atu te kino i kino ai ia ki a ia i te aroha i aroha ai ia ki a ia. A ka mea a Amanono ki a ia, Whakatika, haere.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 6, "word": {"maori": "I a koe ka aroha nei ki ou hoariri, ka kino nei ki te hunga e aroha ana ki a koe. Kua whakaatu mai na hoki koe i tenei ra, he kore noa iho ki a koe nga rangatira me nga tangata: e mohio ana hoki ahau i tenei ra, kia ora kau ko Apoharama, a kia ma te ko matou katoa i tenei ra, ka pai rawa ki a koe.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 3, "word": {"maori": "Na i aroha a Horomona ki a Ihowa, i haere i nga tikanga a tona papa, a Rawiri: otiia i patu whakahere, i tahu whakakakara ki nga wahi tiketike.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 1, "word": {"maori": "¶ Na ka tonoa e Hirama kingi o Taira ana tangata ki a Horomona; i rongo hoki kua oti ia te whakawahi hei kingi i muri i tona papa: he aroha mau tonu hoki to Hirama ki a Rawiri.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"maori": "Kia whakapaingia a Ihowa, tou Atua i whakaahuareka nei ki a koe, i homai nei i a koe ki runga ki te torona o Iharaira; he aroha mau tonu hoki no Ihowa ki a Iharaira, na meinga ana koe e ia hei kingi, hei nahi i te whakawa, i te tika.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 1, "word": {"maori": "¶ Otiia he tini nga wahine ke i arohaina e Kingi Horomona, he Moapi, he Amoni, he Eromi, he Haironi, he Hiti, me te tamahine ano a Parao;\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 2, "word": {"maori": "No nga iwi i mea ra a Ihowa ki nga tama a Iharaira, kaua e haere atu ki a ratou, kaua hoki ratou e haere mai ki a koutou: he pono ma ratou o koutou ngakau e whakaanga ke ki te whai i o ratou atua: piri tonu, aroha tonu a Horomona ki enei.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 11, "word": {"maori": "¶ Na ka whakautua e Hurama kingi o Taira, he mea tuhituhi, tukua ai e ia ki a Horomona, He aroha no Ihowa ki tana iwi i homai ai koe e ia hei kingi mo ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"maori": "Kia whakapaingia a Ihowa, tou Atua, i ahuareka nei ki a koe, i homai nei i a koe ki runga ki tona torona, hei kingi ma Ihowa, ma tou Atua; he aroha na tou Atua ki a Iharaira, he mea ano kia whakapumautia ai ratou ake ake, koia koe i meinga ai e i a hei kingi mo ratou, hei mahi i te whakawa, i te tika.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 21, "word": {"maori": "Na ko Maaka tamahine a Apoharama ta Rehopoama i matenui ai o ana wahine katoa, o ana wahine iti ano hoki: kotahi tekau ma waru nga wahine i tangohia e ia, e ono tekau nga wahine i tangohia e ia, e ono tekau nga wahine iti; a e rua tekau ma waru ana tama i whanau, e ono tekau nga tamahine.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"maori": "A ka puta te matakite, a Iehu tama a Hanani, ki te whakatau i a ia, ka mea ki a Kingi Iehohapata, Me awhina ianei e koe te tangata kino, me aroha ki te hunga e kino ana ki a Ihowa? Na he riri tenei mou, he mea no te aroaro o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"maori": "I hanga ano e ia etahi pourewa ki te koraha, a keria ana etahi poka wai, he maha, he tini hoki ana kararehe; i te raorao ano, a i te mania: a he kaimahi whenua ana, he kaimahi waina i nga maunga, i nga mara whai hua hoki: he tangata ahu whenua h oki ia.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"maori": "¶ A ka mea ahau, Aue, e Ihowa, e te Atua o te rangi, ko te Atua nui ia e wehingia ana, e pupuri ana i te kawenata, i te atawhai mo te hunga e aroha ana ki a ia, e pupuri ana i ana whakahau:\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 26, "word": {"maori": "He teka ianei na enei mea i hara ai a Horomona kingi o Iharaira? he maha nga iwi, kahore rawa o ratou kingi hei rite mona, he mea aroha ia na tona Atua, a meinga ana e te Atua hei kingi mo Iharaira katoa: ahakoa ko ia, i meinga ia e nga wahine k e kia hara.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"maori": "Na nui atu te aroha o te kingi ki a Ehetere i tona ki nga wahine katoa, ahuareka tonu ia, manakohia rawatia ana ia e ia i nga whaina katoa, potaea ana e ia te karauna kuini ki tona mahunga, meinga ana ia e ia hei kuini i te wahi o Wahati.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 19, "word": {"maori": "E whakarihariha mai ana ki ahau oku takahoa katoa, a ko aku i aroha ai kua tahuri mai ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 2, "word": {"maori": "E nga tama a te tangata, kia pehea te roa o ta koutou mea i toku kororia hei whakama, o ta koutou aroha ki te horihori, o ta koutou whai i te teka? (Hera.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 11, "word": {"maori": "Na kia hari katoa te hunga e whakawhirinaki ana ki a koe: kia hamama tonu ratou i te koa, mo ratou e hipokina nei e koe; a kia whakamanamana ki a koe te hunga e aroha ana ki tou ingoa.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 5, "word": {"maori": "E whakamatautau ana a Ihowa i te tangata tika: a e kinogia ana e tona wairua te tangata kino me te tangata e aroha ana ki te tutu.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 7, "word": {"maori": "No te mea he tika a Ihowa, e aroha ana ki te tika; ka kite te hunga tika i tona kanohi.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He himene na te pononga a Ihowa, na Rawiri. Nana i whakahua nga kupu o tenei waiata ki a Ihowa i te ra i whakaorangia ai ia i te ringa o ona hoariri katoa, i te ringa ano o Haora. I mea ia, Ka aroha ahau ki a koe, e Ihow a, e toku kaha.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 8, "word": {"maori": "E Ihowa, kua aroha nei ahau ki tou whare nohoanga, ki te wahi e nohoia ana e tou kororia.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"maori": "Arohaina a Ihowa, e tana hunga tapu katoa: e tiakina ana e Ihowa te hunga pono, a he nui tana utu ki te kaimahi whakapehapeha.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 5, "word": {"maori": "E paingia ana e ia te tika me te whakawa: ki tonu te whenua i te atawhai a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"maori": "Ko wai te tangata e hiahia ana ki te ora, e whai ana kia maha nga ra, kia kite i te pai?\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 28, "word": {"maori": "E aroha ana hoki a Ihowa ki te ritenga pai: e kore ano e whakarere i tana hunga tapu; e tiakina tonutia ana ratou ake ake; ka hatepea atu ia nga uri o te hunga kino.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 11, "word": {"maori": "Matara noa atu i toku mate te turanga mai o nga tangata i aroha mai ki ahau, o oku hoa hoki; i tawhiti ano oku whanaunga e tu ke mai ana.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 16, "word": {"maori": "Kia hari, kia koa ki a koe te hunga katoa e rapu ana i a koe; kia mea tonu te hunga e pai ana ki tau whakaoranga, Kia whakanuia a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"maori": "E ara, hei awhina i a matou; kia mahara ki tou aroha, a hokona matou.\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 7, "word": {"maori": "Kua aroha koe ki te tika, kua kino ki te hara: na reira, nui atu i to ou hoa te whakawahinga a te Atua, a tou Atua i a koe ki te hinu o te hari.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 4, "word": {"maori": "Mana e whiriwhiri to tatou nohoanga mo tatou, te mea pai rawa o Hakopa, o tana i aroha ai. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"maori": "E arohaina rawatia ana e koe te kino i te pai, te teka i te korero tika. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 4, "word": {"maori": "E te arero hianga, e arohaina ana e koe nga kupu horomiti katoa.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"maori": "Hei mea e mawhiti ai au e aroha ai: ma tou matau e whakaora, whakahokia mai hoki he kupu ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 36, "word": {"maori": "A ka nohoia a reira e nga uri o ana pononga: hei kainga tupu ano a reira mo te hunga e aroha ana ki tona ingoa.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 4, "word": {"maori": "Kia hari, kia koa, ki a koe te hunga katoa e rapu ana i a koe; kia mea tonu te hunga e pai ana ki tau whakaoranga, Kia whakanuia te Atua.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 68, "word": {"maori": "Heoi ko te hapu o Hura tana i whiriwhiri ai, ko Maunga Hiona tana i aroha ai.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 2, "word": {"maori": "E arohaina rawatia ana e Ihowa nga kuwaha o Hiona i nga nohoanga katoa o Hakopa.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 14, "word": {"maori": "Ka whakaora ahau i a ia, mona i aroha ki ahau; maku ia e whakateitei ake, mona i matau ki toku ingoa.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"maori": "E te hunga e aroha ana ki a Ihowa, e kino ki te he: e tiakina ana e ia nga wairua o tana hunga tapu; e whakaorangia ana ratou e ia i nga ringa o te hunga kino.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"maori": "E matenui ana hoki te kaha o te kingi ki te whakawa tika; ko koe hei whakapumau i te pono: he whakawa tika, he hekore tau mahi i roto i a Hakopa.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"maori": "¶ Kia puta tau i aroha ai, ma tou ringa matau matou e whakaora, a whakahokia mai he kupu ki a matou.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"maori": "Mo toku aroha he riri ta ratou whakautu: ko ahau ia, he inoi taku.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"maori": "E homai ana e ratou ki ahau he kino mo te pai, he mauahara mo toku aroha.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"maori": "Ae ra, i pai ia ki te kanga, a kua tae mai ki a ia: kihai ia i aro ki te manaaki, heoi kua mamao tera i a ia.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"maori": "¶ E aroha ana ahau ki a Ihowa: mona i whakarongo ki toku reo, ki aku inoi.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 47, "word": {"maori": "A ka waiho e ahau hei oranga ngakau moku au whakahau e aroha nei ahau.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 48, "word": {"maori": "Ka toro atu hoki oku ringa ki au whakahau e aroha nei ahau, ka whakaaroaro ano ki au tikanga. TAINE\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 97, "word": {"maori": "¶ Ano toku aroha ki tau ture! Ko taku tena e whakaaroaro ai i te roa o te ra.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 113, "word": {"maori": "¶ E kino ana ahau ki te hunga whakaaro ruarua; ko tau ture ia taku e aroha ai.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 119, "word": {"maori": "Ka whakakahoretia e koe te hunga kino katoa o te whenua, ano he para mata: koia ahau i aroha ai ki au whakaaturanga.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 127, "word": {"maori": "¶ Na reira i arohaina rawatia ai e ahau au whakahau i te koura, ae, i te tino koura.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 132, "word": {"maori": "¶ Tahuri mai ki ahau, tohungia hoki ahau: kia rite ki tau hanga ki te hunga e aroha ana ki tou ingoa.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 140, "word": {"maori": "¶ Hore rawa he para o tau kupu: koia i arohaina ai e tau pononga.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 159, "word": {"maori": "¶ Tirohia mai toku aroha ki au ako: kia rite ki tou aroha, e Ihowa, tau whakahauora i ahau.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 163, "word": {"maori": "¶ E kino ana ahau, e whakarihariha ana ki te korero teka: ko tau ture ia taku i aroha ai.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 165, "word": {"maori": "¶ He rangimarie nui to te hunga e aroha ana ki tau ture: e kore hoki o ratou waewae e tutuki.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 167, "word": {"maori": "¶ Kua puritia e toku wairua au whakaaturanga, ae, e arohaina nuitia ana e ahau.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"maori": "¶ Inoia he ata noho mo Hiruharama: ka whiwhi ki te pai te hunga e aroha ana ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 2, "word": {"maori": "He maumau to koutou ara wawe, to koutou noho roa i te po, ta koutou kai i te taro o te mauiui: ko tana moe tena ka homai nei ki tana e aroha ai.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 20, "word": {"maori": "Ko Ihowa hei tiaki i te hunga katoa e aroha ana ki a ia: ko te hunga kino katoa ia e ngaro i a ia.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"maori": "Ko Ihowa hei whakatitiro i nga matapo: ko Ihowa hei whakaara i te hunga kua whakapikoa iho: e aroha ana a Ihowa ki te hunga tika.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"maori": "E te hunga kuware, kia pehea ake te roa o to koutou aroha ki te kuwaretanga? O te hiahia ranei o te hunga whakahi ki to ratou whakahi? O te whakakino ranei a te hunga wairangi ki te matauranga?\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 12, "word": {"maori": "Ka akona hoki e Ihowa tana e aroha ai, ka pera tana me ta te matua ki te tamaiti e matenuitia ana e ia.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 3, "word": {"maori": "He tama ano hoki ahau ki toku papa, a he ngawari, he mea kotahi e matenuitia ana e toku whaea.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 6, "word": {"maori": "Kaua ia e whakarerea, a mana koe e tiaki; arohaina ia, a mana koe e mau ai.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"maori": "Kia rite ia ki taua mea ahuareka, ki te hata, ki te mea ataahua ki te anaterope; kia makona koe i ona u i nga wa katoa, kia matenuitia tonutia e koe tona aroha.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 18, "word": {"maori": "Haere mai, kia whaowhina taua ki te aroha, a ao noa; kia ora o taua ngakau i te aroha.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 17, "word": {"maori": "E arohaina ana e ahau te hunga e aroha ana ki ahau; ko te hunga hoki e ata rapu ana i ahau, e kite ratou i ahau.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 21, "word": {"maori": "Kia meinga ai e ahau te hunga e aroha ana ki ahau kia whiwhi ki te rawa, kia whakakiia ai e ahau a ratou takotoranga taonga.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 36, "word": {"maori": "Ko te tangata ia e hara ana ki ahau, he mahi nanakia tana ki tona wairua ake; ko te hunga katoa e kino ana ki ahau, e aroha ana ki te mate.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"maori": "Kaua e riria te tangata whakahi, kei kino ia ki a koe: riria ko te tangata whakaaro nui, a ka aroha ia ki a koe.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"maori": "¶ Ko to te mauahara he whakaoho i nga totohe; ko te aroha he hipoki i nga he katoa.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"maori": "¶ Ko te tangata e aroha ana ki te kupu ako e aroha ana ki te matauranga; na, ko te tangata e kore e pai kia riria tona he, he poauau tera.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"maori": "¶ Ko te tangata e kaiponu ana i tana whiu, e kino ana ia ki tana tama; ko te tangata ia e aroha ana ki a ia, ka papaki wawe i a ia.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"maori": "¶ He mea whakarihariha ki a Ihowa te huarahi o te tangata kino: ko te tangata ia e whai ana i te tika tana e aroha ai.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"maori": "¶ E kore te tangata whakahi e aroha ki te kaipapaki; e kore hoki e haere ki te hunga whakaaro nui.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 17, "word": {"maori": "He pai ake te tina puwha ko te aroha hei kinaki, i te kau whangai e kinakitia ana ki te mauahara.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 13, "word": {"maori": "¶ He mea ahuareka ki nga kingi nga ngutu tika: e aroha ana hoki ratou ki te tangata e korero tika ana.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 9, "word": {"maori": "¶ Ko te tangata e hipoki ana i te he, e whai ana i te aroha; tena ko te tangata korerorero, e wehewehe ana i nga hoa tupu.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"maori": "¶ E aroha ana te hoa i nga wa katoa; na, ko te teina, ko te tuakana, i whanau tera mo nga aitua.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"maori": "¶ Ko te tangata e aroha ana ki te nganagare e aroha ana ki te kino; ko te tangata e whakarewa ana i tona kuwaha e rapu ana i te whakangaromanga.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"maori": "¶ Ko te mate, ko te ora kei te arero: ko te hunga e aroha ana ki tera ka kai i ona hua.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"maori": "¶ Ko te tangata e mea ana ki te whakaaro nui mona, e aroha ana ki tona wairua ake: ko te tangata e pupuri ana i te matauranga, ka tutaki ki te pai.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 17, "word": {"maori": "¶ Ko te tangata matenui ki nga ahuareka, ka rawakore: a, ko te tangata e matenui ana ki te waina, ki te hinu, e kore e whai taonga.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"maori": "¶ Ko te tangata e matenui ana ki te ngakau ma, ko te kingi he hoa mona, mo te ahuareka o ona ngutu.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 5, "word": {"maori": "¶ He pai ke te riri matanui i te aroha huna.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"maori": "¶ Ko te tangata e matenui ana ki te whakaaro nui e whakahari ana i tona papa; ko te tangata ia e piri ana ki nga wahine kairau, he maumau taonga tana.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"maori": "He wa e aroha ai, he wa e mauahara ai; he wa e whawhai ai, he wa e mau ai te rongo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 10, "word": {"maori": "Ko te tangata e aroha ana ki te hiriwa e kore e makona i te hiriwa; a e kore hoki te tangata e whai ana ki nga mea maha, ki nga hua. He horihori ano tenei.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"maori": "¶ Na ko tenei katoa he mea whakaaro na toku ngakau, ara kia ata tirotirohia tenei katoa; ko te hunga tika, ko te hunga whakaaro nui, me a ratou mahi, kei roto i te ringa o te Atua: e kore te tangata e mohio he aroha ranei, he kino ranei; kei to rat ou aroaro nga mea katoa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"maori": "Ko to ratou aroha hoki, ko to ratou riri, ko to ratou hae, kua kore noa ake; kahore hoki he wahi i a ratou a ake ake, o nga mea katoa e meatia ana i raro i te ra.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"maori": "Kia ora tou ngakau i tou hoa wahine e aroha na koe i nga ra katoa o tou oranga horihori, i homai nei ki a koe i raro i te ra, i nga ra katoa o tou horihori: ko te wahi hoki tena mou i tenei ao, i tou mauiui ano hoki e mauiui na koe i raro i te ra.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 2, "word": {"maori": "¶ Kia kihia ahau e ia ki nga kihi a tona mangai: he pai atu hoki tou aroha i te waina.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 3, "word": {"maori": "He kakara pai to ou hinu; ko tou ingoa ano he hinu kua oti te riringi; na reira i aroha ai nga wahine ki a koe.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 4, "word": {"maori": "Kumea ahau; ka rere atu matou, ka whai i a koe: kua oti ahau te kawe e te kingi ki ona ruma: ka koa matou, ka hari ki a koe; engari tou aroha i te waina hei maharatanga atu ma matou: e tika ana to ratou aroha ki a koe.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 7, "word": {"maori": "¶ Whakaaturia mai ki ahau, e ta toku wairua e aroha nei, ko hea koe whangai ai, ko hea koe mea ai i tau kahui kia takoto i te poutumarotanga; kia rite ahau hei aha ki te mahunga taupoki i te taha o nga kahui a ou hoa?\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 9, "word": {"maori": "Kua whakaritea koe e ahau, e taku e aroha nei, ki tetahi o nga hoiho o nga hariata a Parao.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 13, "word": {"maori": "Ko te rite ki ahau o taku e aroha nei kei te paihere maira, e takoto nei i waenganui i oku u.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"maori": "He tautau hena ki ahau taku e aroha nei, i nga mara waina o Enekeri.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 15, "word": {"maori": "Nana, he ataahua koe, e taku e aroha nei; nana, he purotu koe; ko ou kanohi kei te kukupa.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 16, "word": {"maori": "Nana, he ataahua koe, e taku kaingakau, ae ra, he ahuareka: matomato tonu ano hoki to taua moenga.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 2, "word": {"maori": "He rengarenga i roto i nga tataramoa, ko taku e aroha nei i waenga i nga tamahine.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"maori": "¶ Kei te aporo i roto i nga rakau o te ngahere te rite o taku kaingakau i roto i nga taitamariki. Ahuareka ana taku noho iho i raro i tona taumarumarutanga, a he reka ana hua ki toku ngao.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 4, "word": {"maori": "I kawea ahau e ia ki te whare hakari, a ko tona kara i runga i ahau he aroha.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 5, "word": {"maori": "Whakakahangia ake ahau ki te karepe whakamaroke, whakahauorangia ahau ki te aporo; e mate ana hoki ahau i te aroha.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"maori": "He ki tenei naku ki a koutou, e nga tamahine o Hiruharama, i te aroaro ano o nga anaterope, o nga hata o te parae, kaua e whakaohokia, kaua e whakaarahia taku e aroha nei, a kia pai ra ano ia.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"maori": "¶ Ko te reo ra o taku e aroha nei! Nana, te haere mai nei ia, e tupekepeke ana i runga i nga maunga, e mokowhiti ana i runga i nga pukepuke.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 9, "word": {"maori": "Rite tonu taku e aroha nei ki te anaterope, ki te kuao hata ranei: tenei ia te tu mai nei i muri o to matou taiepa, e matakitaki mai ana i nga matapihi, e whakaata mai ana ra roto i te mea ripekapeka.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 10, "word": {"maori": "I korero mai taku e aroha nei, i mea mai ki ahau, E ara, e taku ipo, e taku mea ataahua, ka haere mai.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 13, "word": {"maori": "Kua kopuku nga hua hou o te piki, kua puaka nga waina, e kakara mai nei. Maranga, e toku hoa, e taku mea ataahua, haere mai hoki.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 16, "word": {"maori": "Naku taku kaingakau, nana hoki ahau: kei waenga ia i nga rengarenga e whangai ana i tana kahui.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 17, "word": {"maori": "I te mea kiano i matao te ra, a kiano i rere noa nga atarangi, tahuri mai, e taku e aroha nei, kia rite koe ki te anaterope, ki te kuao hata, i nga maunga o Petere.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 1, "word": {"maori": "¶ I te po, i runga i toku moenga, i rapua e ahau ta toku wairua i aroha ai: i rapua e ahau, heoi kihai i kitea.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"maori": "Ka mea ahau, Ka whakatika ahau aianei, ka kopikopiko i roto i te pa, i nga huarahi, i nga waharoa, ka rapu i ta toku wairua i aroha ai: rapua ana ia e ahau, heoi kihai i kitea.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"maori": "I tutaki ki ahau nga kaitiaki e kopikopiko nei i roto i te pa: ano ra ko ahau ki a ratou, I kite ranei koutou i ta toku wairua e aroha nei?\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 4, "word": {"maori": "Pahemo kau atu ratou, kua tutaki ahau ki ta toku wairua e aroha nei; kei te pupuri ahau i a ia, kihai hoki ia i tukua atu e ahau, a kawea noatia atu ia e ahau ki te whare o toku whaea, ki te ruma o te wahine i whanau ai ahau.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"maori": "He ki tenei naku ki a koutou, e nga tamahine o Hiruharama, i te aroaro o nga anaterope, o nga hata o te parae, kaua e whakaoho, kaua e whakaara i taku e aroha nei, kia pai ra ano ia.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"maori": "Ko ona pou i hanga e ia ki te hiriwa, he koura a raro, he papura tona nohoanga, he mea whariki a waenganui ki te aroha, no nga tamahine o Hiruharama.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 1, "word": {"maori": "¶ Nana, he ataahua koe, e toku hoa; nana, he ataahua koe; no nga kukupa ou kanohi i muri i tou arai: ko ou makawe, koia ano kei te kahui koati e takoto haere ana i te taha o Maunga Kireara.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 7, "word": {"maori": "He ataahua katoa koe, e toku hoa; kahore hoki ou koha.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 10, "word": {"maori": "Ano te ataahua o tou aroha, e toku tuahine, e toku hoa! Ano te pai o tou aroha! nui atu i te waina: ko te kakara hoki o ou hinu, nui atu i nga kinaki kakara katoa.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"maori": "E ara, e te hauraro; haere mai hoki, e te tonga: pupuhi mai ki taku kari, kia rere ai nga kinaki kakara ki waho. Tukua taku e aroha nei kia haere mai ki tana kari, ki te kai i ana hua pai.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"maori": "¶ Kua tae mai ahau ki taku kari, e toku tuahine, e toku hoa; kua oti taku maira me taku kinaki kakara te kohi, kua kainga e ahau taku honikoma me taku honi; kua inumia e ahau taku waina me taku waiu. E kai, e oku hoa; e inu, ina, kia nui te inu, e taku e aroha nei.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"maori": "¶ I te moe ahau, ko toku ngakau ia i te oho. Ko te reo tenei o taku e aroha nei e patuki ana, e mea ana, Te tatau ki ahau, e toku tuahine, e toku hoa, e taku kukupa, e taku mea pokekore; ki tonu hoki toku mahunga i te tomairangi, oku makawe ano hok i i nga kopata o te po.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"maori": "I kuhua mai tona ringa e taku e aroha nei i te kohao o te tatau, a oho ana toku manawa mona.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 5, "word": {"maori": "I ara atu ahau ki te uaki i te tatau ki taku i aroha ai; maturuturu ana te maira i oku ringa, te maira waiwai i oku maihao ki nga puritanga o te tutaki.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 6, "word": {"maori": "Uakina ana e ahau ki taku i aroha ai; heoi kua maunu atu taku i aroha ai, a kua riro: toku wairua riro pu i tana kupu: i rapu ahau i a ia; heoi kihai i kitea; i karangatia atu ia e ahau, kihai ano ia i whakahoki kupu mai.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"maori": "He ki atu tenei naku ki a koutou, e nga tamahine o Hiruharama, Ki te tutaki koutou ki taku e aroha nei, ki atu ki a ia, e mate ana ahau i te aroha.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 9, "word": {"maori": "¶ E te wahine ataahua rawa o nga wahine, he aha te nuinga ake o tau i aroha ai i tetahi atu e arohaina ana? He aha te nuinga ake o tau i aroha ai i tetahi atu e arohaina ana, i pena ai tau ki mai ki a matou?\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"maori": "He ma taku i aroha ai, he kiri wherowhero, ko te mea nui rawa o nga mano kotahi tekau.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"maori": "Ko tona mangai he tino reka: ae ra, he ahuareka katoa ia. Ko taku tenei i aroha ai, ko toku hoa ano tenei, e nga tamahine o Hiruharama.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 1, "word": {"maori": "¶ Kua riro ki hea tau e aroha na, e te wahine ataahua rawa o nga wahine? I anga ki hea tau e aroha na, kia rapu tahi ai matou me koe?\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 2, "word": {"maori": "Kua riro taku e aroha nei ki raro, ki tana kari, ki nga tupuranga o nga kinaki kakara, ki nga kari kai ai, ki te kato i nga rengarenga.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 3, "word": {"maori": "Na taku e aroha nei ahau, a naku taku e aroha nei: kei nga rengarenga ia e whangai ana i tana kahui.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"maori": "¶ He ataahua koe, e toku hoa, he pera me Tirita; he ahuareka koe, pera me Hiruharama, he whakamataku pera me te taua e tare ana nga kara.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 6, "word": {"maori": "Ano te ataahua, ano te pai ou, e te mea e arohaina ana, ahuareka tonu!\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 9, "word": {"maori": "A ko tou mangai kia rite ki te waina tino pai e mania nei tana heke ma taku e aroha nei, e rere ana na nga ngutu o te hunga e moe ana.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 10, "word": {"maori": "¶ Kei taku e aroha nei ahau; ko ahau ano tana e hiahia ai.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 11, "word": {"maori": "Haere mai, e taku e aroha nei, taua ka haere ki te parae, ka moe taua ki nga pa ririki.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 12, "word": {"maori": "Kia moata to taua maranga ki nga mara waina; kia kite ai, e tupu ana ranei te waina, kua puta ranei te karepe hou, e kopuku ana ranei nga pamekaranete; ko reira hoatu ai e ahau toku aroha ki a koe.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"maori": "Kei te patu te kakara o nga manitareki, kei o taua kuwaha ano nga momo hua papai katoa, nga mea hou, nga mea tawhito, he mea rongoa naku mau, e taku e aroha nei.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"maori": "He ki atu tenei naku ki a koutou, e nga tamahine o Hiruharama, kaua e whakaohokia, kaua e whakaarahia taku e aroha nei, kia pai ra ano ia.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 5, "word": {"maori": "¶ Ko wai tenei e haere mai nei i te koraha e taupuhipuhi nei ki tana i aroha ai? Naku koe i whakaara ake i raro i te aporo; ko te wahi tena i puta mai ai koe i roto i tou whaea; i puta mai ano koe i reira i roto i te wahine i whanau ai koe.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"maori": "Waiho ahau hei hiri ki tou ngakau, hei hiri ki tou ringa; rite tahi hoki ki to te mate te kaha o te aroha; nanakia tonu te hae, ano ko te urupa, ko ona hiko, he hiko ahi, he mura pu na Ihowa.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"maori": "Nui te wai, e kore te aroha e taea te tinei, e kore ano e ngaro i nga awa: ahakoa i hoatu e te tangata nga rawa katoa o tona whare mo te aroha, ka whakahaweatia rawatia.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 14, "word": {"maori": "Kia hohoro, e taku e aroha nei, kia rite koe ki te anaterope, ki te kuao hata ranei i runga i nga maunga kinaki kakara.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"maori": "Ko ou rangatira kei te whakakeke, a he hoa ratou no te hunga tahae; e whakapai ana ratou ki te moni whakapati, e whai ana i te utu; kahore ratou e whakawa ana mo te pani, a kahore te tohe a te pouaru e tae ana ki a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"maori": "¶ Na, me waiata e ahau he waiata na taku i aroha nei mo taku i kaingakau ai, he mea mo tana mara waina. He mara waina ta taku kaingakau i tetahi pukepuke momona:\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 17, "word": {"maori": "Nana, he mea kia rangimarie ai ahau i pa ai te pouri kino ki ahau: otiia he aroha nou ki toku wairua i ora ai ahau i roto i te rua o te ngaromanga: kua oti nei hoki oku hara katoa te maka e koe ki muri i tou tuara.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"maori": "I te mea he taonga nui koe ki taku titiro, he mea e whakahonoretia ana, a i arohaina koe e ahau; mo reira ka hoatu e ahau he tangata mo tou turanga, he iwi hoki hei utu mou kia ora.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 14, "word": {"maori": "Huihui mai, e koutou katoa, whakarongo hoki; na wai o ratou enei mea i whakaatu? He mea aroha ia na Ihowa; ka oti i a ia tana i pai ai ki Papurona, ka pa ano tona ringa ki nga Karari.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"maori": "Ko nga tamariki hoki a te tangata ke, kua oti te hono ki a Ihowa, he mea kia mahi ai ratou ki a ia, kia aroha ki te ingoa o Ihowa, kia waiho hei pononga mana; ko te hunga katoa e pupuri ana, a kahore e whakapoke i te hapati, a e hopu ana i taku k awenata;\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 8, "word": {"maori": "Kua oti ano tou whakamahara te whakatu e koe ki tua i te tatau, i nga pou: kua hura hoki koe i a koe ki tetahi atu, ehara i ahau, kua piki ki runga; kei te whakanui i tou takotoranga, whakaritea ana e koe he kawenata ki a ratou; i matenuitia ano e koe to ratou takotoranga i te wahi i kite ai koe.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 8, "word": {"maori": "E aroha ana hoki ahau, a Ihowa, ki te whakawa, e kino ana ki te pahua, ki te whakahaere he; ka hoatu ano e ahau i runga i te pono ta ratou i mahi ai, ka whakaritea he kawenata mau tonu ki a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"maori": "I o ratou pouritanga ngakau katoa i pouri ano ia, a whakaorangia ake ratou e te anahera o tona aroaro; he aroha nona, he mahi tohu tangata i hoko ai ia i a ratou, hikitia ana ratou, whakahaereerea ana i nga ra katoa onamata.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"maori": "Kia koa tahi me Hiruharama, whakamanamana ki a ia, e te hunga katoa e aroha ana ki a ia; kia hari tahi me ia, kia hari, e te hunga katoa e tangi ana ki a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"maori": "Haere, karanga ki nga taringa o Hiruharama, mea atu, Ko te kupu tenei a Ihowa, E mahara ana ahau ki a koe, ki te mahi pai a tou tamarikitanga, ki te aroha i tou marenatanga, i a koe i aru i ahau i te koraha, i te whenua kihai i whakatokia.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"maori": "Kaiponuhia tou waewae, kei kore te hu, tou korokoro hoki kei mate i te wai. Na, kei te mea koe, Kua he: kahore; he tangata ke hoki aku i aroha ai, a ko ratou taku e whai ai.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 33, "word": {"maori": "Tau mahi ki te whakapai i tou ara hei rapunga i te aroha! Na kei te whakaako koe i nga wahine kikino ano hoki ki ou ara.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"maori": "¶ E korerotia ana, kite whakarerea e te tangata tana wahine, a ka haere atu ia i tona taha, ka riro i te tane ke, e hoki ano ranei ia ki a ia? E kore ianei taua whenua e poke rawa? Ko koe ia kua kairau ki nga hoa tokomaha: na, hoki mai ki ahau, e a i ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"maori": "A, ko koe, kia oti koe te pahua, ka pehea koe? Ahakoa kakahu noa koe i te ngangana, ahakoa whakapaipai noa koe i a koe ki nga whakapaipai koura, ahakoa haehae noa koe i ou kanohi, mea rawa ki te pukepoto, maumau mea noa koe i a koe kia ataahua; ka whakahawea ki a koe te hunga i aroha ki a koe, ka whai kia mate koe.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"maori": "E poropiti teka ana nga poropiti; a e whakahaere ana nga tohunga, ko ta ratou te tikanga; a pai tonu taku iwi ki te pena. Na ka pehea ra koutou i tona tukunga iho?\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"maori": "A ka tohatohaina e ratou ki mua i te ra, i te marama, i te mano katoa o te rangi, i a ratou i aroha ai, i mahi ai, i whai ai, i rapu ai, i koropiko ai: e kore e kohikohia, e kore e tanumia; ka waiho hei whakawairakau ki te mata o te oneone.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"maori": "Ko te aha ma taku wahine aroha i roto i toku whare, kua mahi he nei hoki ia, he tini nga hoa, a kua kore te kikokiko tapu i a koe? i tau mahinga i te kino, na, kei te whakamanamana koe.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 7, "word": {"maori": "¶ Kua mahue i ahau toku whare, whakarerea ake toku kainga pumau; tukua ana e ahau te wahine i arohaina e toku wairua ki te ringa o ona hoariri.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"maori": "¶ Ko te kupu tenei a Ihowa ki tenei iwi, He pena tonu to ratou matenui ki te taihaere; kihai i kaiponuhia o ratou waewae; no reira kahore a Ihowa e manako ki a ratou; ka mahara ia aianei ki o ratou he, a ka whiu i o ratou hara.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"maori": "¶ E piki ki Repanona tangi ai; kia puaki hoki tou reo i Pahana: tangi mai hoki i Aparimi; kua mongamonga katoa hoki te hunga i aroha ki a koe.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 22, "word": {"maori": "Ma te hau e whangai au hepara katoa, ka riro hoki te hunga i aroha ki a koe ki te whakarau: katahi rawa koe ka whakama, ka numinumi kau ki tou kino katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"maori": "Ko te hunga katoa i aroha ki a koe kua wareware ki a koe; kahore ratou e rapu i a koe; no te mea i patua koe e ahau ki te patu a te hoariri, ki te whiu hoki a te tangata nanakia; he nui hoki no tou kino, he maha no ou hara.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 3, "word": {"maori": "I puta mai a Ihowa ki ahau i mua noa atu, i mea mai, Ae ra, he aroha pumau toku i aroha ai ahau ki a koe: na reira te atawhai i kukume ai ahau i a koe.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 2, "word": {"maori": "Nui atu tana tangi i te po, a kei ona paparinga ona roimata: i roto i te hunga katoa i aroha ki a ia, kahore he kaiwhakamarie mona; kua tinihanga ona hoa ki a ia, kua meinga ratou hei hoariri mona.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"maori": "I karanga ahau ki te hunga i aroha ki ahau, heoi kei te tinihanga ki ahau; ko oku tohunga, ko oku kaumatua, hemo noa iho ratou i roto i te pa, i a ratou e rapu kai ana ma ratou hei whakahauora ake i o ratou wairua.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"maori": "Na, i toku haerenga atu i tou taha, ka kite ahau i a koe, na he wa no te aroha te wa i a koe; na hipokina iho e ahau te remu o toku ki runga ki a koe, uhia ana koe e ahau, i a koe e noho tahanga ana; ae ra, oati ana ahau ki a koe, uru ana taua ki te kawenata, e ai ta te Ariki, ta Ihowa, a riro mai ana koe i ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 33, "word": {"maori": "E hoatu ana e ratou he mea ki nga wahine kairau katoa: ko koe ia e hoatu ana i ou taonga ki te hunga katoa e hiahia ana ki a koe, a utua ana ratou e koe, he mea kia haere mai ai ratou ki a koe i nga taha katoa ki ou kairautanga.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"maori": "Ko te kupu tenei a te Ariki, a Ihowa. Na kua ringihia atu na tou weriweri, kua kitea ano koe e noho tahanga ana i ou kairautanga ki te hunga i hiahia ki a koe; a he mea ki au whakapakoko whakarihariha katoa, ki te toto hoki o au tamariki i hoatu na e koe ki a ratou;\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 37, "word": {"maori": "Mo reira ka huihuia katoatia e ahau te hunga katoa i hiahia ki a koe, au i ahuareka ai, ratou ko te hunga katoa i aroha ai koe, ko te hunga katoa hoki i kino ai koe; ina, ka huihuia ratou e ahau ki a koe i tetahi taha, i tetahi taha ka whakakite a ano koe e ahau ki a ratou e noho tahanga ana, kia kite ai ratou i ou wahi katoa e takoto kau ana.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 5, "word": {"maori": "Na, kua kairau a Ohora i te mea i ahau ano ia, minamina atu ana ki ana i aroha ai, ki ona hoa tata, ki nga Ahiriana,\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 9, "word": {"maori": "Na reira ia i tukua ai e ahau ki te ringa o te hunga i arohaina e ia, ki te ringa o nga tamariki o Ahiria, o ana i minamina ai.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 11, "word": {"maori": "¶ A ka kite tona teina, a Ohoripa, i tenei, otiia i nui atu te kino o tona minamina i to tera, ona moepuku hoki i nui atu i o tona tuakana.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 17, "word": {"maori": "Na ka haere mai ki a ia o nga tamariki o Papurona ki te moenga aroha, whakapokea ana ia e ratou ki a ratou moepuku: heoi ka whakapokea nei e ratou, na ngakaukore noa iho ia ki a ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 22, "word": {"maori": "¶ Mo reira, e Ohoripa, ko te kupu tenei a te Ariki, a Ihowa, Nana, ka ara i ahau ou hoa aroha hei hoariri mou, era kua ngakaukore na koe ki a ratou, ka kawea mai ano ratou e ahau ki a koe ki nga taha katoa;\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 31, "word": {"maori": "A ko ta ratou haere mai ki a koe rite tonu ki te haerenga mai o te iwi; ko ta ratou noho i tou aroaro rite tonu ano ki to taku iwi; e rongo ana hoki ratou ki au kupu, kahore ia e mahi: ko o ratou mangai hoki hei whakaahuareka mai, ko o ratou nga kau kei te whai i ta ratou apo taonga.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"maori": "Nana, ki a ratou, e rite ana koe ki te waiata roreka a te reo pai, a te tangata he pai te rangi o tana mea whakatangi; e rongo ana hoki ratou ki au kupu, kahore ia e mahi.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 9, "word": {"maori": "Na, kua mea te Atua kia manakohia a Raniera, kia arohaina e te rangatira unaka.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"maori": "¶ Na ka inoi atu ahau ki te Ariki, ki toku Atua, ka whaki, ka mea, E te Ariki, e te Atua nui, e te atua whakamataku, e pupuri nei i te kawenata, i te atawhai mo te hunga e aroha ana ki a ia, e pupuri ana i ana whakahau;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 23, "word": {"maori": "I te timatanga o au inoi i puta te kupu, a kua tae mai ahau ki te whakaatu; e arohaina nuitia ana hoki koe, na kia mohio koe ki te mea, whakaaroa ano te kite.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 11, "word": {"maori": "Na kia mea ia ki ahau, E Raniera, e te tangata e arohaina nuitia ana, kia mohio koe ki nga kupu ka korerotia nei e ahau ki a koe; e tu ki runga; kua unga mai hoki ahau inaianei ki a koe. Na i tana korerotanga i tenei kupu ki ahau, ka tu ahau, me te wiri.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"maori": "I mea ia, Kaua e wehi e te tangata e arohaina nuitia ana; kia mau te rongo ki a koe, kia kaha, ae ra, kia kaha. Na, i tana korerotanga ki ahau, kua kaha ahau. Na ka mea ahau, Ma toku ariki e korero mai; kua oti nei hoki ahau te whakakaha e koe.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"maori": "Kua kairau nei hoki to ratou whaea: he mahi whakama ta te wahine i whanau ai ratou; i mea hoki ia, Ka whaia e ahau te hunga i aroha ki ahau, i homai nei i te taro maku, i te wai moku, i te huruhuru hipi maku, i te muka maku, i te hinu maku, i te mea hei inu maku.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"maori": "Ka whaia ano e ia ana i aroha ai, heoi e kore e mau i a ia; ka rapua ratou e ia, otiia e kore e kitea: katahi ia ka mea ake, Ka haere ahau ka hoki ki taku tahu tuatahi; nui ake hoki to reira pai ki ahau i to naianei.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 10, "word": {"maori": "Na akuanei ka whakakitea e ahau tana mahi wairangi ki nga kanohi o ana i aroha ai, e kore ano tetahi tangata e whakaora i a ia i roto i toku ringa.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 12, "word": {"maori": "Ka ururua ano i ahau ana waina, me ana piki, nga mea i ki ai ia, Ko oku utu enei, he mea homai na aku i aroha ai; a ka meinga e ahau hei ngahere, a ka kainga e nga kirehe o te parae.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 13, "word": {"maori": "Ka whiua ano ia e ahau mo nga ra o nga Paarimi, mo era i tahu whakakakara ai ia ki a ratou; a whakapaipai ana i a ia ki ona whakakai, ki ana whakapaipai, haere ana ki te whai i ana i aroha ai, a wareware ake ki ahau, e ai ta Ihowa.\r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 1, "word": {"maori": "¶ I mea ano a Ihowa ki ahau, Tena ano haere, arohaina tetahi wahine e arohaina ana e te tangata, he wahine puremu; kia rite ki te aroha o Ihowa ki nga tama a Iharaira, ahakoa e anga atu ana ki nga atua ke, a e matenui ana ki nga keke karepe maroke.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 18, "word": {"maori": "Ko te mea e inumia ana e ratou kua kawa; he moepuku tonu ta ratou; a he whakama ta o ratou rangatira e matenui ana.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 9, "word": {"maori": "Kua riro hoki ratou ki Ahiria, ano he kaihe mohoao, he moke, ko ia anake: kua utua e Eparaima etahi hei whaiaipo.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 1, "word": {"maori": "¶ Kei koa koe, e Iharaira, kei whakamanamana, kei pera me era atu iwi; kua whakarerea na hoki e koe tou Atua, kua puremu, arohaina ana e koe te utu i nga wahi katoa e patua ai te witi.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"maori": "I toku tutakinga ki a Iharaira, i rite ratou ki te karepe i te koraha; i toku kitenga i o koutou matua i rite ratou ki te matamua o te piki i te mea katahi nei ka hua; heoi haere ana ratou ki a Paarapeoro, na wehe ana ratou i a ratou ki taua han ga whakama, mea ana kia whakarihariha ratou kia rite ki ta ratou i matenui ai.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 15, "word": {"maori": "Kei Kirikara to ratou kino katoa; a kino iho ahau ki a ratou ki reira: ka he nei a ratou mahi, ka peia ratou e ahau i roto i toku whare; heoi ano oku aroha ki a ratou: he hunga whakakeke o ratou rangatira katoa.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"maori": "Kua patua a Eparaima, kua maroke to ratou pakiaka, kore ake o ratou hua; ae ra, ahakoa whanau noa ratou, ka mate ano i ahau te mea e matenuitia ana, te hua o to ratou kopu.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 11, "word": {"maori": "He kuao kau ano a Eparaima kua oti te whakaako, pai tonu ia ki te takahi witi; kua tika atu ia ahau i runga i tona kaki pai: ka meinga e ahau he kaieke mo Eparaima; ko Hura ki te parau, ko Hakopa ki te wawahi i ana pokuru.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 1, "word": {"maori": "¶ I a Iharaira e tamariki ana i aroha ahau ki a ia i reira, a karangatia ana e ahau taku tama i Ihipa.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"maori": "He taura tangata aku ki te kukume i a ratou, he here aroha: ko taku hoki ki a ratou ko ta te hunga e tango ana i te ioka i o ratou kauae; i hoatu ano e ahau he kai ki mua i a ratou.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 7, "word": {"maori": "¶ He kaihokohoko ia, kei tona ringa nga pauna tinihanga: e aroha ana ia ki te tukino.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 4, "word": {"maori": "¶ Ka rongoatia e ahau to ratou tahuri ke, ka aroha ahau ki a ratou, he mea utukore: no te mea kua tahuri toku riri i a ia.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"maori": "Kinongia te kino, arohaina te pai, whakapumautia te whakawa ki te kuwaha: tera pea a Ihowa, te Atua o nga mano, ka aroha ki te toenga o Hohepa.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"maori": "E kino na ki te pai, e aroha na ki te kino; e tihore na i to ratou kiri i o ratou tinana, i to ratou kikokiko i o ratou wheua;\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"maori": "Kua whakaaturia e ia ki a koe, e te tangata, te mea pai; a he aha ta Ihowa e rapu nei ki a koe, heoi ano ko te whakawa tika, ko te pai ki te tohu tangata, ko te whakaiti me te haere tahi i tou Atua?\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"maori": "Kei roto a Ihowa, tou Atua, i a koe, a he nui ia, mana e whakaora; ka koa ia, ka hari ki a koe; ka ata noho ia i runga i tona aroha, ka whakamanamana ia, ka waiata ki a koe.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"maori": "Kaua hoki e whakaaroa he kino i roto i o koutou ngakau ki tona hoa, ki tona hoa; kaua ano e arohaina te oati teka; no te mea e kinongia ana enei mea katoa e ahau, e ai ta Ihowa.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 19, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano, Ko te nohopuku o te wha o nga marama, ko te nohopuku o te rima, ko te nohopuku o te whitu, ko te nohopuku o te ngahuru, hei oranga ngakau ena ki te whare o Hura, hei mea whakahari, hei hakari harakoa; na aroh aina te pono me te ata noho.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"maori": "I aroha ahau ki a koutou, e ai ta Ihowa, heoi e mea na koutou, He aroha aha tou ki a matou? He teka ianei he tuakana a Ehau no Hakopa? e ai ta Ihowa; heoi i aroha ahau ki a Hakopa,\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"maori": "Kua tinihanga a Hura, e mahia ana hoki te mea whakarihariha i roto i a Iharaira, i Hiruharama; kua noa hoki i a Hura te tapu o Ihowa, tana hoki i aroha ai, a marenatia ana mana te tamahine a te atua ke.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"maori": "Na ko tetahi reo no te rangi e mea ana, Ko taku Tama tenei i aroha ai, ko taku i ahuareka ai.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"maori": "¶ Kua rongo koutou i korerotia, Kia aroha ki tou hoa tata, kia kino hoki ki tou hoa whawhai:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 46, "word": {"maori": "Ki te aroha hoki koutou ki te hunga e aroha ana ki a koutou, he aha te utu e riro i a koutou? Kahore ianei nga pupirikana e pena?\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"maori": "¶ A, ka inoi koe, kaua e pera me te hunga tinihanga; ko ta ratou hoki e pai ai ko te inoi tu i roto i nga whare karakia, i nga kokinga o nga ara, kia kitea ai e te tangata. He pono taku e mea nei ki a koutou, Kei a ratou ano te utu mo ratou.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 24, "word": {"maori": "Kahore he tangata e pono te mahi ki nga rangatira tokorua: ka kino hoki ki tetahi, ka aroha ki tetahi; ka u ranei ki tetahi, a ka whakahawea ki tetahi. E kore e pono i a koutou te mahi ki te Atua, ki te taonga.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 37, "word": {"maori": "Ki te nui ake te aroha o tetahi ki tona papa, whaea ranei, i tona ki ahau, e kore ia e tikangatia maku; ki te nui ake hoki te aroha o tetahi ki tana tama, tamahine ranei, i tona ki ahau, e kore ia e tikangatia maku.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 18, "word": {"maori": "Na, taku pononga, taku i whiriwhiri ai: taku i aroha ai, ta toku Wairua i ahuareka ai: ka waiho e ahau toku Wairua ki runga ki a ia, a mana e whakapuaki te whakawa ki nga tauiwi.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"maori": "I a ia ano e korero ana, na ka taumarumaru iho te kapua marama i runga i a ratou: na he reo no te kapua e mea ana, Ko taku Tama tenei i aroha ai, ko taku i ahuareka ai; whakarongo ki a ia.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 19, "word": {"maori": "Whakahonoretia tou papa me tou whaea: me tenei, Kia aroha ki tou hoa tata ano ko koe.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"maori": "Ka mea a Ihu ki a ia, Kia whakapaua tou ngakau, tou wairua, tou hinengaro, ki te aroha ki te Ariki, ki tou Atua.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 39, "word": {"maori": "He rite ano te tuarua ki tenei, Kia aroha koe ki tou hoa tata, ano ko koe.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 6, "word": {"maori": "Ko ta ratou e rawe ai ko nga nohoanga rangatira i nga hakari, me nga nohoanga rangatira i nga whare karakia,\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 12, "word": {"maori": "A, i te kino ka hua, ka matoke haere te aroha o te tini tangata.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"maori": "A ka puta mai he reo no te rangi, e mea ana, Ko koe taku Tama i aroha ai, taku i ahuareka ai.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"maori": "Na ko tetahi kapua e taumarumaru ana ki runga ki a ratou: a ka puta he reo i te kapua, e mea ana, Ko taku Tama tenei i aroha ai; whakarongo ki a ia.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"maori": "Na ka titiro a Ihu ki a ia, ka aroha ki a ia, ka mea ki a ia, Kotahi te mea kahore nei i a koe: haere, hokona au mea, ka hoatu ki nga rawakore, a e whai taonga koe ki te rangi: katahi ka haere mai, ka aru i ahau.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 6, "word": {"maori": "Na kotahi ake ano tana, he tama aroha nana, ko ia o muri rawa i tonoa ai e ia ki a ratou, i mea hoki ia, E hopohopo ratou ki taku tama.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"maori": "Kia whakapaua hoki tou ngakau, tou wairua, tou hinengaro, tou kaha, ki te aroha ki te Ariki, ki tou Atua: ko te ture tuatahi tenei.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 31, "word": {"maori": "Ko te tuarua tenei, Kia aroha koe ki tou hoa tata, ano ko koe. Kahore he ture ke atu e rahi ake ana i enei.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"maori": "A ko te whakapau i te ngakau, i te hinengaro, i te wairua, i te kaha, ki te aroha ki a ia, me te aroha ki tona hoa tata, ano ko ia, nui atu ena i nga tahunga tinana, i nga patunga tapu katoa.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 38, "word": {"maori": "Na i mea ano ia ki a ratou i tana akoranga, Kia tupato ki nga karaipi, ko ta ratou e rawe ai ko te haereere i roto i nga kakahu roroa, me nga ohatanga i nga kainga hokohoko,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"maori": "A ka heke iho te Wairua Tapu, ka heke tinana iho, ano he kukupa, ki runga ki a ia, a ka puta mai he reo no te rangi, e mea ana, Ko koe taku Tama i aroha ai, taku i ahuareka ai.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 32, "word": {"maori": "Ki te aroha koutou ki te hunga e aroha ana ki a koutou, kei hea he whakawhetai ki a koutou? e aroha ana hoki te hunga hara ki te hunga e aroha ana ki a ratou.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"maori": "Engari kia aroha ki o koutou hoa whawhai, mahia te pai ki a ratou, ka tuku atu he moni, kaua ano e mutu te tumanako; a tera e rahi te whakautu ki a koutou, ka tupu koutou hei tamariki ma te Runga Rawa: e atawhai ana hoki ia i te hunga e kore e w hakawhetai, i te hunga kino.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 5, "word": {"maori": "E aroha ana hoki ia ki to tatou iwi, nana hoki i hanga te whare karakia mo matou.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 42, "word": {"maori": "I te kore nga mea a raua hei whakautu, whakarerea noatia ana e ia ki a raua: tena, ko wai o raua e tino nui tona aroha ki a ia?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"maori": "Koia ahau ka mea nei ki a koe, Kua murua ona tini hara; he nui hoki tona aroha; ko te tangata ia he iti nga mea i murua, ka iti ano tona aroha.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"maori": "Na ka puta mai he reo i te kapua, e mea ana, Ko taku Tama tenei, ko taku i whiriwhiri ai: whakarongo ki a ia.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"maori": "na ka whakahoki ia, ka mea, Kia whakapaua tou ngakau, tou wairua, tou kaha, tou hinengaro, ki te aroha ki te Ariki, ki tou Atua; me aroha hoki ki tou hoa tata ano ko koe.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"maori": "Otira, aue, te mate mo koutou, e nga Parihi! e hoatu ana hoki e koutou te wahi whakatekau, o te miniti, o te ru, o nga otaota katoa, a kapea ake te whakarite whakawa me te aroha ki te Atua: he tika ano ko enei kia meatia, kia kaua ano hoki era e kapea.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"maori": "Aue, te mate mo koutou, e nga parihi! ko ta koutou hoki e rawe ai ko nga nohoanga rangatira i nga whare karakia, me nga ohatanga i nga kainga hokohoko.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 13, "word": {"maori": "E kore e ahei i te pononga te mahi ki nga rangatira tokorua: ka kino hoki ki tetahi, ka aroha ki tetahi; ka u ranei ki tetahi, ka whakahawea ki tetahi. E kore e ahei i a koutou te mahi ki te Atua, ki te taonga.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 13, "word": {"maori": "Na ka mea te rangatira o te mara waina, Me pehea ahau? Ka tonoa e ahau taku tama, taku e aroha nei: tera pea ratou e hopohopo ki a ia.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 46, "word": {"maori": "Kia tupato ki nga karaipi, ko ta ratou nei e rawe ai ko nga kakahu roroa ina haereere ratou, e matenui ana ki nga ohatanga i nga kainga hokohoko, me nga nohoanga rangatira i nga whare karakia me nga nohoanga rangatira i nga hakari:\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"maori": "Koia ano te aroha o te Atua ki te ao, homai ana e ia tana Tama kotahi, kia kahore ai e ngaro te tangata e whakapono ana ki a ia, engari kia whiwhi ai ki te ora tonu.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"maori": "Ko te whakahenga hoki tenei, no te mea kua tae mai nei te marama ki te ao, a nui atu to nga tangata aroha ki te pouri i to ratou ki te marama, he kino hoki no a ratou mahi.\r\n"}}, {"book": "John", "chapter": 3, "verse": 35, "word": {"maori": "E aroha ana te Matua ki te Tama, kua hoatu ano nga mea katoa ki tona ringa.\r\n"}}, {"book": "John", "chapter": 5, "verse": 20, "word": {"maori": "E aroha ano hoki te Matua ki te Tama, e whakakitea ana hoki ki a ia e nga mea katoa e mea ai ia: he nui atu i enei nga mahi e whakakitea e ia ki a ia, kia miharo ai koutou.\r\n"}}, {"book": "John", "chapter": 5, "verse": 42, "word": {"maori": "Na kua matau ahau ki a koutou, kahore te aroha o te Atua i roto i a koutou.\r\n"}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"maori": "Ka mea ano a Ihu ki a ratou, Mehemea ko te Atua to koutou Matua, kua aroha koutou ki ahau: i haere mai hoki ahau i te Atua, a kua tae mai nei; kihai hoki ahau i haere noa mai, engari nana ahau i tono mai.\r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"maori": "Koia te Matua ka aroha mai ai ki ahau, no te mea e tuku ana ahau i ahau kia mate, kia whakaora ake ai ano ahau i ahau.\r\n"}}, {"book": "John", "chapter": 11, "verse": 3, "word": {"maori": "Na ka tono tangata nga tuahine ki a ia, ka mea, E te Ariki, tenei kei te mate tau tangata e aroha nei.\r\n"}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"maori": "Na i aroha a Ihu ki a Mata raua ko tona teina, ki a Raharuhi hoki.\r\n"}}, {"book": "John", "chapter": 11, "verse": 36, "word": {"maori": "Na ka mea nga Hurai, Nana, tona aroha ki a ia!\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"maori": "Ki te aroha tetahi ki tona ora, ka mate ano ia; ki te kino tetahi ki te ora i tenei ao, ka tuturu ki a ia te ora ake ake.\r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"maori": "Rawe ake hoki ki a ratou ta te tangata kororia i ta te Atua.\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"maori": "¶ Na, i mua ake o te hakari o te kapenga, ka mahara a Ihu kua taka tona wa e haere atu ai ia i tenei ao ki te Matua; aroha ana ia ki ona o te ao nei, arohaina ana ratou taea noatia te mutunga.\r\n"}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"maori": "Na i te whakawhirinaki ki te uma o Ihu tetahi o ana akonga, ko ta Ihu hoki i aroha ai.\r\n"}}, {"book": "John", "chapter": 13, "verse": 34, "word": {"maori": "He ture hou taku ka hoatu nei ki a koutou, kia aroha koutou tetahi ki tetahi; kia rite ki toku aroha ki a koutou, waihoki kia aroha koutou tetahi ki tetahi.\r\n"}}, {"book": "John", "chapter": 13, "verse": 35, "word": {"maori": "Ma konei ka matau ai te katoa, he akonga koutou naku, me ka aroha koutou tetahi ki tetahi.\r\n"}}, {"book": "John", "chapter": 14, "verse": 15, "word": {"maori": "¶ Ki te aroha koutou ki ahau, kia mau ki aku ture.\r\n"}}, {"book": "John", "chapter": 14, "verse": 21, "word": {"maori": "Ko te tangata kei a ia nei aku ture, e puritia ana hoki e ia, ko ia te aroha ana ki ahau: ki te aroha tetahi ki ahau, ka arohaina ia e toku Matua, a ka aroha ahau ki a ia, ka whakaatu i ahau ki a ia.\r\n"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"maori": "Ka whakahoki a Ihu, ka mea ki a ia, Ki te aroha tetahi ki ahau, e puritia e ia taku kupu: a ka arohaina ia e toku Matua, ka haere atu maua ki a ia, ka noho tonu ki a ia.\r\n"}}, {"book": "John", "chapter": 14, "verse": 24, "word": {"maori": "Ki te kahore tetahi e aroha ki ahau, e kore e puritia e ia aku kupu: na ehara i ahau ake te kupu e rongo nei koutou, engari na te Matua i tonoa mai ai ahau.\r\n"}}, {"book": "John", "chapter": 14, "verse": 28, "word": {"maori": "¶ Kua rongo na koutou ki taku i mea ai ki a koutou, E haere ana ahau, a ka hoki mai ano ki a koutou. Me i aroha koutou ki ahau, kua hari koutou, noku i mea, E haere ana ahau ki te Matua: he nui ake hoki toku Matua i ahau.\r\n"}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"maori": "Otira kia matau ai te ao, e aroha ana ahau ki te Matua; ko ta te Matua ano i whakahau mai ai ki ahau, ko taku tena e mea nei. Whakatika, ka haere atu tatou i konei.\r\n"}}, {"book": "John", "chapter": 15, "verse": 9, "word": {"maori": "¶ Rite tonu ki to te Matua aroha ki ahau toku aroha ki a koutou: kia u ki toku aroha.\r\n"}}, {"book": "John", "chapter": 15, "verse": 10, "word": {"maori": "Ki te pupuri koutou i aku ture, ka u koutou ki toku aroha: me ahau hoki kua pupuri nei i nga ture a toku Matua, ka u nei ki tona aroha.\r\n"}}, {"book": "John", "chapter": 15, "verse": 12, "word": {"maori": "Ko taku ture tenei, Kia aroha koutou tetahi ki tetahi, me ahau hoki kua aroha nei ki a koutou.\r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"maori": "Kahore he aroha o tetahi i rahi ake i tenei, ara kia tuku te tangata i a ia ano kia mate mo ona hoa.\r\n"}}, {"book": "John", "chapter": 15, "verse": 17, "word": {"maori": "Ko aku whakahau enei ki a koutou, kia aroha koutou tetahi ki tetahi.\r\n"}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"maori": "Mehemea no te ao koutou, e arohaina e te ao ona: tena ko tenei ehara nei koutou i te ao, naku koutou i whiriwhiri i roto i te ao, koia te ao ka kino ai ki a koutou.\r\n"}}, {"book": "John", "chapter": 16, "verse": 27, "word": {"maori": "E aroha ana hoki te Matua ake ano ki a koutou, mo koutou i aroha ki ahau, i whakapono hoki i haere mai ahau i te Matua.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"maori": "Ko ahau i roto i a ratou, ko koe hoki i roto i ahau, kia tino tutuki ai ratou ki te kotahitanga: kia mohio ai ano te ao, nau ahau i tono mai, he rite hoki tou aroha ki a ratou ki tou aroha ki ahau.\r\n"}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"maori": "¶ E Pa, e mea ana ahau kia noho tahi ki ahau, ki te wahi e noho ai ahau, au i homai ai ki ahau; kia kite ai ratou i toku kororia kua homai nei e koe ki ahau: no mua atu hoki i te hanganga o te ao tou aroha ki ahau.\r\n"}}, {"book": "John", "chapter": 17, "verse": 26, "word": {"maori": "Kua whakapuakina ano tou ingoa e ahau ki a ratou, a ka whakapuakina ano: kia mau ai i roto i a ratou te aroha i arohaina ai ahau e koe, me ahau ano i roto i a ratou.\r\n"}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"maori": "A, no te kitenga o Ihu i tona whaea, i te akonga hoki i aroha ai ia e tu tahi ana, ka mea ia ki tona whaea, E tai, nana, tau tama!\r\n"}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"maori": "Na ka oma ia, ka haere ki a Haimona Pita raua ko tera akonga i arohia ai a Ihu, ka mea ki a raua, Kua tangohia e ratou te Ariki i te urupa, a kahore matou e mohio ki te wahi i waiho ai ia e ratou.\r\n"}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"maori": "Katahi ka mea te akonga i arohaina e Ihu ki a Pita, Ko te Ariki. A, no te rongonga o Haimona Pita, ko te Ariki, ka whitikiria tona kakahu, e tu kau ana hoki ia, a rere ana ki te moana.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"maori": "¶ A ka mutu ta ratou kai, ka mea a Ihu ki a Haimona Pita, E Haimona, tama a Hona, rahi atu ranei tou aroha ki ahau i to enei? Ka mea tera ki a ia, Ae, e te Ariki; e mohio ana koe e aroha ana ahau ki a koe. Ka mea ia ki a ia, Whangainga aku reme.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"maori": "Ka mea ano ia ki a ia, ko te rua o nga meatanga, E Haimona, tama a Hona, e aroha ana koe ki ahau? Ka mea tera ki a ia, Ae, e te Ariki; e mohio ana koe e aroha ana ahau ki a koe. Ka mea ia ki a ia, Heparatia aku hipi.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"maori": "Ka mea ia ki a ia, ko te toru o nga meatanga, E Haimona, tama a Hona, e aroha ana koe ki ahau? Ka pouri a Pita no te mea ka toru rawa ana meatanga ki a ia, E aroha ana koe ki ahau? Ka mea ano ki a ia, E te Ariki, e mohio ana koe ki nga mea katoa; e mohio ana koe e aroha ana ahau ki a koe. Ka mea a Ihu ki a ia, Whangainga aku hipi.\r\n"}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"maori": "¶ No te tahuritanga o Pita, ka kite i te akonga i aroha ai a Ihu e aru ana; ko tera hoki i whakawhirinaki ra ki tonu uma i te hapa, i mea ra, E te Ariki, ko wai te kaituku mou?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"maori": "Heoi puta mai ana ki a ratou etahi arero he mea manganga, ano he ahi, a tau iho ana ki runga ki tenei, ki tenei o ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 25, "word": {"maori": "Kotahi tonu to matou whakaaro he pai kia whiriwhiria etahi tangata, kia tonoa atu ki a koutou, hei hoa mo a matou tangata e aroha nei, mo Panapa raua ko Paora;\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"maori": "Ki te hunga katoa i Roma, e arohaina nei e te Atua, ka oti nei te te karanga hei hunga tapu: Kia tau ki a koutou te aroha noa me te rangimarie, he mea na te Atua, na to tatou Matua, na te Ariki hoki, na Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"maori": "E kore ano e whakama i te mea ka tumanako nei: kua ringihia hoki te aroha o te Atua ki o tatou ngakau e te Wairua Tapu kua homai nei ki a tatou.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 8, "word": {"maori": "Heoi e whakakitea nuitia ana e te Atua tona aroha ki a tatou, i te mea, i a tatou ano e hara ana, ka mate a te Karaiti mo tatou.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 28, "word": {"maori": "Na e matau ana tatou, kei te mahi tahi nga mea katoa i te pai mo te hunga e aroha ana ki te Atua, ara mo te hunga i karangatia i runga i tana i whakatakoto ai.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 35, "word": {"maori": "Ma wai tatou e momotu ke i te aroha o te Karaiti? Ma te whakapawera ranei, ma te mamae, ma te whakatoi, ma e matekai, ma te kakahukore, ma te mate ka tata, ma te hoari ranei?\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 37, "word": {"maori": "Engari i enei mea katoa hira ake te wikitoria i a tatou, he mea nana i aroha nei ki a tatou.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"maori": "E kore te tiketike, e kore te hohonu, e kore tetahi atu mea hanga, e kaha ki te momotu i a tatou i te aroha o te Atua, i tera i roto nei i a Karaiti Ihu, i to tatou Ariki.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 13, "word": {"maori": "Ko te mea ia i tuhituhia, Kua aroha ahau ki a Hakopa, kua kino ki a Ehau.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 25, "word": {"maori": "¶ Ko tana kupu ano tena i ta Hohea, Ka kiia e ahau tera ko toku iwi, ehara nei i te iwi noku; a he wahine e arohaina ana te wahine kihai i arohaina.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"maori": "Na i runga i te rongopai he hoariri ratou, he whakaaro ki a koutou; i runga ia i te whiriwhiringa, e arohaina ana ratou, he whakaaro ki nga matua.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"maori": "Ko te aroha, hei te mea tinihangakore. Kia whakarihariha ki te kino; kia u ki te pai.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"maori": "Ka aroha ki nga teina, kia tino pono te aroha tetahi ki tetahi; ka whakahonore, kia nui ta tetahi i tetahi.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"maori": "Aua e rapu utu mo koutou, e oku hoa aroha, engari whakaatea atu i te riri: kua oti hoki te tuhituhi, Maku te rapu utu; maku te hoatu utu, e ai ta te Ariki.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 8, "word": {"maori": "Kaua e nama ki tetahi, ko te aroha anake o tetahi ki tetahi; ko te tangata hoki e aroha ana ki tona hoa tata, kua whakaritea e ia te ture.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"maori": "Ko tenei hoki, Kaua e puremu, Kaua e patu tangata, Kaua e tahae, Kaua e hiahia ki ta te tangata; a ki te mea tera atu ano tetahi kupu ako, ka whakarapopototia ki roto ki tenei kupu, ara, Kia aroha ki tou hoa tata, ano ko koe.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 10, "word": {"maori": "E kore te aroha e kino ki tona hoa; no reira ko te aroha te whakaritenga o te ture.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"maori": "¶ Na he tohe tenei naku ki a koutou, e oku teina, he whakaaro ki to tatou Ariki, ki a Ihu Karaiti, na te aroha hoki o te Wairua, kia tohe tahi koutou me ahau i a koutou inoi ki te Atua moku;\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"maori": "Oha atu ano ki te hahi i to raua whare. Oha atu ki a Epainetu, ki taku i aroha ai, ko ia hoki ta te Karaiti matamua o Ahia.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 8, "word": {"maori": "Oha atu ki a Amapiria, ki taku i aroha ai i roto i te Ariki.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"maori": "Oha atu ki a Urupane, ki to matou hoa mahi i roto i a te Karaiti, ki a Takuha ano hoki, ki taku i aroha ai.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 12, "word": {"maori": "Oha atu ki a Taraipine raua ko Taraipoha, e mahi nei i roto i te Ariki. Oha atu ki a Perahi, e arohaina nei, he nui nei tana mahi i roto i te Ariki.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 9, "word": {"maori": "Engari ka rite ki te mea i tuhituhia ra, Ko nga mea kahore te kanohi i kite, kahore te taringa i rongo, kahore ano i tapoko noa ki te ngakau o te tangata, ko nga mea kua rite i te Atua mo te hunga e aroha ana ki a ia.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 14, "word": {"maori": "¶ Kahore ahau i te tuhituhi atu i enei mea kia whakama ai koutou, engari hei whakatupato i a koutou, i aku tamariki aroha.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"maori": "¶ Na reira i tonoa atu ai e ahau ki a koutou a Timoti, taku tama aroha, tama pono i roto i te Ariki, mana koutou e whakamahara ki oku ara i roto i a te Karaiti, ki taku e whakaako nei i nga wahi katoa i roto i nga hahi katoa.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 21, "word": {"maori": "Ko tehea ta koutou e pai ai? kia haere atu ahau ki a koutou me te whiu, i runga ranei i te aroha me te wairua mahaki?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 3, "word": {"maori": "Ki te aroha ia tetahi ki te Atua, kua matauria tenei e ia.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"maori": "Na reira, e oku hoa aroha, rere atu i te karakia whakapakoko.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 58, "word": {"maori": "¶ Heoi, e oku teina aroha, kia u, kei taea te whakakorikori, kia hira te mahi ki te Ariki i nga wa katoa, e matau ana hoki koutou, ehara i te maumau to koutou mauiui i roto i te Ariki.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"maori": "Ki te kore tetahi e aroha ki te Ariki, kia waiho ia hei Anatema Maranata.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"maori": "Hei a koutou katoa toku aroha i roto i a Karaiti Ihu. Amine.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 4, "word": {"maori": "He nui hoki no te pouri, no te mamae o te ngakau, i tuhituhi atu ai ahau ki a koutou me nga roimata maha: ehara i te mea hei whakapouri i a koutou, engari kia matau ai koutou ki toku aroha e hira rawa nei ki a koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 8, "word": {"maori": "Koia ahau ka inoi ki a koutou, kia whakaukia to koutou aroha ki a ia.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"maori": "E akiakina ana hoki matou e te aroha o te Karaiti; i a matou e whakaaro ana i tenei, kotahi i mate mo te katoa, no reira he hunga mate te katoa;\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"maori": "I runga i te kinokore, i te matauranga, i te manawanui, i te ngakau ngawari, i te Wairua Tapu, i te aroha tinihangakore,\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"maori": "¶ Na, i a tatou ka whiwhi nei ki enei kupu whakaari, e oku hoa aroha, tahuri tatou ki te horoi atu i a tatou i nga mea poke katoa o te kikokiko, o te wairua, me te whai ano ki te tino tapu i runga i te wehi ki te Atua.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"maori": "¶ Na, e hua na i a koutou nga mea katoa, te whakapono, te whai kupu, te matauranga, te whakaaro hohonu, me to koutou aroha ano ki a matou, kia hua ano hoki tenei mahi aroha noa a koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 8, "word": {"maori": "Ehara taku i te korero a ture, engari he mea i te kakama o era atu, hei whakamatautau ano i te pono o to koutou aroha.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 24, "word": {"maori": "Na, whakakitea e koutou ki a ratou i te aroaro o nga hahi te tohu o to koutou aroha, o ta matou whakamanamana hoki mo koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 7, "word": {"maori": "Kia rite te mahi a ia tangata ki tana i whakaaro ai i roto i tona ngakau; kaua e tu a pouri, kaua e whakauaua: ko ta te Atua hoki e aroha ai, ko te tangata ringa mahorahora.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"maori": "Na te aha? na te mea koia kahore oku aroha ki a koutou? e matau ana te Atua.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 15, "word": {"maori": "Na ka tino pai ahau ki te whakapau i aku, kia whakapaua hoki ahau i te meatanga mo o koutou wairua. Mehemea i hira ake toku aroha ki a koutou, e hoki iho ranei te aroha moku?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 19, "word": {"maori": "Tenei koutou te mahara nei i enei wa katoa he whakatikatika mo matou ta matou ki a koutou. I te aroaro o te Atua e korero ana matou i roto i a te Karaiti: otiia ko enei mea katoa, e oku hoa aroha, hei pai mo koutou, hei hanga mo te whare.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 11, "word": {"maori": "¶ Kati ra, e oku teina, hei kona. Kia tino tika; kia marie te ngakau; kia kotahi te whakaaro; kia mau te rongo: a tera te Atua o te aroha, o te maunga rongo, e noho ki a koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"maori": "Kia tau ki a koutou katoa te atawhai o te Ariki, o Ihu Karaiti, me te aroha o te Atua, me te whiwhinga tahitanga ki te Wairua Tapu. Amine.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"maori": "Kua ripekatia tahitia ahau me te Karaiti: a e ora nei, ehara i te mea ko ahau, engari ko te Karaiti e ora ana i roto i ahau: e ora nei hoki ahau i roto i te kikokiko, he oranga na te whakapono ki te Tama a te Atua, i aroha nei ki ahau, i tuku ne i i a ia moku.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"maori": "I roto hoki i a Karaiti Ihu kahore o te kotinga wahi, kahore o te kotingakore; engari ko te whakapono e mahi ana i runga i te aroha.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 13, "word": {"maori": "¶ Kua karangatia nei hoki koutou, e oku teina, ki te tikanga herekore; kaua ia ta koutou tikanga herekore e waiho hei whakaoho i te kikokiko, engari me mahi koutou tetahi ki tetahi i runga i te aroha.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 14, "word": {"maori": "E takoto topu ana hoki te ture katoa i roto i te kupu kotahi, ara, Kia aroha koe ki tou hoa tata, ano ko koe.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"maori": "Ko te hua ia o te Wairua, he aroha, he hari, he rangimarie, he manawanui, he ngawari, he ngakau pai, he whakapono,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"maori": "I runga i te tikanga i whiriwhiria ai tatou e ia i roto i a ia i mua i te orokohanganga o te ao, hei hunga tapu, kahakore i tona aroaro, i runga i te aroha.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"maori": "Hei whakamoemiti mo te kororia o tona aroha noa, i atawhaitia ai tatou i roto i tana i aroha ai.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"maori": "¶ Na konei ahau, i toku rongonga ki to koutou whakapono ki te Ariki, ki a Ihu, ki te aroha ano hoki ki te hunga tapu katoa,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"maori": "¶ Ko ta te Atua ia tenei, ranea rawa hoki tana mahi tohu, nui atu tona aroha i arohaina mai ai tatou e ia,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"maori": "Kia noho ai a te Karaiti ki roto ki o koutou ngakau, he mea whakapono; a, i te mea kua whai pakiaka, me te whai turanga mo koutou i roto i te aroha,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"maori": "A kia mohio ki te aroha o te Karaiti, e kore nei e taea te whakaaro; kia tino ki rawa ai koutou i te Atua.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 2, "word": {"maori": "¶ Kia papaku rawa te ngakau, kia mahaki, kia manawanui, kia ata hanga tetahi ki tetahi, i runga i te aroha;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"maori": "Engari kia korero pono ai i runga i te aroha, kia tupu ai tatou ki roto ki a ia i nga mea katoa, ko te nei ia, ko te Karaiti:\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 16, "word": {"maori": "Nona nei te tinana katoa, he mea whakapiri marie, he mea ata hono e nga meatanga a nga hononga katoa, whakarite rawa ki te nui o te mahinga a ia wahi, a ia wahi, e mea ana i te tinana kia neke ake, hei whare e hanga ana i a ia i runga i te aroha.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 2, "word": {"maori": "Haere hoki i runga i te aroha, kia pera me te Karaiti i aroha ki a tatou, i tuku i a ia ano mo tatou hei whakahere, hei patunga tapu ki te Atua, hei kakara pai.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 25, "word": {"maori": "E nga tane, arohaina a koutou wahine, kia pera hoki me te Karaiti i aroha nei ki te hahi, i hoatu hoki i a ia ano mo taua hahi;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"maori": "Me aroha e nga tane a ratou wahine me te mea ko o ratou tinana ake ano. Ko te tangata e aroha ana ki tana wahine ake, e aroha ana ki a ia ake ano.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"maori": "Engari kia rite ki tona aroha ki a ia ake ano to koutou aroha, to tenei, to tenei, ki tana wahine, ki tana wahine; me te wahine ano, kia hopohopo ia ki tana tane.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"maori": "Na, kia matau ai koutou ki akau mea, ki aku mahi, ma Tikiku e whakaatu nga mea katoa ki a koutou, he teina aroha nei ia, he minita pono i roto i te Ariki.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"maori": "Kia tau ki nga teina te rangimarie, te aroha, me te whakapono, he mea na te Atua Matua, na te Ariki hoki, na Ihu Karaiti.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"maori": "Kia tau te aroha noa ki te hunga katoa e aroha ana, he aroha parakore, ki to tatou Ariki, ki a Ihu Karaiti. Amine.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"maori": "¶ Ko taku inoi ano tenei, kia nui haere tonu to koutou aroha i runga i te matauranga, i nga mahara mohio katoa;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"maori": "Ko etahi na te totohe ta ratou kauwhau i a te Karaiti, ehara i te whakaaro pono, e mea ana ki te whakatupu mamae moku e mekameka nei.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na, ki te mea he whakamarie kei roto i a te Karaiti, ki te mea he pehi mamae to te aroha, ki te mea he whiwhinga tahitanga ki te Wairua, ki te mea he ngakau aroha, he mahi tohu,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 2, "word": {"maori": "Kia rite toku hari i a koutou, kia kotahi te whakaaro, kia kotahi te aroha, huihuia nga ngakau i runga i te whakaaro kotahi.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"maori": "¶ Heoi e oku teina aroha, he mea tonu ia na koutou te ngohengohe ki ahau i nga wa katoa, ehara i te mea i oku wa anake i kona, engari rawa ia inaianei i ahau kahore i kona, na whakaotia to koutou whakaoranga i runga i te wehi, i te wiri;\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 1, "word": {"maori": "¶ Heoi, e oku teina aroha, e hiahiatia atu nei, e toku haringa, e toku karauna, tena ra, e tu i runga i te Ariki, e oku hoa aroha.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"maori": "Heoi, e oku teina, ko nga mea e pono ana, ko nga mea e whai honore ana, ko nga mea e tika ana, ko nga mea e kinokore ana, ko nga mea e ataahua ana, ko nga mea e korerotia paitia ana; ki te mea he pai, ki te mea he whakamoemiti; whakaaroa enei mea.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"maori": "No matou ka rongo nei ki to koutou whakapono ki a Karaiti Ihu, ki to koutou aroha hoki ki te hunga tapu katoa;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 8, "word": {"maori": "Nana hoki i whakakite mai ki a matou to koutou aroha i runga i te Wairua.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"maori": "Kia whakamarietia o ratou ngakau, kia tuhonohonoa i runga i te aroha, kia taea ai nga taonga katoa o te tino whakaunga o te ngakau mahara, kia matau ai ratou ki te mea ngaro a te Atua, ara ki a te Karaiti;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"maori": "¶ Na, kia rite ki te hunga whiriwhiri a te Atua, ki te hunga tapu e arohaina ana, kakahuria iho hoki te ngakau tohu tangata, te ngawari, te ngakau papaku, te ngakau mahaki, te manawanui;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 19, "word": {"maori": "E nga tane, arohaina a koutou wahine, kei kaha hoki te riri ki a ratou.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"maori": "¶ Ma Tikiku e whakaatu aku mea katoa ki a koutou; he teina aroha ia, he minita pono, he hoa pononga i roto i te Ariki.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"maori": "Raua ko Onehimu, he teina pono, e arohaina ana, a no koutou hoki ia. Ma raua e whakaatu ki a koutou nga mahi katoa o konei.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 14, "word": {"maori": "Tenei te oha atu nei ki a koutou a Ruka, te rata aroha, raua ko Rimaha.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"maori": "Mau tonu to matou mahara ki ta koutou mahi whakapono, ki te uaua o to koutou aroha, ki te u o te tumanako ki to tatou Ariki, ki a Ihu Karaiti, i te aroaro o te Atua, ara o to tatou Matua;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 4, "word": {"maori": "E mohio ana hoki matou, e nga teina e arohaina nei e te Atua, ki to koutou whiriwhiringa.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 12, "word": {"maori": "Ma te Ariki ano hoki e mea kia nui, kia hira to koutou aroha tetahi, ki tetahi, ki nga tangata katoa hoki, kia penei ano me to matou ki a koutou.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"maori": "¶ Ko te aroha ia ki nga teina, kahore a koutou mea e tuhituhi atu ai ahau ki a koutou; he mea whakaako hoki koutou na ano e te Atua ki te aroha tetahi ki tetahi.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"maori": "Kia whai whakaaro tatou, ko tatou nei te hunga o te ra, kia kakahuria iho te whakapono me te aroha hei pukupuku; hei potae hoki, ko te tumanako atu ki te ora.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 13, "word": {"maori": "Kia nui whakaharahara ano o koutou whakaaro ki a ratou i runga i te aroha, me whakaaro ki ta ratou mahi. Kia mau ta koutou rongo ki a koutou ano.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"maori": "I nga mahi tinihanga katoa hoki o te he, i roto i te hunga e whakangaromia ana; no te mea kihai i riro i a ratou te aroha o te pono, kia ora ai ratou.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 13, "word": {"maori": "¶ Tika tonu ia kia whakawhetai atu matou ki te Atua mo koutou i nga wa katoa, e oku teina e arohaina nei e te Ariki, he mea whiriwhiri na hoki koutou na te Atua no te timatanga ra ano mo te ora, i runga i te whakatapu a te Wairua, i runga ano i te whakapono ki te pono;\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"maori": "¶ Na, ma to tatou Ariki, ma Ihu Karaiti pu ano, ma te Atua, ma to tatou Matua, i aroha mai nei ki a tatou, i homai nei i te whakamarie mutungakore, me te mea pai e tumanakohia atu nei, he meatanga na te aroha noa,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 5, "word": {"maori": "Ma te Ariki hoki e whakatika o koutou ngakau ki te aroha o te Atua, ki te ngakau ata tatari o te Karaiti.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"maori": "Tino nui rawa hoki te aroha noa o to tatou Ariki, hui tahi ki te whakapono, ki te aroha i roto i a Karaiti Ihu.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"maori": "Kaua era i nga rangatira whakapono e whakahawea ki a ratou, no te mea he teina ratou; engari kia nui rawa te mahi, no te mea e whakapono ana ratou, e arohaina ana, e uru ngatahi ana ki te mahi pai. Me whakaako enei mea e koe, me whakahau atu.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"maori": "He putake hoki no nga kino katoa te aroha ki te moni; he minamina ki tenei i kotiti ke ai etahi i te whakapono, a werohia putia iho ratou e nga mamae maha.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"maori": "Ko koe ia, e ta te Atua tangata, oma atu i enei; whaia te tika, te karakia pai, te whakapono, te aroha, te manawanui, te ngakau mahaki.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"maori": "Ki a Timoti, ki taku tamaiti aroha: Kia tau te aroha noa, te mahi tohu, te rangimarie, he mea na te Atua Matua, na Karaiti Ihu hoki, na to tatou Ariki.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"maori": "Kahore hoki i homai e te Atua ki a tatou te wairua o te wehi; engari to te kaha, to te aroha, to te ngakau mahara.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"maori": "Kia mau ki te tauira mo nga kupu tika i rongo ra koe ki ahau, puritia i runga i te whakapono, i te aroha i roto i a Karaiti Ihu.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"maori": "E aroha hoki nga tangata ki a ratou ano, e aroha ki te moni, e whakapehapeha, e whakakake, e kohukohu, e tutu ki nga matua, kahore he whakawhetai, kahore he tapu,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"maori": "He hunga taku tangata, he hunga hikaka, whakakake, to ratou aroha kei nga mahi takaro kahore ia ki te Atua;\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"maori": "Kei te takoto mai moku i nga wa o muri nei e karauna o te tika, e homai ki ahau a taua ra e te Ariki, e te kaiwhakawa tika: he teka ki ahau anake, engari ki te hunga katoa ano hoki kua matenui ki tona putanga mai.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"maori": "Kua whakarerea ahau e Rimaha, he aroha nona ki tenei ao, a haere ana a ki Teharonika; kua riro atu a Kerekena ki Karatia, a Taituha ki Raramatia.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"maori": "Engari e atawhai ana i te manuhiri, e aroha ana ki te pai, e whai whakaaro ana, e tika ana, e tapu ana, e pehi ana i ona hiahia;\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"maori": "Kia meinga e ratou nga wahine taitamariki kia whai whakaaro, kia aroha ki a ratou tane, kia aroha ki a ratou tamariki.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 4, "word": {"maori": "Otira i te mea ka puta mai nei te tikanga ngawari me te aroha o te Atua, o to tatou Kaiwhakaora ki nga tangata,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"maori": "Tenei te oha atu nei ki a koe oku hoa katoa. Oha atu ki te hunga e aroha ana ki a matou i runga i te whakapono. Kia tau te aroha noa ki a koutou katoa. Amine.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, na te herehere a Karaiti Ihu, na to taua teina hoki, na Timoti, ki ta maua e aroha nei, ki to maua hoa mahi, ki a Pirimona,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 2, "word": {"maori": "Ki a Apia hoki, ko to maua tuahine, ki to maua hoa hoia, ki a Arakipu, ki te hahi hoki i tou whare:\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"maori": "He rongo noku ki tou aroha, ki tou whakapono ki te Ariki, ki a Ihu, a ki te hunga tapu katoa;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"maori": "He nui hoki to matou koa, marie ana hoki te ngakau i tou aroha, no te mea e ora ana nga ngakau o te hunga tapu i a koe, e toku teina.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"maori": "Na te aroha ke taku ka inoi atu nei, ara taku, ta te koroheke, ta Paora, he herehere nei inaianei na Ihu Karaiti;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"maori": "Ehara i te mea hei pononga ia i enei wa, engari tera atu i te pononga, he teina i nui rawa ai toku aroha, tera ia e nui rawa atu tou, i te kikokiko, i te Ariki ano hoki.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 9, "word": {"maori": "I arohaina e koe te tika, i kinongia e koe te hara; no reira nui atu i to ou hoa te whakawahinga a te Atua, a tou Atua, i a koe ki te hinu o te hari.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 9, "word": {"maori": "¶ Otiia ahakoa penei noa ta matou korero, e u ana ano to matou whakaaro, e oku hoa aroha, ki nga mea pai ke atu kei a koutou, he mea hoki mo te whakaoranga.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 10, "word": {"maori": "E kore hoki te Atua e he, e wareware ki ta koutou mahi, ki te uaua o to koutou aroha, i whakakitea mai e koutou ki tona ingoa, i a koutou i atawhai i te hunga tapu, a ka atawhai nei ano.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 24, "word": {"maori": "Kia whai whakaaro ano tatou tetahi ki tetahi, kia whakaohokia te aroha me nga mahi pai:\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 6, "word": {"maori": "E papaki ana hoki te Ariki ki tana e aroha ai, e whiua ana hoki e ia nga tama katoa e whakatamarikitia ana ki a ia.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"maori": "¶ Kia mau tonu te aroha ki nga teina.\r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"maori": "Ka hari te tangata e u ake ana ki te whakamatautauranga: no te mea hoki ka oti ia te whakamatautau, ka whiwhi ia ki te karauna o te ora, kua whakaaria mai nei e te Ariki mo te hunga e aroha ana ki a ia.\r\n"}}, {"book": "James", "chapter": 1, "verse": 16, "word": {"maori": "Kei whakapohehetia koutou, e oku teina aroha.\r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"maori": "¶ Kei te mohio koutou ki tenei, e oku hoa aroha, kia hohoro nga tangata katoa ki te whakarongo, kia puhoi ki te korero, kia puhoi kite riri:\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"maori": "Whakarongo, e oku teina aroha, Kahore ano koia te Atua i whiriwhiri i nga rawakore o tenei ao, kia whiwhi ki te taonga, ara ki te whakapono, kia riro hoki i a ratou te rangatiratanga kua whakaaria mai e ia mo te hunga e aroha ana ki a ia?\r\n"}}, {"book": "James", "chapter": 2, "verse": 8, "word": {"maori": "¶ Engari ki te rite i a koutou te ture kingi, to te karaipiture, Me aroha e koe tou hoa, ano ko koe, ka pai ta koutou hanga:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 8, "word": {"maori": "Kahore nei ia e kitea e koutou, heoi arohaina ana e koutou; ahakoa kahore koutou e kite inaianei, heoi i a koutou ka whakapono nei ki a ia, nui atu te koa, he koa kororia, e kore e taea te korero:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"maori": "Kua horoia nei e koutou o koutou wairua, i a koutou kua meinga nei e te Wairua kia ngohengohe ki te pono, e kore iho ai he tinihanga o te aroha ki nga teina, na, kia nui te aroha o tetahi ki tetahi, he aroha a ngakau:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"maori": "E oku hoa aroha, ko taku whakahau atu tenei, he hunga noho noa, he manene hoki koutou, kia mawehe i nga hiahia kikokiko e whawhai nei ki te wairua;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 8, "word": {"maori": "¶ Na, ko te whakamutunga nei o taku, kia kotahi te whakaaro o te katoa, kia kotahi te ngakau, kia rite te aroha ki to te tuakana, ki to te teina, kia pai te ngakau, kia ngawari:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"maori": "Ki te mea hoki tetahi kia aroha ki te ora, kia kite i nga ra pai, me pehi e ia tona arero kei kino, ona ngutu hoki kei korero tinihanga;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 12, "word": {"maori": "¶ E oku hoa aroha, kaua e kiia he hanga hou te tahunga i roto i a koutou hei whakamatautau i a koutou; ano he mea hou tenei kua pa ki a koutou:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"maori": "I riro hoki ia ia he honore, he kororia na te Atua Matua, i te putanga mai o taua reo ki a ia i roto i te kororia nui rawa, Ko taku Tama tenei i aroha ai, ko taku i ahuareka ai.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 15, "word": {"maori": "Mahue ake i a ratou te ara tika, kotiti ke ana ratou, whai tonu ana i te ara o Paraama tama a Peoro, i whakapai nei ki te utu o te he;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 1, "word": {"maori": "¶ Ko te rua tenei o aku pukapuka, e oku hoa aroha, ka tuhituhia atu nei ki a koutou; hei whakaoho tauarua i o koutou hinengaro tinihangakore kia mahara:\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"maori": "¶ Kei kuware ia koutou, e oku hoa aroha, ki tenei mea kotahi, ki ta te Ariki he ra kotahi rite tonu ki nga tau kotahi mano, nga tau kotahi mano rite tonu ki te ra kotahi.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 14, "word": {"maori": "Mo konei ra, e oku hoa aroha, i a koutou ka tumanako na ki enei mea, kia puta to koutou uaua kia rokohina e ia i runga i te rangimarie, te whai ira, te whai koha i tona aroaro.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"maori": "Kia mahara ano ki te manawanui o to tatou Ariki, he whakaora; ko te mea hoki ia tuhituhia ki a koutou e to tatou teina aroha, e Paora, he mea i rite tonu ki te matauranga kua homai nei ki a ia;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 17, "word": {"maori": "Na, e oku hoa aroha, ka matau wawe nei koutou ki enei mea, kia taupato kei kahakina atu koutou e te he o te hunga kino, kei taka atu, kei kore e u.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 5, "word": {"maori": "Ko te tangata e pupuri ana i tana kupu, kua tino rite pu i a ia te aroha o te Atua: ma konei tatou ka matau ai kei roto tatou i a ia:\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"maori": "Ko te tangata e aroha ana ki tona teina, e noho ana ia i roto i te marama, kahore hoki he tutukitanga waewae i roto i a ia.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"maori": "Kaua e aroha ki te ao, kaua ano hoki ki nga mea o te ao. Ki te aroha tetahi ki te ao, kahore te aroha o te Matua i roto i a ia.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"maori": "¶ Kia kite koutou i te tikanga o te aroha i homai nei e te Matua ki a tatou, ara kia huaina tatou he tamariki na te Atua! he pera hoki tatou, koia te ao te matau ai ki a tatou, kahore hoki i matau ki a ia.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 2, "word": {"maori": "E nga hoa aroha, he tamariki tatou na te Atua inaianei; a kahore ano i kitea noatia he aha ranei tatou a mua: ia, ka rite tatou ki a ia; ka kite hoki tatou i a ia, i tona ahua ake ano.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"maori": "Ma konei ka kitea ai nga tamariki a te Atua me nga tamariki a te rewera: ko te tangata e kore e mahi i te tika, ehara ia i te Atua, me ia ano hoki e kore e aroha ki tona teina.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 11, "word": {"maori": "¶ Ko te korero hoki tenei i rongo ai koutou no te timatanga, kia aroha tatou tetahi ki tetahi.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"maori": "¶ E matau ana tatou kua whiti tatou i te mate ki te ora, no te mea e aroha ana tatou ki nga teina. Ko te tangata kahore e aroha ki te teina, e noho ana ia i roto i te mate.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"maori": "Na konei tatou i matau ai ki te aroha, i tuku atu hoki ia i a ia kia mate mo tatou: he tika ano kia tukua tatou e tatou ano ki te mate mo nga teina.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"maori": "Ko te tangata ia ia ia nei nga oranga o tenei ao, a ka kite e matea ana tetahi mea e tona teina, na ka tutakina iho e ia tona ngakau aroha ki a ia, e mau pehea ana te aroha o te Atua i roto i a ia?\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 18, "word": {"maori": "E aku tamariki nonohi, kaua e waiho ma te kupu, ma te arero te aroha; engari ma te mahi, ma te pono.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 21, "word": {"maori": "E nga hoa aroha, ki te kore o tatou ngakau e whakahe i a tatou, ka maia tatou ki te Atua;\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"maori": "¶ Ko tana ture ano tenei, kia whakapono tatou ki te ingoa o tana Tama, o Ihu Karaiti, kia aroha ano tetahi ki tetahi, kia rite ano ki te ture i homai e ia ki a tatou.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"maori": "¶ E nga hoa aroha, kaua e whakapono atu ki nga wairua katoa, engari me whakamatau nga wairua no te Atua ranei; he tokomaha hoki nga poropiti teka kua haere mai ki te ao.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"maori": "¶ E nga hoa aroha, kia aroha tatou tetahi ki tetahi: no te Atua hoki te aroha; ko te hunga katoa hoki e aroha ana, kua whanau i te Atua, e matau ana hoki ki te Atua.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"maori": "Ko te tangata kahore e aroha, kahore ia e matau ki te Atua; he aroha hoki te Atua.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"maori": "Na konei i kitea mai ai te aroha o te Atua ki a tatou, na te mea kua tonoa mai e te Atua tana Tama kotahi ki te ao, kia ora ai tatou i a ia.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 10, "word": {"maori": "Ko te aroha tenei, ehara i te mea ko tatou kua aroha ki te Atua, engari ko ia kua aroha ki a tatou, a tonoa mai ana e ia tana Tama hei whakamarie mo o tatou hara.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 11, "word": {"maori": "E nga hoa aroha, ki te mea i penei te aroha o te Atua ki a tatou, he tika ano hoki kia aroha tatou tetahi ki tetahi.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"maori": "Kahore he wa i kite ai tetahi i te Atua. Ki te aroha tatou tetahi ki tetahi, e noho ana te Atua i roto i a tatou, kua rite pu ano tona aroha i roto i a tatou.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 16, "word": {"maori": "Kua matau nei ano hoki tatou, kua whakapono ki te aroha o te Atua ki a tatou. He aroha te Atua, ko te tangata hoki e noho ana i runga i te aroha e noho ana i roto i te Atua, me te Atua ano hoki i roto i a ia.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"maori": "¶ Na konei te aroha i roto i a tatou i rite pu ai, a ka whai maiatanga ano tatou a te ra whakawa: na te mea e rite ana ki a ia tatou e noho nei i tenei ao.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"maori": "Kahore he mataku i roto i te aroha: engari ka maka te mataku ki waho e te aroha ina tino rite; no te mea he mamae to te mataku. Ko te tangata hoki e mataku ana, kahore ia i tino rite i roto i te aroha.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 19, "word": {"maori": "E aroha ana tatou ki a ia, no te mea ko ia kua matua aroha ki a tatou.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"maori": "Ki te mea tetahi, E aroha ana ahau ki te Atua, a e mauahara ana ki tona teina, he tangata teka ia: ko te tangata hoki kahore e aroha ki tona teina i kitea nei e ia, me pehea ka aroha ai ia ki te Atua kahore nei i kitea e ia?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"maori": "Kei a tatou ano hoki tenei ture, he mea nana, Ko te tangata e aroha ana ki te Atua, kia aroha hoki ki tona teina.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"maori": "¶ Ko nga tangata katoa e whakapono ana ko Ihu te Karaiti, kua whanau i te Atua: ko nga tangata katoa ano hoki e aroha ana ki te papa, e aroha ana ano ki tana whanau.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 2, "word": {"maori": "Ma konei tatou ka matau ai e aroha ana tatou ki nga tamariki a te Atua, ma te mea ka aroha tatou ki te Atua, ka pupuri ano i ana ture.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 3, "word": {"maori": "Ko te aroha hoki tenei ki te Atua, kia pupuri tatou i ana ture: ehara hoki ana ture i te mea taimaha.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na te kaumatua ki te wahine rangatira whiriwhiri ratou ko ana tamariki, e arohatia ponotia nei e ahau; ehara i te mea e ahau anake, engari e nga tangata katoa kua matau ki te pono:\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"maori": "Kia tau ki a koutou te aroha noa, te mahi tohu, me te rangimarie, he mea na te Atua Matua, na te Ariki hoki, na Ihu Karaiti, na te Tama a te Matua, i runga ano i te pono, i te aroha.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 5, "word": {"maori": "¶ Na, tenei ano taku kupu ki a koe, e tai, ehara i te ture hou taku e tuhituhi atu nei ki a koe, engari ko tera i a tatou no te timatanga, kia aroha tatou tetahi ki tetahi.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 6, "word": {"maori": "Ko te aroha hoki tenei, kia haere tatou i runga i ana ture. Ko te ture ano tenei, kia rite ki ta koutou i rongo ai i te timatanga, hei runga i tera he haerenga mo koutou.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na te kaumatua ki a Kaiu, ki te hoa aroha, ki taku e aroha atu nei i runga i te pono.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 2, "word": {"maori": "E te hoa aroha, nui atu i nga mea katoa taku inoi kia kake koe ki te pai, kia ora, kia pera ano me tou wairua kua kake ki te pai.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"maori": "E te hoa aroha, pono tonu tau mahi e mea na koe mo nga teina, mo nga tangata iwi ke ano hoki;\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 9, "word": {"maori": "¶ I tuhituhi atu ahau ki te hahi: otira kahore matou e manakohia mai e Rioterepi, ko tana hoki e pai ai ko ia kia meinga hei tuatahi mo ratou.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"maori": "E te hoa aroha, kaua e arumia te kino, engari te pai. Ko te tangata e mahi pai ana, no te Atua ia: tena ko te kaimahi i te kino, kahore ano ia kia kite i te Atua.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 2, "word": {"maori": "Kia whakanuia ki a koutou te mahi tohu, te rangimarie me te aroha.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"maori": "¶ E nga hoa aroha, i ahau e takare tonu ana ki te tuhituhi ki a koutou mo to tatou whakaoranga tahi, i mea ahau me tuhituhi ki a koutou, me whakahauhau kia kaha te tohe ki te whakapono kua oti nei te tuku mai ki te hunga tapu.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"maori": "E nga hoa aroha, kia mahara koutou ki nga kupu i korerotia i mua e nga apotoro a to tatou Ariki, a Ihu Karaiti;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"maori": "Ko koutou ia, e nga hoa aroha, hanga ake koutou hei whare ki runga ki to koutou whakapono tapu rawa, me te inoi ano i roto i te Wairua Tapu,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"maori": "Me te tiaki ano i a koutou i runga i te aroha o te Atua, me te tatari ano ki te mahi tohu a to tatou Ariki, a Ihu Karaiti, a te ora tonu ra ano.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"maori": "He mea ano na Ihu Karaiti, na te kaiwhakaatu pono, ko ia nei te putanga matamua o te hunga mate, te rangatira o nga kingi o te whenua. Ki a ia, i arohaina nei tatou e ia, i horoia ano hoki o tatou hara ki ona toto,\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 4, "word": {"maori": "Otira he mea ano taku ki a koe, kua whakarerea e koe tou aroha tuatahi.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"maori": "Na, maku e mea te hunga o te whakamenenga a Hatana, e mea nei he Hurai ratou, a ehara, he teka hoki na ratou; na, maku ratou e mea kia haere mai, kia koropiko ki mua i ou waewae, a kia matau kua arohaina koe e ahau.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 19, "word": {"maori": "Ko aku e aroha nei, ka riria e ahau, ka whiua; na, kia ngakau nui koe, ripeneta hoki.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 11, "word": {"maori": "Hinga ana ia i a ratou, he meatanga na nga toto o te Reme, na te kupu hoki o ta ratou whakaatu: kihai ratou i aroha ki te ora mo ratou, a mate noa.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"maori": "Na haere ana ratou ki te whanui o te whenua, karapotia ana e ratou te nohoanga o te hunga tapu, me te pa e arohaina ana: na ko te hekenga iho o te kapura i te Atua i te rangi, pau ake ratou.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"maori": "Kei waho nga kuri, me te hunga makutu, me te hunga moepuku, me nga kaikohuru, me te hunga karakia ki te whakapakoko, me te hunga katoa e pai ana, e mahi ana i te teka.\r\n"}}]}}}