{"topics": {"pray": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 13, "word": {"maori": "Me ki koe, ne, he tuahine koe noku? kia whiwhi ai ahau ki te pai i a koe; a kia ora ai toku wairua i a koe.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 8, "word": {"maori": "Na ka mea a Aperama ki a Rota, Kaua ra taua e whakatete ki a taua, kaua hoki a taua hepara e whakatete ki a ratou; he teina nei hoki, he tuakana taua.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 9, "word": {"maori": "Kahore ianei te whenua katoa i tou aroaro? tena, wehe atu koe i ahau: ki te anga koe ki maui, ka ahu ahau ki matau, a ki te haere koe ki matau, na ka ahu ahau ki maui.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"maori": "Na ka mea a Harai ki a Aperama, Nana, kua tutakina nei ahau e Ihowa kei whanau tamariki: mau e haere ki roto, ki taku pononga; mana pea ahau e tu ai. A ka whakarongo a Aperama ki te reo o Harai.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 3, "word": {"maori": "Ka mea, E toku Ariki, ki te mea he pai toku ki tau titiro, kaua ra e kapea tau pononga:\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 4, "word": {"maori": "Kia tikina koa tetahi wai, ka horoi i o koutou waewae, a ka okioki koutou i raro i te rakau:\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"maori": "Ka mea ia, Nana, e oku ariki, peka mai ki te whare o ta korua pononga, ne? ki konei moe ai, horoi ai hoki i o korua waewae, a ka moata ai te maranga, ka haere i ta korua haere. Ka mea raua, Kahore; engari ki te huarahi noa maua moe ai.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 7, "word": {"maori": "Ka mea, Kaua ra e kino, e oku tuakana.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 8, "word": {"maori": "Nana, tokorua aku tamahine, kahore nei i mohio noa ki te tane, me whakaputa atu raua e ahau ki a koutou, a ma koutou e mea ki enei tangata; he mea hoki ka tae mai nei raua ki te taumarumarutanga iho o toku tuanui.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"maori": "Na, whakahokia akuanei te wahine a tena tangata; no te mea hoki he poropiti ia, a mana e inoi mou, a ka ora koe: ki te kore e whakahokia e koe, kia mohio koe, ka tino mate koe, koutou ko nga mea katoa i a koe.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"maori": "Katahi ka inoi a Aperahama ki te Atua: na kua ora i te Atua a Apimereke, ratou ko tana wahine, ko ana pononga wahine; a ka whanau tamariki ratou.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"maori": "Ka korero ki a Eperona, me te whakarongo ano nga tangata whenua, ka mea, Erangi ki te homai e koe, whakarongo ki ahau: ka hoatu e ahau he hiriwa ki a koe mo taua wahi; tangohia, a ka tanumia e ahau toku tupapaku ki reira.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 2, "word": {"maori": "Na ka mea a Aperahama ki te kaumatua o ana pononga i roto i tona whare, ki te kaiwhakahaere o ana mea katoa, Tena, whakapakia mai tou ringa ki raro ki toku huhu:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 12, "word": {"maori": "A ka mea ia, E Ihowa, e te Atua o toku ariki, o Aperahama, kia whai wahi ahau akuanei, whakaputaina hoki he aroha ki toku ariki, ki a Aperahama.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 14, "word": {"maori": "A, ko te kotiro e mea ai ahau ki a ia, Tukua iho tau oko kia inu ai ahau; a ka mea ia, E inu, me whakainu ano e ahau au kamera: kia rite ia i a koe ma tau pononga, ma Ihaka; ma reira ka mohio ai ahau e whakaputa aroha ana koe ki toku ariki.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 17, "word": {"maori": "Na ka rere te pononga ra ki te whakatutaki i a ia, ka mea, Homai he wai moku, ne, o tau oko kia iti nei?\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 23, "word": {"maori": "A ka mea, Na wai koe tamahine? tena, korero mai ki ahau: he wahi ranei kei te whare o tou papa hei moenga mo matou?\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 43, "word": {"maori": "Na, tenei ahau te tu nei i te taha o te puna wai; a ko te kotiro e puta mai ki te utu, a ka mea ahau ki a ia, Homai he wahi wai moku i tau oko kia inu ahau;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 45, "word": {"maori": "Kiano i mutu noa taku korero i roto i toku ngakau, na, ko te putanga ake o Ripeka me tana oko i runga i tona pokohiwi: kua heke ki te poka ki te tu: na ka mea ahau ki a ia, Kia inu ahau, ne?\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 30, "word": {"maori": "A ka mea a Ehau ki a Hakopa, E, homai he kai maku i taua mea whero e whero na, ne? e hemo ana hoki ahau: koia i huaina ai tona ingoa ko Eroma.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 3, "word": {"maori": "Na reira mauria e koe au rakau, tau papa pere me tau kopere, ka haere ki te koraha ki te hopu kai maku;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 19, "word": {"maori": "Na ka mea a Hakopa ki tona papa, Ko Ehau ahau, ko tau matamua: kua oti i ahau tau i ki mai ai ki ahau: na maranga ake, e noho ki te kai i te kai i hopukia nei e ahau, kia manaaki ai tou wairua i ahau.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 21, "word": {"maori": "A ka mea a Ihaka ki a Hakopa, Nuku mai nei na, kia whawha ahau ki a koe, e taku tama, ko taku tama tonu ranei koe, ko Ehau, kahore ranei.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 14, "word": {"maori": "¶ Na ka haere a Reupena i nga ra o te kotinga witi, a ka kite i etahi manitareki i te koraha, a kawea ana e ia ki a Rea, ki tona whaea. A ka mea atu a Rahera ki a Rea, Tena koa maku etahi o nga manitareki a tau tama.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 27, "word": {"maori": "Na ka mea a Rapana ki a ia, Ki te mea e manakohia ana anau e koe, e noho: kua kite hoki ahau nau i manaakitia ai ahau e Ihowa.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"maori": "Tena ra, whakaorangia ahau i te ringa o toku tuakana, i te ringa o Ehau; e wehi ana hoki ahau i a ia, kei haere mai ia ki te patu i ahau, i te whaea ratou tahi ko nga tamariki.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 29, "word": {"maori": "Na ka ui a Hakopa, ka mea, Tena koa, korerotia mai tou ingoa. Ano ra ko ia, He aha toku ingoa i uia ai e koe? a ka manaaki ia i a ia i reira.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 10, "word": {"maori": "Ano ra ko Hakopa, Kaua ra; mehemea kua manakohia mai ahau e koe, na, me tango e koe te hakari a toku ringa: ka kite atu nei hoki ahau i tou kanohi, me te mea e titiro atu ana ki te kanohi o te Atua, a ka pai mai ano koe ki ahau.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"maori": "Tangohia ra taku manaaki i kawea atu na ki a koe; kua atawhai mai nei hoki te Atua ki ahau, a e hua ana aku mea. Na ka tohe ia ki a ia, a ka tangohia e ia.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 14, "word": {"maori": "Ko koe, ko toku ariki, e haere i mua i tana pononga: a ka rite taku ata arataki ki te haere a nga mea i toku aroaro nei, ki te haere hoki a nga tamariki, a kia tae ra ano ahau ki toku ariki, ki Heira.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"maori": "Na ka korero a Hamora ki a ratou, ka mea, Ko Hekeme, ko taku tama, piri tonu tona wairua ki ta koutou tamahine: homai ia ki a ia, ne? hei wahine.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 6, "word": {"maori": "A i mea ia ki a ratou, Tena, whakarongo ki tenei moe i moe nei ahau:\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 14, "word": {"maori": "Na ka mea ia ki a ia, Tena, haere, tirohia, kei te ora ranei ou tuakana, kei te ora ano ranei nga hipi; ka whakahoki mai ia i te korero ki ahau. Na ka tonoa atu ia e ia i te raorao o Heperona, a ka haere ia ki Hekeme.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 16, "word": {"maori": "Na ka mea ia, E rapu ana ahau i oku tuakana: tena koa, whakaaturia mai ki ahau, kei hea ratou e whangai ana i te kahui.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 16, "word": {"maori": "Na ka peka ia ki te ara ki a ia, ka mea, Tukua atu ahau, ne? kia haere atu ki a koe; kihai hoki ia i mohio ko tana hunaonga ia. A ka mea ia, He aha tau e homai ai ki ahau, ki te haere mai koe ki ahau?\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 25, "word": {"maori": "A, ka kawea ia ki waho, ka tono tangata ia ki tona hungawai, ka mea, Na te tangata nana enei mea toku hapu: i mea ano ia, Tena, tirohia, na wai enei, te hiri nei, me nga tau, me te tokotoko.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 8, "word": {"maori": "A ka mea raua ki a ia, I moe maua i tetahi moe, a kahore he kaiwhakaatu i tona tikanga. Na ka mea a Hohepa ki a raua, Ehara ianei te Atua i te kaiwhakaatu? tena, korerotia mai ki ahau.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 14, "word": {"maori": "Otira kia mahara ki ahau ina pono te pai ki a koe, kia puta ano tou aroha ki ahau, korerotia hoki ahau ki a Parao, kia puta atu ai ahau i tenei whare:\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 18, "word": {"maori": "¶ Katahi ka whakatata a Hura ki a ia, ka mea, Tukua tau pononga, e toku ariki, kia korero i tetahi kupu ki nga taringa o toku ariki, kei mura hoki tou riri ki tau pononga: ko korua hoki ko Parao rite tahi.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 33, "word": {"maori": "Heoi kia noho ra tau pononga aianei hei utu mo tenei tama, hei pononga ma toku ariki; a kia haere tahi te tama i ona tuakana ki runga.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"maori": "A ka mea a Hohepa ki ona tuakana, Whakatata mai ra ki ahau. A ka whakatata ratou. A ka mea ia, Ko Hohepa ahau, ko to koutou teina i hokona nei e koutou ki Ihipa.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 4, "word": {"maori": "I mea ano ratou ki a Parao, He noho ki tenei whenua i haere mai ai matou; no te mea kahore he kai ma nga hipi a au pononga; he nui hoki te matekai o te whenua o Kanaana: koia ra kia noho au pononga ki te whenua o Kohena.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"maori": "Na ka whakatata nga ra o Iharaira e mate ai ia: a ka karanga i tana tama, i a Hohepa, ka mea ki a ia, Na, ki te mea ka manakohia ahau e koe, tena, whakapakia mai tou ringa ki raro i toku huha, a whakaputaina mai he aroha, he pono ki ahau; kaua r a ahau e tanumia ki Ihipa:\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 9, "word": {"maori": "A ka mea a Hohepa ki tona papa, Ko aku tama enei i homai e te Atua ki ahau i konei. Ka mea ia, Nekehia mai nei ki ahau, kia manaaki ai ahau i a raua.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 4, "word": {"maori": "A, ka taka nga ra e uhungatia ia ia, ka korero a Hohepa ki te whare o Parao, ka mea, Na, ki te mea kua manakohia ahau e koutou, tena, korero atu ki nga taringa o Parao, mea atu,\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"maori": "I whakaoati toku papa i ahau, i mea, Ka mate tenei ahau: hei roto i taku tanumanga i keria e ahau moku ki te whenua o Kanaana, hei reira ahau tanumia ai e koe. Na kia tukua ahau e koe aianei kia haere ki runga, ki te tanu i toku papa, ka hoki mai ai.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"maori": "Kia penei ta koutou kupu ki a Hohepa, Tena, whakarerea te he o ou tuakana, me to ratou hara; he kino hoki ta ratou mahi ki a koe: na, tena whakarerea te he o nga pononga a te Atua o tou papa. A ka tangi a Hohepa i a ratou kupu ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 13, "word": {"maori": "Na ka mea ia, E toku Ariki, mau ra e nga tau e unga ai.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"maori": "¶ Na haere ana a Mohi, hoki ana ki a Ietoro, ki tona hungawai, a ka mea ki a ia, Tukua ahau kia haere, kia hoki ki oku tuakana i Ihipa, kia kite kei te ora ano ranei ratou. A ka mea a Ietoro ki a Mohi, Haere i runga i te pai.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 3, "word": {"maori": "¶ A ka mea raua, Kua tutaki te Atua o nga Hiperu ki a matou: kia haere ra matou, kia toru nga ra ki te ara i te koraha, ka mea patunga tapu ai matou ki a Ihowa, ki to matou Atua; kei torere mai ia ki a matou i te mate uruta ranei, i te hoari ranei.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"maori": "Na, whakarerea toku hara, heoi rawa ano ko to tenei taima, a inoi ki a Ihowa, ki to koutou Atua, kia tangohia atu e ia ko tenei mate anake i ahau.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"maori": "Na, mau e horoi to ratou hara; a ki te kahore, tena ra, horoia atu ahau i roto i tau pukapuka i tuhituhia e koe.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 13, "word": {"maori": "Na, ki te mea kua manakohia ahau e koe, tena, whakaaturia mai ki ahau ou ara, kia mohio ai ahau ki a koe, kia manakohia ai ahau e koe; kia mahara hoki he iwi nau tenei iwi.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"maori": "A ka mea, Ki te mea kua manakohia mai ahau e koe, e te Ariki, kia haere ra toku Ariki i waenganui i a matou; he iwi kaki maro hoki tenei; murua atu hoki to matou kino, me to matou hara, waiho hoki matou hei taonga tupu mou.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 13, "word": {"maori": "Ko enei ano o nga manu a koutou e whakarihariha ai; e kore e kainga, he whakarihariha hoki: ko te ekara, ko te wawahi iwi, ko te ahipare,\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 31, "word": {"maori": "A ka mea ia, Kaua ra matou e whakarerea; e mohio ana hoki koe ki nga puni mo matou i te koraha, a ka ai koe hei kanohi mo matou.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"maori": "Na ka tangi te iwi ki a Mohi; a ka inoi a Mohi ki a Ihowa, na, ka mate te ahi.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 15, "word": {"maori": "A ki te penei tau mahi ki ahau, tena, whakamatea rawatia ahau, ki te mea kua manakohia mai ahau e koe; kaua hoki ahau e kite i te he moku.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"maori": "I mea ano a Mohi ki a Koraha, Na, whakarongo mai, e nga tama a Riwai:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 26, "word": {"maori": "Na ka korero ia ki te whakaminenga, ka mea, Tena, mawehe mai i nga teneti o enei tangata kikino, kaua hoki e pa ki te tahi mea a ratou, kei ngaro koutou i roto i o ratou hara katoa.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 17, "word": {"maori": "Tena, tukua atu matou ma tou whenua: e kore matou e haere na nga mara, na nga mara waina ranei, e kore ano matou e inu i te wai o nga puna: ka haere matou i te huanui o te kingi, e kore matou e peka ki matau, ki maui, kia pahemo ra ano i a matou ou rohe.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"maori": "Na ka haere te iwi ki a Mohi, ka mea, Kua hara matou i a matou i whakahe i a Ihowa, i a koe hoki; inoi ki a Ihowa kia tangohia atu e ia nga nakahi i a matou. Na ka inoi a Mohi mo te iwi.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 6, "word": {"maori": "Na, tena, haere mai hei kaikanga maku i te iwi nei; he kaha ke hoki ratou i ahau: tera pea ka toa ahau, ka patua ratou e matou, a ka peia atu ratou i te whenua: e mohio ana hoki ahau, ko tau e manaaki ai ka manaakitia, ko tau hoki e kanga ai ka k anga.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 16, "word": {"maori": "A ka tae ratou ki a Paraama, ka mea ki a ia, Ko te kupu tenei a Paraka tama a Tiporo, kei puritia atu koe e tetahi mea, haere mai ki ahau:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 17, "word": {"maori": "Ka whakanuia rawatia hoki koe e ahau, ka meatia ano e ahau nga mea katoa e mea mai ai koe ki ahau: haere mai ra hei kaikanga maku i tenei iwi.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 19, "word": {"maori": "Na, e noho ki konei i tenei po, kia mohio ahau ki ta Ihowa e mea mai ai ano ki ahau.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 13, "word": {"maori": "¶ Na ka mea a Paraka ki a ia, Tena, haere mai taua ki tetahi wahi ke atu, e kite ai koe i a ratou: ko to ratou pito tau e kite ai; e kore hoki koe e kite i a ratou katoa: a hei reira puaki ai i a koe taku kanga mo ratou.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 27, "word": {"maori": "Na ka mea a Paraka ki a Paraama, Tena, me kawe koe e ahau ki tetahi atu wahi; tera pea e pai te Atua kia whakapuakina e koe i reira taku kanga mo ratou.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 25, "word": {"maori": "Tena ra, kia whiti atu ahau kia kite i tena whenua pai i tawahi o Horano, i tena maunga pai, i Repanona ano hoki.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"maori": "A tino kaha te riri o Ihowa ki a Arona, i mea kia whakamatea ia: na ka inoi ano hoki ahau mo Arona i taua wa.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"maori": "A ka inoi ahau ki a Ihowa, ka mea, E Ihowa, e te Atua, kaua e whakangaromia tau iwi, tau taonga tupu, i hokona nei e koe i runga i tou nui, i whakaputaina mai nei e koe i Ihipa ki te ringa kaha.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 12, "word": {"maori": "Engari tenei ano nga mea kaua e kainga e koutou: ko te ekara, ko te wawahi iwi, me te ahipare,\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 12, "word": {"maori": "Na, tena, oatitia mai a Ihowa ki ahau, i te mea kua atawhaitia nei korua e ahau, ka atawhai hoki koutou ki te whare o toku matua, a ka homai he tohu pono ki ahau:\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 19, "word": {"maori": "Katahi a Hohua ka mea ki a Akana, E taku tama, whakakororiatia a Ihowa, te Atua o Iharaira, a whakina ki a ia, whakaaturia mai hoki ki ahau, i aha koe; kaua e huna i ahau.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"maori": "Na ka kitea e nga kaiwhanga tetahi tangata e puta mai ana i te pa, a ka mea ki a ia, Tena, whakaaturia ki a matou te tomokanga atu ki te pa, a ka puta ta matou koha ki a koe.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"maori": "Ka mea atu ia ki te wahine, Homai koa he wai inu moku, kia iti nei; e matewai ana hoki ahau. Katahi ka wetekina e ia te koki waiu, a whakainumia ana ia, hipokina atu ana hoki.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 18, "word": {"maori": "Kaua ra e haere atu i konei, kia tae mai ra ano ahau ki a koe ki te kawe mai i taku whakahere, kia whakatakotoria ra ano e ahau ki tou aroaro. Na ko tana meatanga, Ka noho ahau, kia hoki mai ra ano koe.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 39, "word": {"maori": "I mea ano a Kiriona ki te Atua, Kei mura tou riri ki ahau, a heoi ano he korero maku ko tenei: tena, kia kotahi ake whakamatau maku i te huruhuru, a ka kati. Kia maroke ko te huruhuru anake, a kia whai tomairangi a runga i te whenua katoa.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 5, "word": {"maori": "Na ka mea ia ki nga tangata o Hukota, Homai etahi rohi taro ma te hunga e haere tahi nei matou, e hemo ana hoki ratou, e whai ana hoki ahau i a Tepa raua ko Taramuna i nga kingi o Miriana.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 2, "word": {"maori": "Tena, ki atu ki nga taringa o nga tangata katoa o Hekeme, Ko tehea te mea pai ki a koutou, ko nga tangata e whitu tekau, ko nga tama katoa a Ierupaara, hei kingi mo koutou, kia kotahi ranei te tangata hei kingi mo koutou? Kia mahara hoki he wheua ahau no koutou, he kikokiko no koutou.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 38, "word": {"maori": "Na ka mea a Tepuru ki a ia, Kei hea ra tou mangai i mea ra koe, Ko wai a Apimereke, e mahi ai tatou ki a ia? ehara ianei tenei i te iwi i whakahaweatia ra e koe? Na haere atu inaianei ki te whawhai ki a ia.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 15, "word": {"maori": "Na ka mea nga tamariki a Iharaira ki a Ihowa, Kua hara matou, mau e mea ki a matou nga mea katoa e pai ana ki tau titiro; otiia whakaorangia matou inaianei.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 17, "word": {"maori": "Na ka tono tangata a Iharaira ki te kingi o Eroma, hei mea, Tukua ahau kia tika atu ma tou whenua; na kihai te kingi o Eroma i rongo. I tono ano ia ki te kingi o Moapa: a kihai tera i pai. Na ka noho a Iharaira ki Karehe.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 19, "word": {"maori": "Na ka tono tangata a Iharaira ki a Hihona kingi o nga Amori, kingi o Hehepona; a ka mea a Iharaira ki a ia, Tukua matou kia tika atu ma tou whenua ki toku wahi.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 4, "word": {"maori": "Na kia tupato, kaua e inumia he waina, he wai whakahaurangi ranei; kaua ano e kainga tetahi mea poke.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"maori": "¶ Na, ka mea a Manoa ki te anahera a Ihowa, Me pupuri maua i a koe, kia taka ai e maua he kuao koati mau.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 2, "word": {"maori": "I mea hoki tona papa, i tino mea ahau e kino rawa ana koe ki a ia; na hoatu ana ia e ahau ma tou hoa; kahore ianei tona teina e pai atu i a ia? Tena kia riro tenei i a koe hei utu mo tera.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"maori": "Na ka mea a Terira ki a Hamahona, Tena, whakaaturia mai ki ahau no hea tou kaha nui, ma te aha hoki e taea ai koe te here, kia whakaitia ai koe?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 10, "word": {"maori": "Na ka mea a Terira ki a Hamahona, Nana, kua tinihangatia ahau e koe, kua teka koe ki ahau; tena ra, whakaaturia mai ki ahau ma te aha koe e mau ai te here?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"maori": "Katahi ka karanga a Hamahona ki a Ihowa, ka mea, E te Ariki, e Ihowa, kia mahara ki ahau, whakakahangia hoki ahau, e te Atua, i tenei wa kotahi nei, kia ea tonu aianei ki runga i nga Pirihitini toku mate i oku kanohi e rua.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 5, "word": {"maori": "A ka mea ratou ki a ia, Tena, ui atu ki te Atua kia mohio ai matou ka tika ranei to matou ara e haere nei matou.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 6, "word": {"maori": "Na ka noho raua, ka kai, ka inu tahi to raua tokorua, na ka mea te papa o te kotiro ki taua tangata, Tena koa, noho iho i te po nei, kia koa hoki tou ngakau.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 8, "word": {"maori": "A i te rima o nga ra ka maranga wawe ia ki te haere, a ka mea te papa o te kotiro, Kia ora tou ngakau: e noho korua kia titaha ra te ra; a kai ana raua tokorua.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 9, "word": {"maori": "Na ka whakatika taua tangata ki te haere, a ia, tana wahine iti me tana tangata, a ka mea tona hungawai, te papa o te kotiro ki a ia, Nana, kua heke te ra, kua ahiahi, e noho ra, nana kua tawharara te ra, hei konei moe ai, kia koa ai tou ngakau; a hei te ata apopo ka maranga wawe ai koutou ki te ara, ka haere ki tou kainga.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"maori": "Ka tata ratou ki Iepuhu, na kua aua noa atu te ra; a ka mea te tangata ki tona rangatira, Tena, kia peka tatou ki tenei pa o nga Iepuhi, ki reira moe ai.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 23, "word": {"maori": "Na ka haere atu ki a ratou te tangata nona te whare, ka mea ki a ratou, Kaua ra, e oku tuakana, kaua e mahia te mea kino; kua tae mai nei hoki tenei tangata ki toku whare, kaua tenei mea poauau e meatia.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 7, "word": {"maori": "I mea mai hoki ia, Tukua ahau kia hamu, kia kohikohi i roto i nga paihere, i muri i nga kaikokoti: heoi haere ana ia, a i konei tonu ia o te ata iho ano a tae mai ki naianei; he iti nei tona noho i te whare.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 10, "word": {"maori": "A i tino pouri te ngakau o tera, ka inoi ki a Ihowa, a nui atu tana tangi.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 12, "word": {"maori": "Na, i te mea e inoi tonu ana ia i te aroaro o Ihowa, ka titiro a Eri ki tona waha.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 26, "word": {"maori": "A ka mea ia, E toku ariki, kia ora tou wairua; e toku ariki, ko ahau te wahine i tu i tou taha i konei nei, i inoi ra ki a Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 27, "word": {"maori": "Ko tenei tamaiti taku i inoi ai; a homai ana e Ihowa ki ahau taku mea i inoi ai ahau ki a ia:\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na ka karakia a Hana, ka mea, E whakamanamana ana toku ngakau ki a Ihowa, kua ara toku haona i a Ihowa; ka rahi toku waha ki oku hoariri; noku ka koa ki tau whakaoranga.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 36, "word": {"maori": "A, ko te hunga katoa e mahue iho ki tou whare, ka haere mai, ka piko iho ki a ia mo tetahi pihi hiriwa, mo tetahi wahi taro, ka mea, Tena koe, kia uru atu ahau ki tetahi o nga mahi tohunga, kia kai ai ahau i tetahi kongakonga taro.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 17, "word": {"maori": "Na ka mea ia, Tena koa te kupu i korerotia e Ihowa ki a koe? Kaua ra e huna ki ahau: kia meatia tenei e te Atua ki a koe, etahi atu mea ano hoki, ki te huna e koe i ahau tetahi o nga kupu katoa i korerotia e ia ki a koe.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 5, "word": {"maori": "Na ka mea a Hamuera, Huihuia mai a Iharaira katoa ki Mihipa, a ka inoi ahau ki a Ihowa mo koutou.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"maori": "Otira i kino taua kupu ki a Hamuera, mo ratou i me, Homai he kingi ki a matou hei whakarite mo matu. Na ka inoi a Hamuera ki a Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 18, "word": {"maori": "¶ Katahi ka whakatata a Haora ki a Hamuera, ki te kuwaha, ka mea, Tena koe, whakaaturia mai ki ahau, kei hea te whare o te matakite.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 15, "word": {"maori": "Ano ra ko te matua keke o Haora, Tena ra, whakaaturia mai ki ahau, i pehea a Hamuera ki a korua.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 23, "word": {"maori": "Ko ahau hoki! E! kia hara ahau ki a Ihowa! kia mutu taku inoi mo koutou! Tena ko tenei, me whakaako koutou e ahau ki te ara pai, ki te ara tika.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 29, "word": {"maori": "Katahi a Honatana ka mea, Raru ana te whenua nei i toku papa: titiro hoki, kua marama oku kanohi, noku i kai i tetahi wahi iti o te honi nei.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 25, "word": {"maori": "Tena ra, whakarerea noatia iho toku hara, kia hoki atu taua, kia koropiko ai ahau ki a Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 30, "word": {"maori": "Ano ra ko tera, Kua hara ahau: otiia whakahonoretia ahau aianei i te aroaro o nga kaumatua o toku iwi, i te aroaro o Iharaira, kia hoki tahi taua, kia koropiko ai ahau ki a Ihowa, ki tou Atua.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 22, "word": {"maori": "Na ka tono tangata a Haora ki a Hehe hei mea atu ki a ia, Tukua a Rawiri kia tu i toku aroaro; kua manakohia hoki ia e ahau.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 2, "word": {"maori": "Otiia nui atu te whakaahuareka o Honatana, tama a Haora, ki a Rawiri. Na ka korero a Honatana ki a Rawiri, ka mea, E whai ana toku papa, a Haora kia whakamatea koe: na kia tupato ki a koe i te ata, me noho ki te wahi ngaro, ka huna ai i a koe;\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"maori": "I mea mai hoki ia, Tukua ahau kia haere, he patunga tapu hoki ta to matou hapu i taua pa; na toku tuakana pu ano hoki ahau i poroaki mai: na ki te mea kua manakohia ahau e koe, tukua ahau kia rere atu kia kite i oku tuakana. Koia ia te haere mai ai ki te tepu a te kingi.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 3, "word": {"maori": "Na ka haere atu a Rawiri i reira ki Mihipa o Moapa, ka mea ki te kingi Moapa, Tukua toku papa me toku whaea kia haere mai ki a koutou, kia mohio ra ano ahau ki ta te Atua e mea ai ki ahau.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 22, "word": {"maori": "Na haere, whakatikaia rawatia, kia mohiotia, kia kitea, tona wahi e haereere ai, i kitea hoki ia e wai ki reira; e korerotia ana hoki ki ahau he tupato rawa ia.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 8, "word": {"maori": "Mau e ui ki au taitama, a ka korerotia e ratou ki a koe. Na kia manakohia nga taitama na e koe; kua tae mai hoki matou i te ra pai. Tena, homai ta tou ringa i tupono ai ki au pononga, ki tau tama hoki, ki a Rawiri.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"maori": "Na ka takoto ia ki ona waewae, a ka mea, Hei runga i ahau, e toku ariki, hei runga i ahau te kino; na kia korero tau pononga wahine ki ou taringa, whakarongo mai hoki ki nga kupu a tau pononga.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 25, "word": {"maori": "Kaua te ngakau o toku ariki e mea ki tenei tangata a Periara, ki a Napara: ko tona ingoa hoki, ko ia, rite tahi: ko Napara tona ingoa; kei a ia ano te wairangi. Ko ahau ia, ko tau pononga wahine, kihai i kite i nga taitama a toku ariki i tonoa a ke ra e koe.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"maori": "Tena ra, whakarerea noatia iho te kino a tau pononga wahine; he mea kua takoto rawa ta Ihowa whakapumau i te whare o toku ariki; e whawhai ana hoki toku ariki i nga whawhai a Ihowa; a e kore e mau tetahi he ou i ou ra katoa.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"maori": "Katahi a Apihai ka mea ki a Rawiri, Kua tukua putia e te Atua tou hoariri inaianei ki tou ringa: na kia kotahi taku werohanga i a ia aianei ki te tao, titi pu ki te whenua; e kore ano e tuaruatia.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 11, "word": {"maori": "Ma Ihowa e arai kei totoro toku ringa ki ta Ihowa i whakawahi ai. Engari tangohia te tao i tona urunga, me te ipu wai, a kia haere taua.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 19, "word": {"maori": "Tena ra, kia rongo mai toku ariki te kingi ki nga kupu a tana pononga, Ki te mea na Ihowa koe i whakaoho kia tahuri mai ki ahau, kia manako mai ia ki te whakahere: tena ko tenei, na nga tama a te tangata, kia kanga ratou i te aroaro o Ihowa; mo ratou i pei nei i ahau kei tata ki to Ihowa wahi tupu, mo te ki mai, Haere, e mahi ki nga atua ke.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 8, "word": {"maori": "Na ka whakaahua ke a Haora i a ia, a kakahu ana i etahi kakahu ke, haere ana ia me ana tangata tokorua; ka tae ki taua wahine i te po, ka mea atu ia, Tena koa, hirihiria te atua maori, a whakaputaina ake ki ahau taku e ki atu ai.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"maori": "Na, tena, whakarongo mai hoki aianei ki te reo o tau pononga, Kia whakatakotoria e ahau tetahi wahi taro ki tou aroaro; me kai ano koe, kia whai kaha ai koe ina haere i tou huarahi.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 7, "word": {"maori": "¶ Na ka mea a Rawiri ki a Apiatara tohunga, tama a Ahimereke, Tena, maua mai te epora ki ahau. Na maua ana te epora e Apiatara ki a Rawiri.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 4, "word": {"maori": "Ano ra ko Rawiri ki a ia, I pehea te mea ra? tena, korerotia mai ki ahau. Na ka mea ia, Kua whati te iwi i te whawhai, he tokomaha hoki o te iwi i hinga, i mate; kua mate hoki a Haora raua ko tana tama, ko Honatana.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"maori": "Na ka mea ia ki ahau, Tena, e tu ki toku taha, whakamatea hoki ahau, kua mau pu hoki ahau i te pouri; no te mea kei te toitu tonu te ora i roto i ahau.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 27, "word": {"maori": "Nau nei hoki, e Ihowa o nga mano, e te Atua o Iharaira, i whakapuaki mai ki tau pononga, i mea, Ka hanga e ahau he whare mou: koia te ngakau o tau pononga i anga ai ki te inoi i tenei inoi ki a koe.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"maori": "Na ka mea a Ionarapa ki a ia, Takoto i runga i tou moenga, ka whakamatemate hoki i a koe, a ka tae mai tou papa kia kite i a koe, na ka mea ki a ia, Kia haere mai toku tuahine, a Tamara ki te whangai i ahau ki te kai, ki te taka hoki i te kai i t aku tirohanga, kia kite atu ai ahau, kia kai ai i ta tona ringa.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 6, "word": {"maori": "Heoi ka takoto a Amanono, ka whakamatemate; a, i te taenga mai o te kingi kia kite i a ia, ka mea a Amanono ki te kingi, Tena kia haere mai a Tamara, toku tuahine ki te hanga i etahi keke i taku tirohanga, kia rua, a ka kai ahau i ta tona ringa.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 13, "word": {"maori": "Ko ahau hoki, kei hea he hunanga mo toku whakama? a ka rite koe ki tetahi o te hunga wairangi o Iharaira. Engari ra korero ki te kingi; e kore hoki ahau e kaiponuhia e ia ki a koe.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"maori": "Katahi ka mea a Apoharama, Ki te kore, tukua toku tuakana a Amanono, kia haere tahi matou. Na ka mea te kingi, Kia haere ia i a koe hei aha?\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"maori": "Ka tono tangata a Ioapa ki Tekoa ki te tiki i tetahi wahine mohio i reira, a ka mea ki a ia, Me mea koe i a koe he wahine e tangi tupapaku ana, me kakahu he kakahu taua, kaua ano e whakawahi i a koe ki te hinu; engari kia rite ki te wahine kua ta ngi noa ake ki te tupapaku.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"maori": "Katahi ia ka mea, Kia mahara ra te kingi ki a Ihowa, ki tou Atua, kia kaua te kaitakitaki toto e whakangaro a mua ake, kei huna taku tama. Na ka ki ia, E ora ana a Ihowa e kore tetahi makawe o tau tama e taka ki te whenua.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 12, "word": {"maori": "Na ka mea taua wahine, Tena, kia korerotia e tau pononga tetahi kupu ki toku ariki, ki te kingi. Ano ra ko ia, Korero.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 18, "word": {"maori": "Na ka whakahoki te kingi, ka mea ki te wahine, Na, kaua e huna ki ahau te kupu e uia e ahau ki a koe. Na ka mea te wahine, Tena, kia korero toku ariki, te kingi.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 7, "word": {"maori": "¶ Na, ka pau nga tau e wha, ka mea a Apoharama ki te kingi, Tukua ahau kia haere ki te whakamana i aku kupu taurangi, ki Heperona, i puaki ra i ahau ki a Ihowa.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 31, "word": {"maori": "¶ Na ka korero tetahi ki a Rawiri, ka mea, Kei roto a Ahitopere i nga kaiwhakatupu i te he, kei a Apoharama. Na ka mea a Rawiri, Tena ra, e Ihowa, whakakuwaretia nga whakaaro o Ahitopere.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"maori": "Katahi ka mea a Apihai tama a Teruia ki te kingi, He aha tenei kuri mate i kanga ai ki toku ariki, ki te kingi? tena, kia whiti atu ahau ki te pouto i tona upoko.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 22, "word": {"maori": "Katahi ka mea ano a Ahimaata tama a Haroko ki a Ioapa, He ahakoa pehea, kia rere ano ahau i muri i te Kuhi. A ka mea a Ioapa, Kia rere koe hei aha, e taku tama? kahore nei hoki he painga ki a koe o nga korero.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"maori": "Na, tukua tau pononga kia hoki, kia mate ai ahau ki toku nei pa, ki te taha o te urupa o toku papa, o toku whaea. Engari ia tau pononga, a Kimihama: ko ia e whiti tahi me toku ariki, me te kingi; meatia ki a ia te mea e pai ana ki tau titiro.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"maori": "Na ka karanga tetahi wahine mohio i roto i te pa, Whakarongo mai, whakarongo mai; tena, ki atu ki a Ioapa, Whakatata mai ki konei, kia korero ai ahau ki a koe.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"maori": "I korero hoki a Rawiri ki a Ihowa i tona kitenga i te anahera i patua ai te iwi, i mea, Ina, kua hara ahau, kua mahi i te mahi he: ko enei hipi ia, i aha ratou? Tena, kia pa tou ringa ki ahau, ki te whare ano o toku papa.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"maori": "Na haere mai, tukua maku e hoatu he whakaaro ki a koe, kia ora ai koe, kia ora ai hoki tau tama, a Horomona.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"maori": "Na ka mea ia, Tena, korero ki a Kingi Horomona, e kore hoki ia e whakakahore ki tau, kia homai e ia a Apihaka Hunami hei wahine maku.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 20, "word": {"maori": "Katahi ka mea ia, Kotahi tenei mea iti hei tononga maku ki a koe: kaua taku e whakakahoretia. A ka mea te kingi ki a ia, Tonoa, e toku whaea; e kore hoki ahau e whakakahore ki tau.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 26, "word": {"maori": "Na kia mana aianei, e te Atua o Iharaira, au kupu i korero ai koe ki tau pononga, ki toku papa, ki a Rawiri.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 28, "word": {"maori": "He ahakoa ra, kia anga mai koe ki te inoi a tau pononga, ki tana karanga, e Ihowa, e toku Atua, ka whakarongo ki te karanga, ki te inoi e inoi nei tau pononga ki tou aroaro i tenei ra.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 29, "word": {"maori": "Kia titiro mai ou kanohi ki tenei whare i te po, i te ao, ki te wahi i ki ai koe, Ko reira toku ingoa; whakarongo ki te inoi e inoi ai tau pononga ki te ritenga mai o tenei wahi.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"maori": "Kia rongo hoki koe ki te karanga a tau pononga, a tau iwi hoki, a Iharaira, ina inoi ki te ritenga mai o tenei wahi; na kia rongo koe i te wahi e noho na koe i te rangi, a ka rongo, murua to ratou hara.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"maori": "Ki te patua tau iwi, a Iharaira e te hoariri, mo ratou i hara ki a koe, a ka hoki ki a koe, ka whakaae ki tou ingoa, ka inoi, ka karanga ki a koe i roto i tenei whare:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"maori": "Ki te tutakina te rangi, a kahore he ua, mo ratou i hara ki a koe; a ka inoi ratou ki te ritenga o tenei wahi, ka whakaae ki tou ingoa, ka tahuri i to ratou hara, no ratou ka whakawhiua e koe:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 38, "word": {"maori": "Ki te mea he inoi, he karanga ranei na tetahi tangata, na tau iwi katoa ranei, na Iharaira, ina mohio ratou ki te mate o tona ngakau, o tona ngakau, a ka wherahia ona ringa ki te ritenga mai o tenei whare:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 42, "word": {"maori": "E rongo hoki ratou ki tou ingoa nui, ki tou ringa kaha, ki tou takakau kua oti te whakamaro; a ka haere, ka inoi ki te ritenga mai o tenei whare;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"maori": "Ki te haere tau iwi ki te whawhai ki tona hoariri, ki nga wahi e tonoa ai ratou e koe, a ka inoi ki a Ihowa ki te ritenga mai o te pa kua whiriwhiria nei e koe, o te whare kua hanga nei e ahau mo tou ingoa:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 45, "word": {"maori": "Tena ra, mau e whakarongo mai i te rangi ki ta ratou inoi, ki ta ratou karanga, e whakatika hoki ta ratou.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"maori": "A ka tahuri o ratou ngakau katoa, o ratou wairua katoa, ki a koe i te whenua o o ratou hoariri i whakaraua atu ai ratou, a ka inoi ratou ki a koe ki te ritenga mai o to ratou nei whenua i homai e koe ki o ratou matua, ki te pa i whiriwhiria nei e koe, ki tenei whare kua hanga nei e ahau mo tou ingoa:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 49, "word": {"maori": "Tena ra, mau e whakarongo mai i te rangi, i tou wahi e noho na koe, ki ta ratou inoi, ki ta ratou karanga, mau hoki e whakatika ta ratou,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 54, "word": {"maori": "¶ A, i te mutunga o ta Horomona inoi i tenei inoi katoa, i tenei karanga ki a Ihowa, ka whakatika ake ia i mua i te aata a Ihowa i a ia i tuturi ra i runga i ona turi, me te tuwhera tonu ano ona ringa whaka te rangi.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 3, "word": {"maori": "Na ka mea a Ihowa ki a ia, Kua rongo ahau i tau inoi, i tau karanga i karanga ai koe i toku aroaro; kua oti i ahau te whakatapu tenei whare kua hanga nei e koe, hei waihotanga iho mo toku ingoa a ake ake; ka tau ano oku kanohi, me toku ngakau, ki reira i nga ra katoa.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 6, "word": {"maori": "Na ka oho te kingi, ka mea ki te tangata a te Atua, Tena ra, karanga atu ki te aroaro o Ihowa, o tou Atua, ka inoi moku, kia whakahokia mai toku ringa ki ahau. Na ka karanga te tangata a te Atua ki te aroaro o Ihowa, a ka whakahokia te ringa o te kingi ki a ia, ka pera me to mua.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"maori": "Na ka mea a Ieropoama ki tana wahine, Tena, whakatika, whakareretia ketia tou ahua, kei mohiotia ko te wahine koe a Ieropoama; ka haere ki Hiro, kei reira a Ahia poropiti, nana nei te ki ko ahau hei kingi mo tenei iwi.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"maori": "Na whakatika ana ia, haere ana ki Harepata. A, no tona taenga atu ki te kuwaha o te pa, na ko tetahi wahine i reira, he pouaru, e kohikohi rakau ana. A ka karanga atu ia ki a ia, ka mea, Mauria mai he wai moku i roto i te oko, hei inu maku.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 11, "word": {"maori": "Na haere ana tera ki te tiki, a ka karanga ano ia ki a ia, Tena tetahi wahi taro maua mai i tou ringa maku.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"maori": "Na wharoro ana ia, e toru nga wharorotanga ki runga ki te tamaiti, a ka karanga ki a Ihowa, ka mea, E Ihowa, e toku Atua, kia hoki mai te wairua o tenei tamaiti ki roto ki a ia.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 20, "word": {"maori": "Na whakarerea ake e tera nga kau, a rere ana ki te whai i a Iraia, a ka mea, Tukua ahau kia kihi i toku papa, i toku whaea, ka haere ai ki te whai i a koe. Ano ra ko tera ki a ia, Haere, e hoki: i aha hoki ahau ki a koe?\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 7, "word": {"maori": "Katahi te kingi o Iharaira ka karanga ki nga kaumatua katoa o te whenua, a ka mea, Kia ata whakaaro koutou, kia kite kei te rapu tenei tangata i te kino: i tono tangata mai hoki ia ki ahau mo aku wahine, mo aku tamariki, mo taku hiriwa, a mo taku koura; a kihai i kaiponuhia e ahau ki a ia.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"maori": "¶ Na ka mea ana tangata ki a ia, Nana, kua rongo matou he kingi tohu tangata nga kingi o te whare o Iharaira: tena, kia maka iho e matou he kakahu taratara ki o matou hope, me etahi taura ki o matou matenga, a kia haere atu ki te kingi o Iharaira: tera pea koe e whakaorangia e ia.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"maori": "Heoi whitikiria ana e ratou he kakahu taratara ki o ratou hope, he taura hoki ki o ratou matenga; a ka haere ki te kingi o Iharaira, ka mea, E mea ana tau pononga a Peneharara, Tena ra, kia ora ahau. A ka mea tera, Kei te ora ano ranei ia? ko to ku tuakana ia.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"maori": "Na ka mea tetahi tangata o nga tama a nga poropiti ki tona hoa, he mea ki na Ihowa, Tena, patua ahau. Heoi kihai taua tangata i pai ki te patu i a ia.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 37, "word": {"maori": "Katahi ka tutaki ia ki tetahi atu tangata, a ka mea, Tena, patua ahau. Na ka patu taua tangata i a ia, he patu i motu ai.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 5, "word": {"maori": "I mea ano a Iehohapata ki te kingi o Iharaira, Tena, rapua aianei tetahi kupu i a Ihowa.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"maori": "A i korero te karere i haere ki te karanga i a Mikaia, i mea ki a ia, Nana, ko nga kupu a nga poropiti ki te kingi kotahi tonu te mangai mo te pai: na kia rite tau kupu ki ta tetahi o ratou, kia pai au korero.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"maori": "Na ka unga ano e ia, ka tuatorutia, he rangatira rima tekau me tana rima tekau. Na haere ana te tuatoru o nga rangatira rima tekau, ka tae, ka tuku i nga turi ki raro, ki te aroaro o Iraia, ka tangi ki a ia, ka mea ki a ia, E te tangata a te Atu a, kia nui ki tou whakaaro toku wairua me nga wairua o enei pononga e rima tekau au.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 2, "word": {"maori": "Na ka mea atu a Iraia ki a Eriha, Hei konei koe noho ai, kua unga hoki ahau e Ihowa ki Peteere. Ano ra ko Eriha, E ora ana a Ihowa, e ora ana hoki tou wairua, e kore ahau e whakarere i a koe. Heoi haere tahi ana raua ki raro, ki Peteere.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 4, "word": {"maori": "Na ka mea a Iraia ki a ia, E Eriha, heoi konei koe noho ai; kua unga hoki ahau e Ihowa ki Heriko. Ano ra ko tera, E ora ana a Ihowa, e ora ana hoki tou wairua, e kore ahau e whakarere i a koe. Heoi haere ana raua ki Heriko.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 6, "word": {"maori": "Na ka mea a Iraia ki a ia, Hei konei koe noho ai; kua unga hoki ahau e Ihowa ki Horano. Ano ra ko tera, E ora ana a Ihowa, e ora ana ano hoki tou wairua, e kore ahau e whakarere i a koe. Na haere ana raua tokorua.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 9, "word": {"maori": "¶ A, no to raua whitinga, ka mea a Iraira ki a Eriha, Tonoa mai, ko te aha e meatia e ahau mau i ahau kiano kia wehea noatia i a koe. Ano ra ko Eriha, Kia rereruatia mai ki ahau te wahi wairua i a koe na.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 16, "word": {"maori": "Na ka mea ratou ki a ia, Nana, tenei etahi tangata e rima tekau kei au pononga, he marohirohi; tukua ratou kia haere ki te rapu i tou ariki; kei tupono kua kahakina atu ia e te wairua o Ihowa, kua maka ki runga ki tetahi maunga, ki roto ranei ki tetahi awaawa. Na ka mea ia, Kaua e unga.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"maori": "¶ Na ka mea nga tangata o te pa ki a Eriha, Nana, he pai te turanga o tenei pa, e kite nei hoki toku ariki; engari ko te wai he kino, a ko te whenua he whakatahe.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 10, "word": {"maori": "Me hanga e tatou tetahi ruma nohinohi ki runga i te taiepa; a me whakapai he moenga mona ki reira, he tepu, he nohoanga, he turanga rama; mo tona haere mai ki a tatou, na ka peka ki reira.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"maori": "Na ka karanga ia ki tana tahu, ka mea, Tena, unga mai tetahi o nga taitama na ki ahau, me tetahi o nga kaihe, kia rere ai ahau ki te tangata a te Atua, ka hoki mai ai.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"maori": "Na, rere atu ki te whakatau i a ia, ka mea ki a ia, Kei te pai ranei koe? kei te pai tau tahu? kei te pai ranei te tamaiti? Ano ra ko ia, Kei te pai.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 33, "word": {"maori": "Heoi haere ana ia ki roto, tutakina ana mai te tatu ki a raua tokorua, kei te inoi i a Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 7, "word": {"maori": "A, i te korerotanga a te kingi o Iharaira i te pukapuka, ka haea e ia ona kakahu, ka mea, He atua ianei ahau hei whakamate, hei whakaora, i tono mai ai tenei tangata ki ahau kia whakaorangia te repera o te tangata? Na kia mohio koutou, kia kite, e rapu ana ia he take riri ki ahau.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"maori": "¶ Na hoki ana ia ki te tangata a te Atua, a ia me tana huihui katoa, a ka tae, ka tu i mua i a ia: a ka mea ia, Nana, katahi ahau ka mohio, kahore he Atua i te whenua katoa, kei a Iharaira anake: na, tena, kia tangohia e koe tetahi manaakitanga a tau pononga.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 17, "word": {"maori": "Ano ra ko Naamana, Ki te kahore, kati me homai ki tau pononga he oneone, kia rite ki te kawenga ma nga muera e rua; e kore hoki tau pononga e mea i te tahunga tinana, i te patunga tapu ranei a mui ake ma teahi atau ke, engari ma Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"maori": "Ano ra ko tera, He pai. Na toku ariki ahau i unga mai hei mea, Na, tenei etahi taitamariki tokorua kua tae mai ki ahau inaianei no te whenua pukepuke o Eparaima, no nga tama a nga poropiti; hoatu koa ma raua tetahi taranata hiriwa, kia rua hoki nga whakarua kakahu.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 2, "word": {"maori": "Tena, tukua matou kia haere ki Horano, ki te tango kurupae mai i reira, tenei, tenei o matou, ka hanga ai i tetahi wahi i reira hei nohoanga mo tatou. A ka whakahokia e ia, Haere koutou.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 3, "word": {"maori": "Na ka mea tetahi, Tena, whakaae mai kia haere koe i au pononga. Ano ra ko ia, Ka haere ano ahau.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"maori": "Na ka inoi a Eriha, a ka mea, E Ihowa, kia titiro ona kanohi, kia kite ai ia. Na whakatirohia ana nga kanohi o taua taitamariki; a ka kite ia; na, kapi tonu te maunga i te hoiho, i te hariata ahi i nga taha katoa o Eriha.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 18, "word": {"maori": "Na, i to ratou haerenga ki raro ki a ia, ka inoi a Eriha ki a Ihowa, ka mea, Tena ra, patua tenei iwi kia matapo. Na patua ana ratou e ia kia matapo, pera tonu ia me ta Eriha i ki ai.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"maori": "Na ka whakahoki tetahi o ana tangata, ka mea, Tangohia oti e etahi kia rima o nga hoiho e toe nei, i mahue nei ki te pa; nana, penei tonu ratou me te huihui katoa o Iharaira kua mahue nei ki konei; nana, rite tonu ratou ki te huihui katoa o Ihar aira kua moti nei: a tonoa atu ratou e tatou kia kite.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 4, "word": {"maori": "Na ko te kingi i te korero ki a Kehati, tangata a te tangata a te Atua; i mea hoki ia, Tena, korerotia mai ki ahau nga mahi nunui katoa i mea ai a Eriha.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"maori": "Na homai aianei he utu pupuri ki toku ariki, ki te kingi o Ahiria, a ka hoatu e ahau ki a koe etahi hoiho, kia rua mano, ki te taea e koe te whakanoho kaieke ki runga.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 26, "word": {"maori": "Katahi ka mea a Eriakimi tama a Hirikia ratou ko Hepena, ko Ioaha, ki a Rapahake, Korero koa ki au pononga i te reo Hiriani; e matau ana hoki matou ki tena reo; kaua e korero mai ki a matou i te reo Hurai i te mea e whakarongo ana te iwi i runga i te taiepa.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 4, "word": {"maori": "Tera pea ka rongo a Ihowa, tou Atua ki nga kupu katoa a Rapahake i unga mai nei e tona ariki, e te kingi o Ahiria, hei whakorekore ki te Atua ora; a ka riri ki nga kupu i rongo ai a Ihowa, tou Atua. Na kia ara tau inoi mo nga toenga e noho nei.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 15, "word": {"maori": "Na ka inoi a Hetekia ki te aroaro o Ihowa, ka mea, E Ihowa, e te Atua o Iharaira, e noho mai na i runga o nga kerupima, ko koe te Atua, ko koe anake, o nga kingitanga katoa o te whenua; nau i hanga te rangi me te whenua.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 20, "word": {"maori": "¶ Katahi a Ihaia tama a Amoho ka unga tangata ki a Hetekia, hei mea, Ko te kupu tenei a Ihowa, a te Atua o Iharaira, I inoi mai na koe ki ahau mo Henakeripi kingi o Ahiria, na kua rongo ahau ki a koe.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 2, "word": {"maori": "Katahi ka tahuri tona mata ki te pakitara, ka inoi ki a Ihowa, ka mea,\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 5, "word": {"maori": "Hoki atu, mea atu ki te rangatira o taku iwi, ki a Hetekia, Ko te kupu tenei a Ihowa, a te Atua o Rawiri, o tou tupuna, Kua whakarangona tau inoi e ahau, a kua kite ahau i ou roimata: nana, me whakaora koe e ahau: hei te toru o nga ra ka haere ko e ki runga, ki te whare o Ihowa.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 25, "word": {"maori": "Nau nei hoki, e toku Atua, i whakapuaki mai ki tau pononga, ka hanga e koe he whare mona: koia te ngakau o tau pononga i anga ai ki te inoi ki tou aroaro.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"maori": "Ka mea a Rawiri ki te Atua, He teka ianei naku i ki kia taua te iwi? Ko ahau tenei te mea i hara, i mahi nei i te he; ko enei hipi ia, i aha ratou? E Ihowa, e toku Atua, kia pa ra tou ringa ki ahau, ki te whare ano o toku papa; kauaka ia ki tau iwi, hei whiu mo ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 19, "word": {"maori": "He ahakoa ra, kia anga mai koe ki te inoi a tau pononga, ki tana karanga, e Ihowa, e toku Atua, whakarongo ki te karanga, ki te inoi e inoi nei tau pononga ki tou aroaro:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 20, "word": {"maori": "Kia titiro mai ou kanohi ki tenei whare i te po, i te ao, ki te wahi i ki ai koe, ko reira hei waihotanga iho mo tou ingoa; whakarongo hoki ki te inoi e inoi ai tau pononga ki te ritenga mai o tenei wahi.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"maori": "A, ki te patua tau iwi, a Iharaira, e te hoariri, mo ratou i hara ki a koe, a ka hoki ki a koe, ka whakaae ki tou ingoa, ka inoi, ka karanga ki tou aroaro i roto i tenei whare:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"maori": "Ki te tutakina te rangi, a kahore he ua, mo ratou i hara ki a koe; a ka inoi ratou ki te ritenga mai o tenei wahi, ka whakaae ki tou ingoa, ka tahuri ke i to ratou hara, no ratou ka whakawhuia e koe:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 29, "word": {"maori": "Ki te mea he inoi, he karanga ranei na tetahi tangata, na tau iwi katoa ranei, na Iharaira, ina mohio tenei, tenei, ki tona pouri, ki tona whiu, a ka wherahia ona ringa ki te ritenga mai o tenei whare:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 32, "word": {"maori": "Na, ko te tangata iwi ke, ehara nei i tau iwi i a Iharaira, a ka tae mai i te whenua mamao, he whakaaro, ki tou ingoa nui, ki tou ringa kaha, ki tou takakau maro, a ka haere mai, ka inoi ki te ritenga mai o tenei whare;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"maori": "Ki te haere tau iwi ki te whawhai ki ona hoariri i te ara e tonoa ai ratou e koe, a ka inoi ki a koe ki te ritenga mai o tenei pa kua whiriwhiria nei e koe, o te whare ano kua hanga nei e ahau mo tou ingoa:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 35, "word": {"maori": "Na mau e whakarongo mai i nga rangi ki ta ratou inoi, ki ta ratou karanga, e whakatika ta ratou,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 37, "word": {"maori": "Otira ki te hoki ake to ratou mahara i te whenua i whakaraua atu ai ratou, a ka ripeneta ratou, ka inoi ki a koe i te whenua i whakaraua atu ai, ka mea, Kua hara matou, kua parori ke ta matou mahi, kua mahi i te kino;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"maori": "Ki te tahuri o ratou ngakau katoa, o ratou wairua katoa, ki a koe i te whenua o to ratou whakaraunga i whakaraua atu ai ratou, a ka inoi ki te ritenga mai o to ratou nei whenua i homai e koe ki o ratou matua, o te pa ano i whiriwhiria nei e koe, o tenei whare ano i hanga nei e ahau mo tou ingoa:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"maori": "Na mau e whakarongo mai i nga rangi, i tou wahi e noho na koe, ki ta ratou inoi, ki ta ratou karanga, mau hoki e whakatika ta ratou; me muru hoki e koe te he o tau iwi i hara nei ki a koe.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 40, "word": {"maori": "Na, e toku Atua, kia titiro mai ra ou kanohi, kia rongo ou taringa ki te inoi e inoia ana i tenei wahi.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"maori": "¶ Na, i te mutunga o te inoi a Horomona, ka heke iho te ahi i te rangi, a pau ake te tahunga tinana, me nga patunga tapu; a ki tonu te whare i te kororia o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 12, "word": {"maori": "¶ Na ka puta a Ihowa ki a Horomona i te po, a ka mea ki a ia, Kua rongo ahau i tau inoi, kua whiriwhiria ano e ahau tenei wahi moku, hei whare patunga tapu.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"maori": "Heoi ki te whakaiti taku iwi i a ratou, kua karangatia nei hoki toku ingoa ki a ratou, ki te inoi, a ka rapu i toku mata, ka tahuri mai i o ratou ara he; ka whakarongo mai ahau i te rangi, ka muru i to ratou hara, ka whakaora i te mate o to rato u whenua.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 15, "word": {"maori": "Ko tenei ka titiro oku kanohi, ka tahuri ano oku taringa ki nga mea e inoia ana ki tenei wahi.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 4, "word": {"maori": "¶ A ka mea a Iehohapata ki te kingi o Iharaira, Tena, rapua aianei tetahi kupu i a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"maori": "A i korero te karere i haere nei ki te tiki i a Mikaia; i mea ki a ia, Nana, ko nga kupu a nga poropiti ki te kingi, kotahi tonu te mangai mo te pai; na kia rite tau kupu ki ta tetahi o ratou, kia pai au korero.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"maori": "He tokomaha hoki o te iwi, ara he tokomaha no Eparaima, no Manahi, no Ihakara, no Hepurona, kihai i pure i a ratou, heoi kai ana ratou i te kapenga he mea kihai i rite ki ta te tuhituhi. Otiia i inoi a Hetekia mo ratou, i mea, Ma Ihowa, ma te Me a pai e muru te he o nga tangata katoa,\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"maori": "Hatahi ka whakatika nga tohunga, nga Riwaiti, a manaakitia ana e ratou te iwi, a i rangona to ratou reo, i tae atu ano hoki ta ratou inoi ki tona nohoanga tapu, ki te rangi.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"maori": "Na kei te inoi, kei te karanga ki te rangi a Kingi Hetekia raua ko te poropiti, ko Ihaia tama a Amoho, mo tenei mea.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 24, "word": {"maori": "¶ I aua ra ka mate a Hetekia, whano marere. Na ko tana inoinga ki a Ihowa, ka korero tera ki a ia, ka homai ano i te tohu ki a ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"maori": "Inoi ana ki a ia; a ka tahuri tera ki a ia, ka rongo ki tana inoi. Na ka whakahokia ia ki Hiruharama, ki tona kingitanga. Katahi ka mohio a Manahi ko Ihowa te Atua.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 18, "word": {"maori": "Na, ko era atu meatanga a Manahi, me tana inoi ki tona Atua, me nga korero a nga matakite i korero nei ki a ia i runga i te ingoa o Ihowa, o te Atua o Iharaira, nana, kei nga pukapuka o nga mahi a nga kingi o Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"maori": "Na, ko tana inoi, me to te Atua tahuritanga ki a ia, me tona hara katoa, me tona he, me nga wahi i hanga ai e ia nga wahi tiketike, i whakaturia ai e ia nga Aherimi, me nga whakapakoko i te mea kiano ia i whakaiti i a ia, nana, kei te tuhituhi i roto i nga korero a Hohai.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"maori": "Kia whakaherea ai e ratou etahi whakahere kakara ki te Atua o te rangi, kia inoi ai mo te kingi, mo ana tama, kia ora.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 1, "word": {"maori": "¶ Na, I a Etera e inoi ana, e whaki hara ana, me te tangi, me te rutu i a ia ki mua i te whare o te Atua, na, nui atu te hui i rupeke ki a ia i roto i a Iharaira, nga tane, nga wahine, nga tamariki: nui atu hoki te tangi i tangi ai te iwi.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 4, "word": {"maori": "A, no toku rongonga i enei kupu, ka noho ahau, ka tangi, ka pouri hoki a taka noa etahi ra; na nohopuku ana ahau, inoi ana hoki ki te aroaro o te Atua o nga rangi,\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 6, "word": {"maori": "Tena, kia tahuri mai tou taringa, kia titiro mai ano ou kanohi, kia whakarongo mai ai koe ki te inoi a tau pononga, e inoi atu nei ki tou aroaro i te ao, i te po, mo au pononga, mo nga tama a Iharaira, i ahau e whaki nei i nga hara o nga tama a I haraira i hara ai matou ki a koe; ae ra, kua hara ahau me te whare o toku papa.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"maori": "Tena, e te Ariki, tahuri mai tou taringa ki te inoi a tau pononga, ki te inoi hoki a au pononga e mea nei kia wehi i tou ingoa: kia tika ra ta tau pononga aianei, homai hoki ki a ia kia atawhaitia e tenei tangata. Ko ahau hoki te kaiwhakainu a t e kingi.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 4, "word": {"maori": "Ano ra ko te kingi ki ahau, He aha te mea ka tonoa nei e koe? Heoi ko taku inoinga ki te Atua o te rangi.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 9, "word": {"maori": "Heoi inoi ana matou ki to matou Atua, whakaturia ana e matou he atiati mo ratou, i te ao, i te po, i te wehi hoki i a ratou.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"maori": "Na, ko ahau, ko oku teina, me aku tangata, e tuku ana he moni, he witi ki a ratou mo te moni whakatupu. Tena ra, kia whakarerea atu e tatou tenei mahi tango i te moni whakatupu.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"maori": "Tena, whakahokia atu ki a ratou i tenei ra nei ano o ratou whenua, a ratou mara waina, mara oriwa, me o ratou whare me te wahi whakarau o te moni, o te witi, o te waina, o te hinu, e tangohia nei e koutou i a ratou.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 17, "word": {"maori": "Ko Matania tama a Mika, tama a Tapari, tama a Ahapa, te tino tangata hei timata i te whakamoemiti i te mea e karakia ana: ko Pakapukia ano hoki ko te tuarua i roto i ona teina; ko Apara tama a Hamua, tama a Karara, tama a Ierutunu.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"maori": "¶ Maharatia ra, ko wai o nga tangata harakore i huna? I ngaro ranei ki hea te hunga tika?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 29, "word": {"maori": "Tena ra, tahuri mai; kaua hoki te he e waiho; ina, tahuri mai, he tika hoki taku take.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 8, "word": {"maori": "¶ Tena ra, ui atu ki to mua whakatupuranga; anga atu hoki ki te mea kua rapua e o ratou matua.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"maori": "Ae, kua whakakorea atu na e koe te wehi, kei te pupuri mai koe i te inoi i te aroaro o te Atua.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"maori": "¶ Ahakoa kahore he tutu i oku ringa, a he ma taku inoi.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 15, "word": {"maori": "He aha ra te Runga Rawa e mahi ai matou ki a ia? He aha hoki te rawa ki a matou ki te inoi ki a ia?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 22, "word": {"maori": "Tahuri mai ra ki te ture a tona mangai, rongoatia hoki ana kupu ki roto ki tou ngakau.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 27, "word": {"maori": "Ka inoi ano koe ki a ia, a ka whakarongo mai ia ki a koe; ka whakamana ano e koe au kupu taurangi.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 21, "word": {"maori": "Na kaua ahau e whakapai ki te kanohi tangata; e kore hoki ahau e hoatu ingoa whakapaipai ki te tangata.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 1, "word": {"maori": "¶ Tena ra, whakarongo, e Hopa, ki aku korero, kia whai taringa ki aku kupu katoa.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 26, "word": {"maori": "Ka inoi ia ki te Atua, a ka manako tera ki a ia; heoi ka kite ia i tona mata i runga i te koa: a ka utua e ia te tika o te tangata.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 8, "word": {"maori": "Na tikina etahi puru ma koutou kia whitu, kia whitu hoki nga hipi toa, a ka haere ki taku pononga, ki a Hopa, ka whakaeke ai i etahi tahunga tinana ma koutou; a ma taku pononga, ma Hopa, e inoi mo koutou; ka manako hoki ahau ki a ia, kia kore ai ahau e mea ki a koutou kia rite ki ta koutou mahi wairangi; kihai hoki koutou i korero i te mea tika moku, kihai i rite ki ta taku pononga, ki to Hopa.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 10, "word": {"maori": "¶ A whakahokia ana a Hopa e Ihowa i te whakarau, i a ia i inoi ra mo ona hoa. Na, ko nga mea katoa i a Hopa i mua, whakanekehia ake ana e Ihowa kia pera atu ano te maha.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi Nekinoto. He himene na Rawiri. Whakahokia mai he kupu ki ahau, e te Atua o toku tika, ina karanga ahau: i ahau i te pouri i whakaputaina ahau e koe; kia atawhai ki ahau, whakarongo ki taku inoi.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"maori": "Whakarongo ki te reo o taku karanga, e toku Kingi, e toku Atua, he inoi hoki taku ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"maori": "E rongo koe ki toku reo, e Ihowa, i te ata; i te ata ka whakatikaia atu e ahau taku inoi ki a koe, a ka titiro matatau atu.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 9, "word": {"maori": "Kua rongo a Ihowa ki taku inoi; ka manako a Ihowa ki taku karakia.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 1, "word": {"maori": "¶ He inoi na Rawiri. Whakarongo ki te tika, e Ihowa, tahuri mai ki taku karanga, kia titaha mai tou taringa ki taku inoi, ara ki ta te ngutu tinihangakore.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"maori": "Mo konei ka inoi ki a koe nga tangata tapu katoa i te wa e kitea ai koe: he pono ka ngawha nga wai nui, e kore e tata ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 13, "word": {"maori": "Tena ko ahau, i a ratou e mate ana, he kahu taratara toku, waikauwere ana toku wairua, kihai i kai: a hoki mai ana taku inoi ki toku uma.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 12, "word": {"maori": "Whakarongo ki taku inoi, e Ihowa, kia titaha mai tou taringa ki taku karanga; kei wahangu koe ki oku roimata: he heke hoki ahau nau, he manene, he pera me oku matua katoa.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"maori": "Ahakoa ra e whakahaua mai ano e Ihowa tona atawhai i te awatea; a he waiata taku ki a ia i te po, he inoi ki te Atua o toku ora.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 2, "word": {"maori": "E te Atua, whakarongo ki taku inoi, tahuri mai tou taringa ki nga kupu a toku mangai.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi Nekinoto. He Makiri, na Rawiri. E te Atua, tahuri mai tou taringa ki taku inoi: kei whakangaro atu koe, ina tangi ahau.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"maori": "I te ahiahi, i te ata, i te poutumarotanga, ka inoi ahau, ka tangi: a ka whakarongo ia ki toku reo.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. Nekina. Na Rawiri. Whakarongo, e te Atua, ki taku karanga: tahuri mai ki taku inoi.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He himene na Rawiri. Whakarongo ki toku reo, e te Atua, ina inoi atu ahau: tiakina toku ora i te wehi o te hoariri.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 2, "word": {"maori": "E te kaiwhakarongo inoi, e haere nga kikokiko katoa ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"maori": "Nei ra he pono kua whakarongo te Atua, kua tahuri ia ki toku reo inoi.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"maori": "Kia whakapaingia te Atua, kihai nei i whakapeau ke i taku inoi, i tana atawhai hoki ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"maori": "¶ Ko ahau ia, ki a koe taku inoi, e Ihowa, i te wa e manakohia ai: whakahokia mai he kupu ki ahau, e te Atua, i runga i te nui o tou aroha, o te pono o tau whakaoranga.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"maori": "A e ora ratou; ka hoatu ano ki a ia he koura no Hepa: ka tukua tonutia hoki te inoi mona; ka whakapaingia ia i tenei ra, i tenei ra.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 20, "word": {"maori": "Ko te mutunga tenei o nga inoi a Rawiri, a te tama a Hehe.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"maori": "E Ihowa, e te Atua o nga mano, kia pehea ake te roa o tou riri ki te inoi a tau iwi?\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 8, "word": {"maori": "¶ E Ihowa, e te Atua o nga mano, whakarongo ki taku inoi: tahuri mai tou taringa, e te Atua o Hakopa. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"maori": "Tahuri mai tou taringa, e Ihowa, ki taku inoi: whakarongo kitoku reo unene.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 2, "word": {"maori": "Kia tae atu taku inoi ki tou aroaro: whakatitahatia mai tou taringa ki taku tangi.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 13, "word": {"maori": "Ko ahau ia kua karanga ki a koe, e Ihowa: a i te ata ka tae atu taku inoi ki tou aroaro.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 1, "word": {"maori": "¶ He inoi na te ngakau mamae, i a ia e pehia ana, a maringi a wai ana tana tangi ki te aroaro o Ihowa. Whakarongo ki taku inoi, e Ihowa, kia puta atu taku tangi ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 17, "word": {"maori": "Kua tahuri ia ki te inoi a te rawakore: kihai i whakahawea ki ta ratou inoi.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"maori": "Mo toku aroha he riri ta ratou whakautu: ko ahau ia, he inoi taku.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"maori": "Kia tau te he ki a ia, ina whakawakia: kia waiho ano tana inoi hei hara.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 76, "word": {"maori": "¶ Tena ra, waiho tau mahi tohu hei whakamarie moku; kia rite ki tau kupu ki tau pononga.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 2, "word": {"maori": "Kia whakatikaia taku inoi ki tou aroaro, hei whakakakara; te toronga atu hoki o oku ringa ano ko te whakahere o te ahiahi.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"maori": "¶ Ma te tangata tika ahau e patu: he mahi aroha tena; mana ahau e riri; he hinu tena ki runga ki te upoko; kaua ia e paopaongia e toku upoko: ahakoa hoki i roto i to ratou kino ka inoi tonu ahau.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 1, "word": {"maori": "¶ He himene na Rawiri. E Ihowa, whakarongo ki taku inoi, kia titaha mai tou taringa ki aku inoi: whakahokia mai he kupu ki ahau i runga i tou pono, i runga i tou tika.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 8, "word": {"maori": "¶ He mea whakarihariha ki a Ihowa te whakahere a te hunga kino: engari e manako ana ia ki te inoi a te hunga tika.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 29, "word": {"maori": "¶ E matara ana a Ihowa i te hunga kino: otiia e rongo ana ia ki te inoi a te hunga tika.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 9, "word": {"maori": "¶ Ko te tangata e tahuri ke ana tona taringa, a kahore e rongo ki te ture, ko tana inoi nei ano he mea whakarihariha.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 15, "word": {"maori": "Na ka wherahia mai o koutou ringa, ka huna e ahau oku kanohi ki a koutou; ae ra, ka whakanuia e koutou te inoi e kore ahau e rongo, kapi tonu o koutou ringa i te toto.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"maori": "Na, e te hunga e noho nei i Hiruharama, me nga tangata o Hura, whakaritea ta maua whakawa ko taku mara waina.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 12, "word": {"maori": "Na, ka puta mai a Moapa, ka mauiui i runga i te wahi tiketike, a ka haere ki tona wahi tapu inoi ai, heoi e kore e taea e ia.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 16, "word": {"maori": "E Ihowa, i te rarurarutanga i haere atu ratou ki a koe, a i ringihia atu e ratou he inoi, i te mea e papaki ana koe i a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 11, "word": {"maori": "A ka rite ki a koutou te kitenga katoa ki nga kupu o tetahi pukapuka i hiritia, e hoatu ana e nga tangata ki tetahi tangata matua ki te korero pukapuka, ka mea atu, Tena, korerotia tenei: a ka mea mai ia, E kore e taea e ahau, e hiri na hoki.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 12, "word": {"maori": "Na ka hoatu taua pukapuka ki te mea kahore nei e matau ki te korero pukapuka; na ko te kianga atu, Tena, korerotia tenei: ano ra ko ia, Kahore ahau e matau ki te korero.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"maori": "Na, tena ra, homai aianei he utu pupuri ki toku ariki, ki te kingi o Ahiria, a ka hoatu e ahau etahi hoiho ki a koe, kia rua mano, ki te taea e koe te whakanoho he kaieke ki runga ki a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 11, "word": {"maori": "¶ Na ka mea a Eriakimi ratou ko Hepena, ko Ioaha, ki a Rapahake, Tena, korero Hiriani mai ki au pononga; e mohiotia ana hoki tena reo e matou, kaua hoki e korero reo Hurai mai ki a matou, i te mea e whakarongo ana te iwi nei i runga i te taiepa.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 4, "word": {"maori": "Tera pea a Ihowa, tou Atua, ka rongo ki nga kupu a Rapahake i tonoa mai nei e tona ariki, e te kingi o Ahiria, hei whakorekore ki te Atua ora; a ka riri ki nga kupu i rongo ai a Ihowa, tou Atua. Na kia ara tau inoi mo nga toenga e noho nei.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 15, "word": {"maori": "Na ka inoi a Hetekia ki a Ihowa, ka mea,\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 21, "word": {"maori": "¶ Katahi a Ihaia tama a Amoho ka tono tangata ki a Hetekia, hei mea, Ko te kupu tenei a Ihowa, a te Atua o Iharaira, I te mea i inoi koe ki ahau mo Henakeripi kingi o Ahiria;\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 2, "word": {"maori": "Na ka tahuri te mata o Hetekia ki te pakitara, a ka inoi ki a Ihowa,\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 5, "word": {"maori": "Haere, mea atu ki a Hetekia, Ko te kupu tenei a Ihowa, a te Atua o Rawiri, o tou tupuna, Kua rangona tau inoi e ahau, kua kitea e ahau ou roimata: nana, ka tapiritia e ahau ou ra ki nga tau kotahi tekau ma rima.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"maori": "Ko te toenga, hanga ake e ia hei atua, hei whakapakoko mana: tapapa ana ia, koropiko ana, inoi ana ki taua mea, ka mea, Whakaorangia ahau; ko koe nei hoki toku atua.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"maori": "¶ Huihui, haere mai, whakatata ngatahi mai, e nga oranga o nga iwi: kahore he mohio o te hunga e mau ana i te rakau o ta ratou whakapakoko, e inoi ana ki te atua e kore nei e whakaora.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"maori": "Ka kawea ratou e ahau ki toku maunga tapu, ka whakahari ano ahau i a ratou i roto i toku whare inoi; ka manakohia a ratou tahunga tinana, me a ratou patunga tapu i runga i taku aata; no te mea ka kiia toku whare, He whare inoi mo nga iwi katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 16, "word": {"maori": "¶ Heoi, kaua koe e inoi mo tenei iwi; kei ara hoki tetahi tangi, tetahi kupu wawao au mo ratou, kaua hoki ahau e whakamarietia, no te mea e kore ahau e rongo ki a koe.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"maori": "Heoi kaua e inoi mo tenei iwi; kei ara hoki tetahi tangi, tetahi kupu wawao mo ratou; no te mea e kore ahau e rongo i te wa e karanga ai ratou ki ahau, ina raru ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 2, "word": {"maori": "Rapua koa tetahi tikanga i a Ihowa mo tatou; kei te whawhai nei hoki a Nepukareha kingi o Papurona ki a tatou: tera pea ta Ihowa mahi ki a tatou e rite ki ana mea whakamiharo katoa, a ka haere atu ia i to tatou wahi.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"maori": "Rapua hoki te rongo mau mo te pa kua meinga na koutou e ahau kia whakaraua ki reira, inoi hoki ki a Ihowa mo reira; ma te mau hoki o tona rongo ka whiwhi ai koutou ki te rangimarie.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 12, "word": {"maori": "A tera koutou e karanga ki ahau, a ka haere koutou ka inoi ki ahau, a ka rongo ahau ki a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 8, "word": {"maori": "Na ka haere mai ki ahau a Hanameere tama a toku matua keke, ka pera me ta Ihowa i ki ai, ki te marae o te whare herehere, a ka mea ki ahau, Tena koa, hokona taku mara i Anatoto, i te whenua o Pineamine; kei a koe hoki te tikanga o taua wahi, mau ano te utu e hoki ai; hokona mau. Katahi ahau ka mohio, he kupu tenei na Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 16, "word": {"maori": "¶ Na, i muri i taku hoatutanga i te pukapuka o te hoko ki a Paruku tama a Neria, ka inoi ahau ki a Ihowa, ka mea,\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 20, "word": {"maori": "Na, whakarongo aianei, e toku ariki, e te kingi: tukua atu koa taku inoi kia manaakitia ki tou aroaro; kia kaua ahau e whakahokia ki te whare o Honatana kaituhituhi, kei mate ahau ki reira.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"maori": "Katahi a Hohanana tama a Karea ka korero puku ki a Keraria, i Mihipa, ka mea, Tena, tukua ahau kia haere, a maku e patu a Ihimaera tama a Netania, a e kore a mohiotia e tetahi tangata. Kia patua koe e ia hei aha? pena ka marara noa iho nga Hurai katoa kua huihui mai nei ki a koe, moti iho nga morehu o Hura.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"maori": "A ka mea ki a Heremaia poropiti, Tena, tukua atu ta matou inoi kia manaakitia ki tou aroaro; mau hoki e inoi mo matou ki a Ihowa, ki tou Atua, ara mo enei morehu katoa; he torutoru noa hoki matou o te tokomaha i toe iho, e kite na ou kanohi i a m atou:\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"maori": "Ano ra ko Heremaia poropiti ki a ratou, Kua rongo ahau ki a koutou; nana, ka inoi ahau ki a Ihowa, ki to koutou Atua, ka rite ki a koutou kupu na: a, ko nga kupu katoa e whakahokia mai e Ihowa ki a koutou, ka whakaaturia e ahau ki a koutou; e kor e tetahi kupu e kaiponuhia e ahau ki a koutou.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"maori": "He tika hoki a Ihowa; i whakakeke hoki ahau ki tana kupu: tena whakarongo mai, e nga iwi katoa, titiro mai hoki ki toku mamae; kua riro aku wahine, aku taitama, i te whakarau.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 8, "word": {"maori": "Ae ra, i ahau e karanga ana, e hamama ana kia awhinatia, ka araia mai e ia taku inoi.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 44, "word": {"maori": "Hipokina ana e koe he kapua ki a koe, kei puta atu ta matou inoi.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"maori": "¶ Na, ko koe, e te tama a te tangata, e komuhumuhua ana koe e nga tama a tou iwi i te taha o nga pakitara, i nga tatau ano o nga whare, e korerorero ana tetahi ki tetahi, ki tona hoa, ki tona hoa, e mea ana, Tena, kia haere tatou, kia rongo ai tat ou i te kupu e puta mai ana i a Ihowa.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"maori": "Na ka mohio a Raniera ka oti taua mea i tuhituhia te whaitohu, haere ana ia ki tona whare; na ko ona matapihi tuwhera tonu ai i roto i tona ruma ki te ritenga atu o Hiruharama; e toru nga tukunga o ona turi i te ra, inoi ana ia, whakawhetai ana ki te aroaro o tona Atua, pera ana me tana i mua.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 11, "word": {"maori": "¶ Katahi ka huihui aua tangata, ka kite i a Raniera e karakia ana, e inoi ana ki te aroaro o tona Atua.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 3, "word": {"maori": "Na ka anga toku mata ki te Ariki, ki te Atua; rapua ana e ahau i runga i te karakia, i te inoi, i te nohopuku, i te kakahu taratara, i te pungarehu.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"maori": "¶ Na ka inoi atu ahau ki te Ariki, ki toku Atua, ka whaki, ka mea, E te Ariki, e te Atua nui, e te atua whakamataku, e pupuri nei i te kawenata, i te atawhai mo te hunga e aroha ana ki a ia, e pupuri ana i ana whakahau;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"maori": "Ka rite ki te mea i tuhituhia ki te ture a Mohi tenei kino katoa kua tae mai nei ki a matou: heoi kahore a matou inoi ki te aroaro o Ihowa, o to matou Atua, mo matou kia tahuri atu i o matou kino, kia matau hoki ki tou pono.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 17, "word": {"maori": "Na whakarongo aianei, e to matou Atua, ki te inoi a tau pononga, ki ana tangi, kia marama ano tou mata ki tou wahi tapu kua ururua nei, me whakaaro ki te Ariki.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"maori": "¶ Na, i ahau e korero ana, e karakia ana, e whaki ana i toku hara, i te hara ano o toku iwi, o Iharaira, e tuku ana i taku inoi ki te aroaro o Ihowa, o toku Atua, mo te maunga tapu o toku Atua;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"maori": "Ae ra, i ahau e korero ana, e karakia ana, na ko Kapariera, ko te tangata i kitea e ahau i te whakakitenga i te timatanga, ko tona rere he mea whakahohoro, kua pa mai ki ahau i te wa o to te ahiahi whakahere.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"maori": "Katahi ratou ka mea ki a ia, Tena ra, whakaaturia ki a matou ko wai te take o tenei he ki a tatou? he mahi aha tau? i haere mai koe i hea? Ko hea tou whenua? no tehea iwi koe?\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 1, "word": {"maori": "¶ Katahi a Hona ka inoi ki a Ihowa, ki tona Atua, i roto i te kopu o te ika,\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"maori": "I te hemonga o toku wairua i roto i ahau, i mahara ahau ki a Ihowa: i tae atu ano taku inoi ki a koe ki tou temepara tapu.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"maori": "A ka inoi ia, ki a Ihowa, ka mea, Aue, e Ihowa, he teka ianei ko taku tenei i mea ai i ahau ano i toku whenua? Na reira ahau i rere wawe ai ki Tarahihi; i mohio hoki ahau he Atua atawhai koe, he tohu tangata, he puhoi ki te riri, he nui te aroha, e puta ke ana te whakaaro mo te kino.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"maori": "¶ A i mea ahau, Whakarongo mai, e nga upoko o Hakopa, e nga ariki o te whare o Iharaira: He teka ianei mo koutou te matauranga ki te whakawa?\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"maori": "Tena ra, whakarongo ki tenei, e nga upoko o te whare o Hakopa, e nga ariki hoki o te whare o Iharaira, e whakarihariha na ki te whakawa, e whakapeau ke na i te tika katoa.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"maori": "¶ He inoi na Hapakuku poropiti, ko Hikionoto te waiata.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"maori": "Na, tena ra, whakaaroa aianei i tenei ra, i era atu hoki, i te mea kahore ano i takoto tetahi kohatu ki runga ki tetahi kohatu i te temepara o Ihowa:\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 2, "word": {"maori": "Na kua unga e te hunga o Peteere a Haretere raua ko Rekeme Mereke, me a raua tangata, ki te inoi manaaki i a Ihowa,\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"maori": "A ka haere nga tangata o tetahi pa ki tetahi pa, ka mea, Hapainga, tatou ka haere ki te inoi ki te aroaro o Ihowa, ki te rapu i a Ihowa o nga mano: ka haere ano hoki ahau.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"maori": "Ae ra, he tini nga iwi, he kaha nga tauiwi e haere mai ki te rapu i a Ihowa o nga mano i Hiruharama, ki te inoi ki te aroaro o Ihowa.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 9, "word": {"maori": "Na, tena ra, inoi ki te Atua kia atawhai ki a tatou: na ta koutou mahi tenei: e manako ranei ia ki tetahi o koutou? e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 44, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Arohaina o koutou hoa whawhai, manaakitia te hunga e kanga ana i a koutou, kia pai te mahi ki te hunga e kino ana ki a koutou, me inoi hoki mo te hunga e whakawhiu ana i a koutou, e whakatoi ana i a koutou;\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"maori": "¶ A, ka inoi koe, kaua e pera me te hunga tinihanga; ko ta ratou hoki e pai ai ko te inoi tu i roto i nga whare karakia, i nga kokinga o nga ara, kia kitea ai e te tangata. He pono taku e mea nei ki a koutou, Kei a ratou ano te utu mo ratou.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 6, "word": {"maori": "Na, ka inoi koe, tomo atu ki tou ruma i roto rawa, a, no ka kati tou tatau, inoi ki tou Matua i te wahi ngaro; a ko tou Matua e kite nei i te wahi ngaro, mana koe e utu.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 7, "word": {"maori": "Na, ka inoi koutou, aua e whakahuatia noatia ko aua kupu ano, kei pera me nga tauiwi: ki ta ratou hoki ma nga kupu maha e rangona ai ratou.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"maori": "¶ Na kia penei ta koutou inoi: E to matou Matua i te rangi, Kia tapu tou ingoa.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 23, "word": {"maori": "A, ka oti te mano te tuku, ka kake ia ki runga ki te maunga ki te wahi motu ke ki te inoi: na kua ahiahi, a ko ia anake i reira.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 21, "word": {"maori": "Otira e kore e puta noa te pena, ma te inoi anake me te nohopuku.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 13, "word": {"maori": "¶ I reira ka kawea mai he tamariki nonohi ki a ia, kia whakapa ai ia i ona ringa ki a ratou, kia inoi: a riria iho ratou e nga akonga.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 13, "word": {"maori": "A ka mea ki a ratou, Kua oti te tuhituhi, Ka kiia toku whare he whare inoi; heoi kua oti nei te mea e koutou hei ana mo nga kaipahua.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 22, "word": {"maori": "Ko nga mea katoa hoki e tono ai koutou ina inoi, ki te whakapono, ka riro i a koutou.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"maori": "Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga! no te mea ka pau i a koutou nga whare o nga pouaru, a e maminga ana ki te inoi roa: mo reira he nui rawa te he e tau ki a koutou.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"maori": "Me inoi koutou kei rokohanga koutou e te whati i te hotoke, i te hapati ranei:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 36, "word": {"maori": "¶ Katahi ka haere ratou ko Ihu ki tetahi wahi, tona ingoa nei ko Kehemane, a ka mea ia ki ana akonga, Hei konei koutou noho ai, kia haere ahau ki koina inoi ai.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 39, "word": {"maori": "A haere ana ia ki tahaki tata atu, ka takoto tapapa, ka inoi, ka mea, E toku Matua, ki te mea e ahei, kia pahemo atu tenei kapu i ahau: otira kaua e waiho i taku e pai ai, engari i tau.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 41, "word": {"maori": "Kia mataara me te inoi, kei uru ki te whakamatautauranga. He hihiko te wairua, ko te kikokiko ia he ngoikore.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"maori": "Ka haere atu ano ia, ko te rua o ona hokinga, ka inoi, ka mea, E toku Matua, ki te kore e ahei kia pahemo atu tenei kapu i ahau, a me inu ano e ahau, waiho i tau i pai ai.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"maori": "Na ka waiho ano ratou e ia, a haere ana ano, ka inoi, ko te toru o nga inoinga, me te whakahua i taua kupu ano.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"maori": "E hua koe e kore e ahei i ahau aianei te inoi ki toku Matua, a e homai e ia ki ahau he anahera maha atu i nga rihiona kotahi tekau ma rua?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 35, "word": {"maori": "Na i te atatu, i mua noa atu o te awatea, ka ara ia, ka puta ki waho, ka haere ki te wahi koraha, ki reira inoi ai.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 17, "word": {"maori": "Na ka anga ratou ka tohe ki a ia kia haere atu i o ratou wahi.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"maori": "A, no ka eke ia ki te kaipuke, ka inoi ki a ia te tangata i nga rewera, kia waiho ia hei hoa mona.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 23, "word": {"maori": "He nui tana inoi ki a ia, ka mea, Ko taku tamahine nohinohi kei te whakahemohemo: kia haere ake koe ki te whakapa i ou ringa ki a ia kia ora ai; a ka ora.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 46, "word": {"maori": "Na ka mutu tana poroporoaki, ka haere ia ki te maunga ki te inoi.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 29, "word": {"maori": "Ano ra ko ia ki a ratou, E kore e puta noa te pena, ma te inoi anake, ma te nohopuku.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 17, "word": {"maori": "A i whakaako ia, i mea ki a ratou, Kahore koia i tuhituhia, Ka kiia toku whare he whare inoi mo nga tauiwi katoa? otiia kua meinga nei e koutou hei ana mo nga kaipahua.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 24, "word": {"maori": "Koia ahau ka mea nei ki a koutou, Ko nga mea katoa e tono ai koutou ina inoi, me whakapono ka riro mai i a koutou, a ka whiwhi koutou.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"maori": "A, ka tu koutou, ka karakia, ki te mea he take riri ta koutou ki tetahi, murua: kia murua ai hoki o koutou he e to koutou Matua i te rangi.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 40, "word": {"maori": "Ka pau nei i a ratou nga whare o nga pouaru, a ka maminga ki te inoi roa: he nui rawa te mate e pa ki enei.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 18, "word": {"maori": "Ma koutou ia e inoi kei rokohanga koutou e te whati i te hotoke.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"maori": "Kia tupato, kia mataara, me te inoi ano: kahore hoki koutou e matau ki te wa, ko a hea ranei.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 32, "word": {"maori": "¶ A ka tae ratou ki tetahi wahi, e huaina ana ko Kehemane: na ka mea atu ia ki ana akonga, Hei konei koutou noho ai, kia inoi ahau.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 35, "word": {"maori": "Na ka haere ia ki pahaki tata atu, ka hinga ki te whenua, ka inoi, me kahore e ahei kia pahemo atu tenei haora i a ia.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 38, "word": {"maori": "Kia mataara, me te inoi, kei uru koutou ki te whakamatautauranga. Kei te hihiko te wairua, ko te kikokiko ia kei te ngoikore.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 39, "word": {"maori": "Na ka haere atu ano ia, ka inoi, me te whakahua i aua kupu ano.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"maori": "Na i waho te nuinga katoa o te iwi e inoi ana i te haora whakakakara.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"maori": "Otira ka mea te anahera ki a ia, kaua e wehi, e Hakaraia: kua rangona hoki tau inoi, a ka whanau i tau wahine, i a Erihapeti, he tama mau, a ka huaina e koe tona ingoa ko Hoani.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"maori": "He pouaru, kua waru tekau ma wha rawa ona tau e pera ana; heoi kihai i mahue i a ia te temepara; he karakia tonu tana, he nohopuku, he inoi, i te po, i te ao.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"maori": "¶ Na, ka poto katoa te iwi te iriiri, i a Ihu kua oti te iriiri, a i a ia e inoi ana, ka tuwhera te rangi,\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 3, "word": {"maori": "Na ka eke ia ki tetahi o nga kaipuke, ki te Haimona, ka mea ki a ia kia neke atu ki waho tata. Na noho ana ia, whakaakona ana e ia te mano i runga i te kaipuke.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 16, "word": {"maori": "Otira haere ana ia, ko ia anake ki te koraha ki te inoi.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"maori": "Na ka mea ratou ki a ia, Ko nga akonga a Hoani hono tonu te nohopuku, te inoi, me nga akonga ano a nga Parihi; ko au ia e kai ana, e inu ana.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 12, "word": {"maori": "¶ A i aua ra ka haere ia ki te maunga ki te inoi, he inoi tonu tana i te roa o te po ki te Atua.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 28, "word": {"maori": "Manaakitia te hunga e kanga ana i a koutou, me inoi mo te hunga e whakawhiu ana i a koutou.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 18, "word": {"maori": "¶ A, i a ia e inoi ana ko ia anake, i a ia ano ana akonga: na ka ui ia ki a ratou, ka mea, Ko wai ahau ki te ki a te mano?\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 28, "word": {"maori": "¶ A ka tata ki te waru o nga ra i muri i enei korero, ka mau ia ki a Pita, ki a Hoani, ki a Hemi, ka haere ki runga ki te maunga ki te inoi.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 29, "word": {"maori": "A, i a ia e inoi ana, ka puta ke te ahau o tona mata, ma tonu tona kakahu, kanapa tonu.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 2, "word": {"maori": "I mea ano ia ki ratou, He nui te kotinga, ko nga kaimahi ia he ruarua: na inoi atu ki te Ariki nana te kotinga, kia tonoa e ia he kaimahi ki tana kotinga.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 1, "word": {"maori": "¶ A, i a ia e inoi ana i tetahi wahi, a ka mutu, ka ki atu tetahi o ana akonga ki a ia, E te Ariki, whakaakona matou ki te inoi, me Hoani hoki i whakaako ra i ana akonga.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"maori": "Ka mea ia ki a ratou, Ka inoi koutou, mea atu, E to matou Matua i te rangi, Kia tapu tou ingoa. Kia tae mai tou rangatiratanga. Kia meatia tau e pai ai ki runga ki te whenua, kia rite ano ki to te rangi.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 18, "word": {"maori": "Na ka anga ratou katoa ka whakakahore ngatahi. Ka mea to mua ki a ia, Kua hokona e ahau he mara, me haere ahau kia kite: e mea ana ahau ki a koe, kia tukua ahau kia whakakahore.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 19, "word": {"maori": "Na ko te meatanga a tetahi, E rima takirua nga okiha kua hokona e ahau, ka haere ahau ki te whakamatau: e mea ana ahau ki a koe, kia tukua ahau kia whakakahore.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 27, "word": {"maori": "Ano ra ko tera, Koia ahau ka mea nei ki a koe, e pa, kia tonoa ia ki te whare o toku papa:\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 1, "word": {"maori": "¶ Na ka korero ia i tetahi kupu whakarite ki a ratou mo tenei, kia inoi ratou i nga wa katoa, kia kaua e ngoikore;\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"maori": "Tokorua nga tangata i haere ki te temepara ki te inoi; he Parihi tetahi, ko tetahi he pupirikana.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"maori": "Tu ana te Parihi ko ia anake, ko tana karakia tenei, E te Atua, ka whakawhetai ahau ki a koe, no te mea kahore ahau e rite ki era atu tangata, ki te hunga hao taonga, kino, puremu, moku hoki te rite ki tenei pupirikana.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 46, "word": {"maori": "Ka mea ki a ratou, Kua oti te tuhituhi, Ko toku whare hei whare inoi: a kua meinga nei e koutou hei ana mo nga kaipahua.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 47, "word": {"maori": "Pau ake hoki i a ratou nga whare o nga pouaru, e inoi roa ana hoki, he ahua kau: nui rawa te he e tau ki a ratou.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 36, "word": {"maori": "Mo konei ra kia mataara, i nga wa katoa kia inoi tonu, kia paingia ai koutou kia mawhiti i enei mea katoa meake nei puta, kia tu hoki i te aroaro o te Tama a te tangata.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"maori": "Otiia kua inoi ahau mou, kei hemo tou whakapono: a, kite tahuri mai ano koe, whakakahangia ou teina.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 41, "word": {"maori": "Na ka mawehe atu ia i a ratou, kei to te taunga kamaka te matara, a ka tuku i ona turi ka inoi,\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 44, "word": {"maori": "A, i te oke o tona wairua, ka hohonu ake tana inoi: ko tona kakawa ka pena i te tepe toto e turuturu iho ana ki te whenua.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 45, "word": {"maori": "Na ka ara ia i te inoi, a ka tae ki ana akonga, rokohanga atu e moe ana ratou, he ngakau pouri hoki.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 46, "word": {"maori": "Na ko tana meatanga ki a ratou, He aha koutou ka moe ai? Whakatika ki te inoi, kei uru koutou ki te whakamatautauranga.\r\n"}}, {"book": "John", "chapter": 4, "verse": 31, "word": {"maori": "I taua takiwa ano ka tohe nga akonga ki a ia, ka mea, E te Kaiwhakaako, e kai ra.\r\n"}}, {"book": "John", "chapter": 14, "verse": 16, "word": {"maori": "Ka inoi ahau ki te Matua, a mana e hoatu ki a koutou tetahi atu Kaiwhakamarie, hei noho tonu ki a koutou.\r\n"}}, {"book": "John", "chapter": 16, "verse": 26, "word": {"maori": "A taua ra ka inoi koutou i runga i toku ingoa; a e kore ahau e mea ki a koutou, e inoi ahau ki te Matua mo koutou:\r\n"}}, {"book": "John", "chapter": 17, "verse": 9, "word": {"maori": "Mo ratou taku inoi: kahore aku inoi mo te ao, engari mo au i homai ai ki ahau; nau hoki ratou.\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"maori": "Kahore aku inoi kia tangohia atu ratou e koe i te ao, engari kia tiakina ratou e koe kei kino.\r\n"}}, {"book": "John", "chapter": 17, "verse": 20, "word": {"maori": "¶ Ehara taku i te inoi mo enei anake, engari mo te hunga e meinga e ta ratou kupu kia whakapono ki ahau:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 14, "word": {"maori": "Ko enei katoa kotahi tonu te whakaaro i u ai ki te inoi, ki te karakia, me nga wahine; me te whaea o Ihu, me Meri; me ona teina.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 24, "word": {"maori": "Na ka inoi ratou, ka mea, Ko koe, e te Ariki, e mohio ana ki nga ngakau o te katoa, mau e whakaatu ko wai o tenei tokorua tau i whiriwhiri ai,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 42, "word": {"maori": "¶ A i u tonu ratou ki te whakaakoranga a nga apotoro, ki te kotahitanga, ki te whawhati taro, a ki te inoi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"maori": "¶ Na e haere tahi atu ana a pita raua ko Hoani ki te temepara i te haora inoi, i te iwa o nga haora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 31, "word": {"maori": "I te mutunga o ta ratou inoi, ka ngaueue te wahi i mine ai ratou, a ki katoa ratou i te Wairua Tapu, na, maia noa atu ratou ki te korero i te kupu a te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 4, "word": {"maori": "Ko matou ia ka u tonu ki te inoi, ki te mahi i te kupu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 6, "word": {"maori": "Na whakaturia ana ratou ki te aroaro o nga apotoro: ka inoi era, ka whakapa i nga ringa ki runga ki a ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 15, "word": {"maori": "No to raua taenga iho, ka inoi mo ratou, kia riro te Wairua Tapu i a ratou:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"maori": "Na, ripenetatia tenei kino ou, a inoi ki te Atua, me kore noa e murua te whakaaro o tou ngakau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"maori": "Na ka whakahoki te unaka ki a Piripi, ka mea, Tena koa, mo wai tenei korero a te poropiti? mona ake ano, mo tetahi atu ranei?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 11, "word": {"maori": "Ano ra ko te Ariki ki a ia, Whakatika, haere ki te ara e kiia nei ko Torotika, ka ui te whare o Hura mo tetahi ko Haora te ingoa, no Tarahu: na, kei te inoi ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 40, "word": {"maori": "Otiia ka tonoa ratou katoa e Pita ki waho, ka tuku ia i ona turi, ka inoi; katahi ka tahuri ake ia ki te tupapaku, ka mea, Tapita, e ara. Na ka titiro ona kanohi: a, i tona kitenga i a Pita, ka noho ia ki runga.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"maori": "He tangata karakia ia, e wehi ana i te Atua, ratou ko tona whare katoa, he maha ana mahi atawhai ki te iwi, me te inoi tonu ki te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 4, "word": {"maori": "Na ka titiro matatau atu ia ki a ia, ka wehi, ka mea, he aha, e te Ariki? Ka ki tera ki a ia, Kua puta ake au inoi me au mahi atawhai, hei whakamahara ki te aroaro o te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"maori": "¶ Na i te aonga ake, i a ratou e haere ana, e whakatata atu ana ki te pa, ka kake a Pita ki runga ki te tuanui, i te ono o nga haora, ki te inoi:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 30, "word": {"maori": "Ka mea a Koroniria, Ka wha nga ra inaianei tae mai ki tenei haora, e whakarite ana ahau i te inoinga o te iwa o nga haora i roto i toku whare; na, ko te tangata e tu ana i toku aroaro, kanapa tonu te kakahu,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 31, "word": {"maori": "E mea ana, E Koroniria, kua rangona tau inoi, a e maharatia ana au mahi atawhai i te aroaro o te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 48, "word": {"maori": "Na ka whakahau ia kia iriiria ratou i runga i te ingoa o Ihu Karaiti. I reira ka tohe ratou ki a ia kia noho mo etahi ra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"maori": "I te pa ahau, i Hopa, e inoi ana; a ka kite moemoea ahau i tetahi whakakitenga, ko tetahi mea e heke iho ana, ano he kakahu nui, he mea tuku iho i te rangi ma nga pito e wha; a tae tonu mai ki ahau:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 5, "word": {"maori": "¶ Na ka puritia a Pita ki roto ki te whare herehere: otiia kihai i mutumutu te inoi a te hahi ki te Atua mona.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 12, "word": {"maori": "A, no ka whakaaroaro ia ki taua mea, ka haere ia ki te whare o Meri whaea o Hoani, ko te rua nei o ona ingoa ko Maka; he tokomaha hoki kua huihui ki reira ki te inoi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 3, "word": {"maori": "Na, ka mutu ta ratou nohopuku me te inoi, a ka popoki iho i o ratou ringa ki a raua, ka tonoa atu raua kia haere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 23, "word": {"maori": "A, no ka whakaritea e raua he kaumatua mo ratou i tenei hahi, i tenei hahi, me te inoi ano raua, me te nohopuku, ka tukua atu ratou e raua ki te Ariki, i whakapono nei ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"maori": "A ka kitea e Paora he kitenga i te po: He tangata no Makeronia e tu ana, e tohe ana ki a ia, e mea ana, Whiti mai ki Makeronia, awhinatia matou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"maori": "Na i te ra hapati ka haere matou ki waho o te pa, ki te taha o tetahi awa, he whakaaro ko te wahi tera hei karakiatanga; a ka noho, ka korero ki nga wahine i haere tahi ake.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 16, "word": {"maori": "¶ Na, i a matou e haere ana ki te wahi inoi, ka tutaki ki a matou tetahi kotiro, he wairua matakite nei tona, he nui te utu i riro i a ia ma ona rangatira, i a ia e poropiti ana:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"maori": "¶ Na i waenganui po ka inoi a Paora raua ko Hira, ka waiata atu ki te Atua, me te whakarongo ano nga herehere ki a raua;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 36, "word": {"maori": "¶ I te mutunga o tenei whai kupu ana ka tukua ona turi ki raro, ka inoi tahi ia me ratou katoa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"maori": "A ka rite aua ra o matou, ka puta atu matou, ka haere; me te kawe ano ratou katoa, me nga wahine, me nga tamariki, i a matou a waho ra ano o te pa: na ka tukua o matou turi ki te tahatai, ka inoi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"maori": "A, no toku hokinga mai ki Hiruharama, i ahau e inoi ana i roto i te temepara, ka puta te ngakau matakite ki ahau;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 18, "word": {"maori": "Na ka mau ia ki a ia, ka arahi i a ia ki te rangatira mano, ka mea, I karanga te herehere, a Paora, i ahau, i mea kia arahina mai tenei tamaiti ki a koe, he korero hoki tana ki a koe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 4, "word": {"maori": "Otiia e kore e nui atu taku whakaware i a koe, koia ka inoi atu ki a koe kia pai koe ki te whakarongo mai ki etahi kupu torutoru a matou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"maori": "Koia ahau ka tohe nei kia kai: ko tetahi mea hoki tenei e ora ai koutou: e kore hoki e ngahoro tetahi huruhuru o te o tetahi o koutou,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 8, "word": {"maori": "Na i te takoto te papa o Pupiriu, e mate ana i te kirika, i te koripi: heoi ka tomo a Paora ki a ia, ka inoi, ka whakapa i ona ringa ki a ia, a ora ake ia.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"maori": "Ko te Atua, e mahi nei toku wairua ki a ia i roto i te rongopai o tana Tama, hei kaiwhakaatu moku, mo te mau tonu o taku whakahuahua i a koutou, a i aku karakiatanga i nga wa katoa,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"maori": "¶ Waihoki ko te wairua hei hoa mo tatou e ngoikore nei: kahore hoki tatou e matau me pehea e tika ai ta tatou inoi: otiia ko te Wairua tonu ano te inoi ana mo tatou ki ona aue e kore nei e taea te whakahua.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"maori": "¶ E oku teina, ko ta toku ngakau i wawata ai, ko toku inoi hoki ki te Atua mo ratou, kia whakaorangia ratou.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"maori": "Kia hari i runga i te tumanako; kia manawanui ki te whakapawera; kia u ki te inoi;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"maori": "¶ Na he tohe tenei naku ki a koutou, e oku teina, he whakaaro ki to tatou Ariki, ki a Ihu Karaiti, na te aroha hoki o te Wairua, kia tohe tahi koutou me ahau i a koutou inoi ki te Atua moku;\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"maori": "Kaua e kaiponu tetahi i tetahi; haunga ia ki te ata whakaritea mo tetahi wa, kia atea ai korua ki te nohopuku, ki te inoi, ka hoki ai ano ki a korua, kei ai to korua hiahia taikaha hei whakawai ma Hatana i a korua.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"maori": "Ko te tangata e inoi ana, e poropiti ana, me te hipoki ano te upoko, e whakaiti ana ia i tona upoko.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"maori": "Ko te wahine ia e inoi ana, e poropiti ana ranei, kahore nei he hipoki o te upoko, e whakaiti ana ia i tona upoko: e rite tonu ana tena ano kua oti tona te heu.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 13, "word": {"maori": "Ma koutou tonu e whakaaro: he mea pai ranei kia inoi hipokikore te wahine ki te Atua?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 13, "word": {"maori": "Na, ko te tangata e korero ana i te reo ke, me inoi kia taea e ia te whakamaori.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"maori": "Ki te mea hoki he reo he toku ina inoi, ko toku wairua te inoi ana; ko toku mahara ia kahore he hua.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"maori": "¶ Me pehea ra? Ka inoi ahau i runga i te wairua, a ka inoi ano i runga i te mahara; ka waiata ahau i runga i te wairua, ka waiata ano i runga i te mahara.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"maori": "Me koutou hoki ka awhina tahi na ki ta koutou inoi mo matou; kia whakawhetai te tokomaha mo matou, mo te aroha noa na te tokomaha i homai ki a matou.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 20, "word": {"maori": "Na he karere matou na te Karaiti, me te mea ano ko te Atua tenei kei roto i a matou e karanga ana; ko matou hei whakakapi mo te Karaiti ki te tohe atu kia koutou, kia hohia ta koutou rongo ki te Atua.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 14, "word": {"maori": "I a ratou ano e inoi ana mo koutou, me te koingo ano ratou ki a koutou, he whakaaro hoki ki te aroha noa o te Atua ka nui rawa nei ki a koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"maori": "¶ Na, ko ta matou inoi tenei ki te Atua, kia kaua koutou e mea i tetahi kino; ehara i te mea mo matou kia kitea e paingia ana, engari mo koutou kia mahi i te pai, ahakoa ko matou hei mea akiri.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 16, "word": {"maori": "Kahore e mutu taku whakawhetai mo koutou, me te whakahua ano i a koutou i aku inoinga;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 18, "word": {"maori": "Kia pau te inoi me te tohe, me inoi i nga wa katoa i roto i te Wairua, kia mataara hoki koutou ki taua mea, me te u tonu ki te tohe mo te hunga tapu katoa;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 4, "word": {"maori": "I aku inoinga katoa, e puta ana taku inoi mo koutou i nga wa katoa i runga i te hari,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"maori": "¶ Ko taku inoi ano tenei, kia nui haere tonu to koutou aroha i runga i te matauranga, i nga mahara mohio katoa;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 19, "word": {"maori": "E matau ana hoki ahau ka ai tenei hei whakaora moku, i a koutou na ka inoi, i te Wairua ano hoki o Ihu Karaiti ka homai;\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 6, "word": {"maori": "Kaua e manukanuka ki tetahi mea; engari i nga mea katoa whakaaturia ki te Atua nga mea e matea ai e koutou, i runga i te karakia, i te inoi, me te whakawhetai hoki.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 3, "word": {"maori": "¶ Tenei matou te whakawhetai atu nei ki te Atua, ara ki te Matua o to tatou Ariki, o Ihu Karaiti, me te inoi tonu ano matou mo koutou,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"maori": "¶ No konei hoki, mai o te ra i rongo ai matou, Kahore e mutu ta matou karakia me ta matou inoi mo koutou, kia whakakiia koutou ki te mohio ki tana e pai ai, i runga i nga whakaaro nui katoa, i te mahara wairua ano hoki;\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 2, "word": {"maori": "¶ Kia u ki te inoi, kia mataara tonu ki taua mea i runga i te whakawhetai;\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 3, "word": {"maori": "Me te inoi ano mo matou, kia whakapuaretia e te Atua he kuwaha korero ki a matou, hei korerotanga i te mea ngaro a te Karaiti i hereherea ai ahau.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 12, "word": {"maori": "Tenei te oha atu nei ki a koutou a Epapara; no koutou ia, he pononga na te Karaiti. He tohe tonu tana ki te inoi mo koutou, kia tu koutou, he hunga tino tika, pumau tonu ki nga mea katoa i pai ai te Atua.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 2, "word": {"maori": "¶ Whakawhetai tonu matou ki te Atua i nga wa katoa mo koutou katoa, me te whakahua i a koutou i a matou inoi;\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"maori": "Nui atu ta matou inoi i te po, i te ao, kia kite i o koutou kanohi, kia whakaotia ano hoki e matou nga whai o to koutou whakapono i hapa.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 23, "word": {"maori": "¶ A ma te Atua pu ano o te rangimarie e tino whakatapu rawa koutou: kia tiakina hoki o koutou wairua, o koutou ngakau, o koutou tinana, kia toitu, kia hekore, i te taenga mai o to tatou Ariki, o Ihu karaiti.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 25, "word": {"maori": "E oku teina, inoi mo matou.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"maori": "¶ Koia nei matou ka inoi tonu nei mo koutou, kia meinga koutou e to tatou Atua he tau mo tenei karangatanga, kia whakaotia ano hoki e ia i runga i te kaha nga mea katoa i ahuareka ai tona pai, me te mahi ano hoki o te whakapono,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 1, "word": {"maori": "¶ Heoi, E oku teina, inoi mo matou, kia rere te kupu a te Ariki, kia whai kororia, kia pena me tena i a koutou:\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na, ko taku whakahau tenei i te tuatahi o nga mea katoa, kia puta nga inoi, nga karakia, nga inoi wawao, nga whakawhetai, mo nga tangata katoa;\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"maori": "Na, ko taku e pai ai, ko nga tane kia inoi i nga wahi katoa, kia tapu nga ringa ina ara, kaua he riri, he tautohetohe.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 5, "word": {"maori": "He mea hoki i whakatapua, na te kupu a te Atua, na te inoi.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 5, "word": {"maori": "Na ko te tino pouaru, ko te mea mokemoke, e tumanako ana ia ki te Atua, e mau tonu ana ki nga inoi, ki nga karakia, i te po, i te ao.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 3, "word": {"maori": "E whakawhetai ana ahau ki te Atua, e mahi atu nei ahau ki a ia, he mea no oku tupuna iho i runga i te hinengaro ma, no te mea kahore e mutu toku mahara ki a koe i aku inoinga i te po, i te ao;\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 16, "word": {"maori": "¶ I taku korerotanga tuatahi, i karo ai i ahau, kahore he tangata hei tuara moku, heoi whakarerea ake ahau e te katoa. Kaua tenei e whakairia ki a ratou.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 4, "word": {"maori": "Tenei ahau te whakawhetai atu nei ki toku Atua, mau tonu toku mahara ki a koe i aku karakiatanga:\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 22, "word": {"maori": "Tenei ano hoki, kia rite mai i a koe tetahi whare moku: e mea ana hoki ahau tera e mana a koutou inoi, a ka tukua atu ahau kia a koutou.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"maori": "I nga ra o tona kikokiko, i tukua e ia he inoi, he karakia, i runga i te karangaranga kaha, i te roimata, ki te Mea kaha ki te whakaora i a ia i te mate, a whakarangona ana mona i wehi ki te Atua;\r\n"}}, {"book": "James", "chapter": 5, "verse": 13, "word": {"maori": "Ki te pangia tetahi o koutou e te mamae, me inoi. Ki te koa te ngakau o tetahi, me waiata.\r\n"}}, {"book": "James", "chapter": 5, "verse": 14, "word": {"maori": "Ki te turoro tetahi i roto i a koutou, me karanga e ia ki nga kaumatua o te hahi; a ma ratou e inoi ki runga ki a ia, me te whakawahi ano i a ia ki te hinu i runga i te ingoa o te Ariki:\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"maori": "A e ora te turoro i te inoi whakapono, ma te Ariki ano ia e whakaara ake; ki te mea hoki kua mahi hara ia, ka murua tona hara.\r\n"}}, {"book": "James", "chapter": 5, "verse": 16, "word": {"maori": "Whakina o koutou he tetahi ki tetahi, me inoi ano koutou tetahi mo tetahi, kia ora ai o koutou mate. Nui atu te mana o te inoi kaha a te tangata tika.\r\n"}}, {"book": "James", "chapter": 5, "verse": 17, "word": {"maori": "He tangata a Iraia, he rite tahi te ngakau ki o tatou, heoi ka kaha nei tana inoi kia kaua e ua; kore ake he ua ki runga ki te whenua, a e toru nga tau, e ono nga marama.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"maori": "Inoi ana ano ia, a ka homai he ua e te rangi, na hua ana nga hua o te whenua.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"maori": "E nga tane hoki, kia rite ki to te matauranga to koutou noho ki a ratou, whakawhiwhia te wahine ki te honore, ko te mea kahakore hoki ia, ka uru tahi nei ano hoki korua ki te oranga ka homai noa nei; he mea kei araia a korua inoi.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"maori": "No te mea hoki kei runga i te hunga tika nga kanohi o te Ariki, me ona taringa kei te tuwhera ki a ratou inoi: e he mai ana ia te mata o te Ariki ki te hunga e mahi ana i te kino.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 7, "word": {"maori": "¶ Kua tata ia te whakamutunga o nga mea katoa: na, kia whai whakaaro koutou, kia mataara, kia inoi.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"maori": "Ki te mea ka kite tetahi i tona teina e hara ana, haunga te hara e mate ai ia, me inoi ia, a e homai he ora ki a ia mo te hunga ehara nei to ratou i te hara e mate ai. Tera ano te hara e mate ai: e kore ahau e mea kia inoi ia mo tera.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"maori": "Ko koutou ia, e nga hoa aroha, hanga ake koutou hei whare ki runga ki to koutou whakapono tapu rawa, me te inoi ano i roto i te Wairua Tapu,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 8, "word": {"maori": "A, no ka tango ia i te pukapuka, ka hinga iho nga mea ora e wha, me nga kaumatua e rua tekau ma wha, ki te aroaro o te Reme, he hapa i tetahi, i tetahi o ratou, me nga oko koura ki tonu i nga mea kakara, ko nga inoi era a te hunga tapu.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"maori": "A ka haere mai tetahi atu anahera, ka tu ki runga o te aata, he tahu koura tana; a he maha nga whakakakara i hoatu ki a ia, hei tapiri mana ki nga inoi a te hunga tapu katoa ki runga ki te aata koura i mua i te torona.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"maori": "A, ko te paoa o nga whakakakara me nga inoi a te hunga tapu, ka kake atu i te ringaringa o te anahera ki te aroaro o te Atua.\r\n"}}]}}}