{"topics": {"money": {"verses": [{"book": "Genesis", "chapter": 17, "verse": 12, "word": {"maori": "Me kokoti e koutou nga tamariki ina waru nga ra, nga tane katoa o tena whakatupuranga, o tena whakatupuranga o koutou, nga mea i whanau i roto i te whare, i hokona ranei ki te moni i tetahi tangata ke, ehara nei i te uri nou.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 13, "word": {"maori": "Me kokoti tonu te tangata i whanau i roto i tou whare, i hokona ranei ki tau moni, a ka mau taku kawenata ki o koutou kikokiko, hei kawenata mau tonu.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 23, "word": {"maori": "¶ Katahi ka tongo a Aperahama i a Ihimaera i tana tama, ratou ko nga mea katoa i whanau i roto i tona whare, me nga mea katoa i hokona ki tana moni, nga tane katoa i roto i nga tangata o te whare o Aperahama; a kotia ana e ia to ratou kiri matamat a i taua ra pu ano, i pera me ta te Atua i korero ai ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 27, "word": {"maori": "A i kotia ngatahitia me ia nga tangata katoa o tona whare, nga mea i whanau i roto i te whare, me nga mea i hokona ki te moni i te tangata iwi ke.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 9, "word": {"maori": "Kia homai e ia ki ahau tana ana, a Makapera, i te pito o tona wahi oneone; kia homai e ia ki ahau i waenganui i a koutou mo nga moni e rite ana hei utu, kia puritia e ahau hei urupa.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"maori": "Ka korero ki a Eperona, me te whakarongo ano nga tangata whenua, ka mea, Erangi ki te homai e koe, whakarongo ki ahau: ka hoatu e ahau he hiriwa ki a koe mo taua wahi; tangohia, a ka tanumia e ahau toku tupapaku ki reira.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 16, "word": {"maori": "¶ Na ka whakarongo a Aperahama ki a Eperona; a paunatia ana e Aperahama ki a Eperona te hiriwa i korerotia e ia i te aroaro o nga tama a Hete, e wha rau nga hekere hiriwa, no nga moni e tangohia ana e nga kaihokohoko.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 15, "word": {"maori": "Kahore ianei maua i te kiia e ia he wahine ke noa atu? kua hokona nei hoki maua e ia, kua pau rawa ano i a ia a maua moni.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 19, "word": {"maori": "Na ka hokona e ia te wahi whenua i tu ai tona teneti i te ringa o nga tama a Hamora, papa o Hekeme, ki nga moni kotahi rau.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 25, "word": {"maori": "Na ka whakahaua e Hohepa kia whakakiia a ratou peke ki te witi, kia whakahokia atu nga moni a tenei, a tenei, ki a ratou peke, kia hoatu ano hoki ki a ratou he o ki te ara; na pera ana ia ki a ratou.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 27, "word": {"maori": "A, i te whakatuwheratanga a tetahi o ratou i tana peke kia hoatu he kai ma tana kaihe i te whare tira, ka kitea e ia tana moni; na, kei te waha tonu o tana peke.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 28, "word": {"maori": "A ka mea ia ki ona tuakana, Kua whakahokia mai taku moni; a tenei ano kei roto i taku peke; na kore ake o ratou ngakau, a ka tahuri ratou me te wiri, ka mea tetahi ki tetahi, He mahi aha tenei a te Atua ki a tatou?\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 35, "word": {"maori": "A, i a ratou e ringiringi ana i a ratou peke, na, ko te moni a tenei, a tenei e takai ana i roto i a ratou peke: a, ka kite ratou ko to ratou papa i nga moni e takai ana, na ka wehi ratou.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 12, "word": {"maori": "Kia takirua hoki nga hiriwa e maua atu i roto i o koutou ringa; ko te moni hoki i whakahokia mai i te waha o a koutou peke, me whakahoki atu ano tena i roto i o koutou ringa; he pohehe noa pea tena:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 15, "word": {"maori": "¶ Na ka mau aua tangata ki taua hakari, e rua hoki nga moni i maua atu e ratou i roto i o ratou ringa, me Pineamine hoki: a whakatika ana ratou, haere ana ki raro, ki Ihipa, a ka tu ki te aroaro o Hohepa.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"maori": "Na ka wehi aua tangata, mo ratou i kawea ki te whare o Hohepa; a ka mea ratou, Mo te moni i whakahokia i roto i a tatou peke i te haerenga tuatahi i kawea mai ai tatou; kia whai take mai ai ia ki a tatou, mo tana rere mai ki a tatou ki te tango i a tatou hei pononga, me a tatou kaihe hoki.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 21, "word": {"maori": "A, no to matou taenga ki te whare tira, i ta matou whakatuwheratanga i a matou peke, na, ko te moni a tenei, a tenei, i te waha o tana peke, ta matou moni, rite tonu te taimaha: a kua whakahokia mai taua mea e matou i roto i o matou ringa.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"maori": "Kua kawea mai ano e matou i roto i o matou ringa tetahi atu moni hei hoko kai: kahore matou e mohio na wai ranei i maka a matou moni ki a matou peke.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"maori": "A ka mea ia, Kia tau te rangimarie ki a koutou, kaua e wehi: na to koutou Atua, na te Atua hoki o to koutou papa i homai he taonga ki a koutou ki roto ki a koutou peke: i tae mai ano ta koutou moni ki ahau. A ka kawea e ia a Himiona ki a ratou.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"maori": "¶ Na ka whakahau ia ki te kaitohutohu o tona whare, ka mea, Whakakiia nga peke a aua tangata ki nga kai e taea te whawhao ki roto, me maka ano te moni a tenei, a tenei, ki te waha o tana peke.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 2, "word": {"maori": "Whaowhina hoki taku kapu, te kapu hiriwa, ki te waha o te peke a te whakaotinga, me te moni ano mo tana witi. Na rite tonu tana i mea ai ki ta Hohepa kupu i ki ai.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 8, "word": {"maori": "Nana, ko te moni i kitea e matou i te waha o a matou peke, i whakahokia mai e matou ki a koe i te whenua o Kanaana: a kia tahae matou hei aha i te hiriwa, i te koura ranei, i roto i te whare o tou ariki?\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 14, "word": {"maori": "A kohia ana e Hohepa te moni katoa i kitea ki te whenua o Ihipa, ki te whenua hoki o Kanaana, mo te witi i hokona e ratou: a kawea ana e Hohepa te moni ki te whare o Parao.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 15, "word": {"maori": "A, no te potonga o te moni o te whenua o Ihipa, o te whenua hoki o Kanaana, na ka haere nga Ihipiana katoa ki a Hohepa, ka mea, Homai he taro ki a matou: kia mate hoki matou ki tou aroaro hei aha? kua poto nei hoki te moni.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 16, "word": {"maori": "Na ka mea a Hohepa, Homai a koutou kararehe; a ka hoatu e ahau hei utu mo a koutou kararehe, i te mea kua poto te moni.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 18, "word": {"maori": "A, no te takanga o taua tau, ka haere mai ratou ki a ia i te rua o nga tau, ka mea ki a ia, E kore e huna e matou i toku ariki, kua poto te moni; kei toku ariki hoki a matou kahui kararehe; kahore he mea e toe ana hei tirohanga ma toku ariki, ko o matou tinana anake, me o matou oneone:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 44, "word": {"maori": "Engari nga pononga katoa a te tangata i utua ki te moni, kia oti te kokoti e koe, ka kai ai i tena mea.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 11, "word": {"maori": "A ki te kahore enei mea e toru e meatia e ia ki a ia, na, me haere noa atu ia, kaua he moni.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 21, "word": {"maori": "Otiia ki te ora ia, kotahi, e rua ranei, nga ra, e kore e takitakina: no te mea ko tana moni ia.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"maori": "Ki te whakaritea kia homai e ia he moni, me homai e ia hei utu mo tona ora te mea i whakaritea ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 34, "word": {"maori": "Me utu e te tangata nana te poka, me homai he moni e ia ki to raua ariki; a mana te mea mate.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 35, "word": {"maori": "Ki te tukia te kau a tetahi tangata e te kau e tetahi, a ka mate; na, me hoko e raua te kau ora, ka wehe ai i ona tutu; me wehe ano hoki e raua te mea kua mate.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 7, "word": {"maori": "¶ Ki te homai e te tangata tetahi moni, etahi mea ranei, ki tona hoa kia tiakina, a ka tahaetia i roto i te whare o taua tangata; ki te kitea te tahae, kia rua nga utu e homai e ia.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 17, "word": {"maori": "Ki te tino whakakahore rawa tona papa, a e kore e tukua ki a ia, me homai e ia nga moni e rite ana ki te kaireperepe mo nga kotiro.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 25, "word": {"maori": "¶ Ki te whakatarewa koe i te moni ki tetahi o taku iwi, ki tetahi o ou rawakore, kei rite tau ki a ia ki ta te kaiwhakatuputupu moni, kei tangohia i a ia te moni whakatuputupu.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 16, "word": {"maori": "Na me tango e koe te moni whakamarie a nga tama a Iharaira, a ka waiho mo nga mahi o te tapenakara o te whakaminenga; a hei whakamahara tena ki nga tama a Iharaira ki te aroaro o Ihowa, hei whakamarie mo o koutou wairua.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"maori": "Otiia ki te hokona tetahi tangata e te tohunga ki tana moni, e kai ano ia; me nga tangata ano i whanau ki tona whare, e kai ano ratou i tana kai.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 37, "word": {"maori": "Kaua tau moni e hoatu ki a ia hei mea whakatuputupu, kaua ano hoki au kai e hoatu ki a ia, me te whakaaro ano ki tetahi whakanuinga ake.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 51, "word": {"maori": "Ki te maha ake nga tau, kia rite ki ena te utu mo tona hokinga e whakahokia atu e ia i roto i te moni i hokona ai ia.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"maori": "A ki te mea te kaiwhakatapu kia utua kia hoki ai tona whare, na me tapiri tona whakarima o te moni i whakaritea e koe, a ka riro i a ia.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 18, "word": {"maori": "Mehemea ia no muri i te tiupiri tana whakatapunga i tana mara, na ma te tohunga e tatau nga moni ki a ia, kia rite ki nga tau e toe ana ki te tau tiupiri, ka tango ai i roto i tau i whakarite ai.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"maori": "A ki te mea te kaiwhakatapu o te mara kia utua kia hoki atu ai, na me tapiri tona whakarima o te moni i whakaritea e koe, a ka whakatuturutia mana.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"maori": "Me hoatu te moni e utua ai nga tuhene o ratou ki a Arona ratou ko ana tama.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"maori": "Na ka tango a Mohi i te moni whakahoki i nga tangata i hira ake i era i utua ki nga Riwaiti:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"maori": "I tangohia e ia te moni i nga matamua a nga tama a Iharaira; kotahi mano e toru rau e ono tekau ma rima hekere; he pera me te hekere o te wahi tapu:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"maori": "A i hoatu e Mohi te moni a te hunga i utua ki a Arona ratou ko ana tama, i pera me ta Ihowa i ki ai, me ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"maori": "A, ko nga mea e utua ana e whakahokia ana, ka kotahi marama o tona whanautanga, me tango ona utu; kia rite ki tau e whakarite ai, kia rima hekere nga moni: hei nga hekere wahi tapu, e rua tekau nei nga kera.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"maori": "Hokona he kai i a ratou ki te moni, ka kai ai koutou; ko te wai hoki me hoki e koutou i a ratou ki te moni, ka inu ai.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"maori": "Mau e homai he kai maku hei utu mo te moni, ka kai ai ahau; e homai hoki he wai moku mo te moni, ka inu ai ahau; heoi ano ko te haere kau a oku waewae;\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 25, "word": {"maori": "Na me hoko e koe ki te moni, me takai hoki te moni ki roto ki tou ringa, ka haere ki te wahi e whiriwhiri ai a Ihowa, tou Atua:\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"maori": "Na ka hoko atu koe i te moni ki nga mea katoa e hiahia ai tou ngakau, ki te kau, ki te hipi ranei, ki te waina ranei, ki te wai kaha ranei, ki nga mea katoa ranei e matea nuitia ana e tou ngakau: ka kai ai ki reira ki te aroaro o Ihowa, o tou At ua, ka hari hoki koe, koutou ko tou whare:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 14, "word": {"maori": "A, ki te kahore koe whakaahuareka ki a ia, me tuku atu ia e koe ki tana wahi e pai ai, kaua rawa e hokona ki te moni, kaua hoki e waiho hei mea pononga; he mea hoki kua whakaititia nei ia e koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"maori": "Kei whakatarewa koe i tetahi mea ki tou teina hei mea whakatupu; hei moni whakatupu, hei kai whakatupu, i tetahi ranei o nga mea e whakatarewaina ana hei whakatupu:\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"maori": "I haere mai nga kingi, i whawhai, na ka whawhai nga kingi o Kanaana ki Taanaka, ki te taha o nga wai o Mekiro. Kihai tetahi moni i riro hei taonga mo ratou.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 18, "word": {"maori": "¶ A, no te kitenga o Terira kua whakaaturia tona ngakau katoa ki a ia, ka tono tangata ia ki te karanga i nga rangatira o nga Pirihitini, hei mea, Haere mai ano koa aianei, kua whakaaturia hoki e ia tona ngakau katoa ki ahau. Na ka haere mai nga r angatira o nga Pirihitini ki a ia, me te mau mai i te moni i o ratou ringa.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"maori": "Na, i tana whakahokinga i te moni ki tona whaea, ka tango tona whaea i nga pihi hiriwa e rua rau, a hoatu ana ki te kaiwhakarewa, a nana i hanga tetahi whakapakoko whaowhao me tetahi mea whakarewa; na ka takoto aua mea ki te whare o Mika.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 2, "word": {"maori": "Na ka korero a Ahapa ki a Napoto, ka mea, Homai tau mara waina ki ahau, hei kari otaota maku, e tata ana hoki ki te taha o toku whare, a me hoatu e ahau tetahi mara waina, he pai ke atu i tenei hei utu; ki te pai ranei ki tau titiro, me utu ki te moni.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 6, "word": {"maori": "Na ka mea tera ki a ia, I korero ahau ki a Napoto Ietereeri, i mea ki a ia, Homai tau mara waina ki ahau, me utu ki te moni: ki te pai ranei koe, me hoatu e ahau tetahi atu mara ki a koe hei utu. Na ka mea mai ia, E kore e hoatu e ahau taku mara waina ki a koe.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 15, "word": {"maori": "A, i te rongonga o Ietepere kua oti a Napoto te aki ki te kohatu, a kua mate, na ka mea a Ietepere ki a Ahapa, Whakatika, tangohia te mara a taua Ietereeri, a Napoto, kihai na ia i pai kia homai ki a koe hei utu moni; kahore hoki a Napoto i te o ra, kua mate.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"maori": "Na ka mea ia ki a ia, Kihai ianei toku ngakau i haere tahi me koe, i te tahuritanga mai o taua tangata i runga i tona hariata ki te whakatau i a koe? He wa ianei tenei mo te tango moni, mo te tango kakahu, mara oriwa, mara waina, hipi, kau, pono nga tane, pononga wahine ranei?\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 4, "word": {"maori": "¶ Na i mea a Iehoaha ki nga tohunga, Ko te moni katoa o nga mea e whakatapua ana, e kawea ana ki te whare o Ihowa, ko te moni o nga tangata e haere atu ana i te tauanga, ko te moni e whakaritea ai tera, tera, ko nga moni katoa e puta ake i roto i t e ngakau o tetahi kia kawea mai ki roto ki te whare o Ihowa,\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 7, "word": {"maori": "Katahi ka karanga a Kingi Iehoaha ki a Iehoiara tohunga, ki era atu tohunga hoki, a ka mea ki a ratou, He aha koutou te hanga ai i nga wahi pakaru o te whare? Na kati koutou te tango moni i a koutou tangata i mohio ai, engari me homai mo nga wahi pakaru o te whare.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 8, "word": {"maori": "Na whakaae ana nga tohunga kia kaua ratou e tango moni mai ano i te iwi, kia kaua hoki e hanga i nga wahi pakaru o te whare.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 9, "word": {"maori": "Otiia i mau a Iehoiara tohunga ki tetahi pouaka, a pokaia ana e ia he kohao ki tona taupoki, whakatakotoria ana ki te taha o te aata, ki te taha ki matau, i te mea ka haere tetahi ki te whare o Ihowa: a tukua iho ana ki roto e nga tohunga tiaki o te tatau nga moni katoa i kawea mai ki te whare o Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 10, "word": {"maori": "A, ka kitea kua nui te moni i roto i te pouaka, na ka haere te kaituhituhi a te kingi raua ko te tino tohunga, ka whaowhina ki roto ki nga peeke, a taua ana te moni i kitea i roto i te whare o Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 11, "word": {"maori": "Na hoatu ana e ratou te moni i paunatia ra ki nga ringa o nga kaimahi i te mahi, o nga kaitohutohu i te whare o Ihowa: a na ratou i utu atu ki nga kamura, ki nga kaihanga i mahia ai te whare o Ihowa,\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 13, "word": {"maori": "Otiia kihai i hanga mo te whare o Ihowa he kapu hiriwa, he kuku, he peihana, he tetere, he oko koura, he oko hiriwa, ki te moni i kawea mai ki te whare o Ihowa:\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"maori": "Kihai hoki i uiuia nga meatanga a aua tangata i hoatu nei e ratou te moni ki o ratou ringa kia hoatu ki nga kaimahi i te mahi; he pono hoki ta ratou mahi.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 16, "word": {"maori": "Ko te moni mo te he, me te moni mo te hara, kihai i kawea mai e ratou ki te whare o Ihowa: i nga tohunga tena.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 20, "word": {"maori": "Na tangohia ana e Menaheme te hiriwa i a Iharaira, i nga tangata taonga nui katoa, hei hoatu mana ki te kingi o Ahiria: e rima tekau hekere a tenei, a tenei. Na hoki ana te kingi o Ahiria, kihai hoki i noho ki taua whenua.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"maori": "Otiia kihai i uiuia a ratou meatanga i te moni i hoatu nei ki o ratou ringa; he pono hoki ta ratou mahi.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 9, "word": {"maori": "Na ka haere a Hapana kaituhituhi ki te kingi, whakahokia ana te korero e ia ki te kingi, i mea ia, Kua ringiringihia e au pononga te moni i kitea ki te whare, a hoatu ana ki nga ringa o nga kaimahi i te mahi, o nga kaitohutohu i te whare o Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 35, "word": {"maori": "Na ka hoatu e Iehoiakimi ki a Parao te hiriwa me te koura; otiia i takohatia e ia te whenua kia hoatu ai te moni i kiia nei e Parao. Tohea ana e ia te hiriwa me te koura ki te iwi o te whenua, te takoha a tenei, a tenei, hei hoatu mana ki a Para o Neko.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 5, "word": {"maori": "A ka oti nga tohunga me nga Riwaiti te huihui e ia, ka mea ia ki a ratou, Haere ki nga pa o Hura, ki te kohikohi moni mai i a Iharaira katoa hei whakahou i te whare o to koutou Atua, i tenei tau, i tenei tau; ma koutou hoki e whakahohoro taua mah i. Heoi kihai i hohoro i nga Riwaiti.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"maori": "A, i nga wa e kawea mai ai e nga Riwaiti te pouaka ki te whare takoha o te kingi, a ka kitea kua rahi te moni, ka haere mai te kaituhituhi a te kingi raua ko te tangata a te tino tohunga, ka ringihia e raua nga mea i roto i te pouaka, na ka tang o raua, ka whakahoki ano ki tona wahi. Pena tonu ratou i ia ra, i ia ra, a nui atu te moni i kohikohia.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 14, "word": {"maori": "A, ka oti i a ratou, ka kawea te toenga o te moni ki te aroaro o te kingi raua ko Iehoiara, a ka waiho hei hanga i etahi oko mo te whare o Ihowa, i nga oko minita, i nga mea mo nga patunga tapu, i nga koko, i nga oko koura, hiriwa; a he whakaeke tonu ta ratou i te tahunga tinana i te whare o Ihowa i nga ra katoa o Iehoiara.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"maori": "Na haere ana ratou ki a Hirikia tohunga nui, a hoatu ana e ratou te moni i kawea ki te whare o te Atua, ta nga Riwaiti, ta nga kaitiaki o nga tatau i kohikohi ai i te ringa o Manahi, o Eparaima, i nga morehu katoa o Iharaira, i a Hura katoa, i a Pineamine, i nga tangata ano o Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"maori": "¶ Na, i ta ratou maunga atu i te moni i kawea nei ki te whare o Ihowa, ka kitea e te tohunga, e Hirikia te pukapuka o te ture a Ihowa i homai nei e Mohi.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 17, "word": {"maori": "Kua ringihia hoki e ratou te moni i kitea i roto i te whare o Ihowa, a hoatu ana ki te ringa ano o nga kaimahi.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"maori": "Na i haotu e ratou he hiriwa ki nga kaimahi katoa, ki nga kamura; a me etahi mea hei kai; hei inu, me te hinu ma nga Haironi, ma nga Tairani, hei mea mo etahi rakau hita kia kawea mai i Repanona ki te moana, ki Hopa, kia rite ai ki te kupu homai a Hairuha kingi o Pahia ki a ratou.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"maori": "Na kia hohoro koe te hoko ki tenei moni he puru, he hipi toa, he reme, he whakahere totokore, me nga ringihanga, ka whakaeke ai ki runga ki te aata o te whare o to koutou Atua i Hiruharama.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"maori": "Me etahi hoki e ki ana, Kua riro mai he moni tarewa i a matou hei takoha me te kingi; ko o matou whenua, ko a matou mara waina te tarewatanga.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"maori": "Na, ko ahau, ko oku teina, me aku tangata, e tuku ana he moni, he witi ki a ratou mo te moni whakatupu. Tena ra, kia whakarerea atu e tatou tenei mahi tango i te moni whakatupu.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"maori": "Tena, whakahokia atu ki a ratou i tenei ra nei ano o ratou whenua, a ratou mara waina, mara oriwa, me o ratou whare me te wahi whakarau o te moni, o te witi, o te waina, o te hinu, e tangohia nei e koutou i a ratou.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 7, "word": {"maori": "A whakaaturia ana e Mororekai ki a ia nga mea katoa i pa ki a ia, me te tuturu o te moni i kiia e Hamana kia paunatia e ia ki roto ki nga whare taonga o te kingi hei mea mo nga Hurai kia whakangaromia.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"maori": "Ki te mea i kainga e ahau ona hua, he mea kihai i utua, a naku ranei ona ariki i mate ai,\r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"maori": "Katahi ka haere mai ona tuakana, ona teina katoa, ratou ko ona tuahine katoa, me te hunga katoa i mohio ki a ia i mua, hei hoa mona, ki te kai taro i roto i tona whare: tangi ana ki a ia, whakamarie ana i a ia mo te he katoa i whakaekea nei e Ih owa ki a ia; a homai ana ki a ia e tenei, e tenei, tetahi moni me tetahi whakakai koura.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 5, "word": {"maori": "Kahore e tuku i tana moni hei moni whakatupu; kahore hoki e tango i te moni hei utu mate mo te tangata harakore. Ki te penei te mahi a tetahi, e kore ia e whakakorikoria ake ake.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 20, "word": {"maori": "I maua atu e ia he putea moni i tona ringa; ka hoki mai ano ia i te kowhititanga o te marama.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"maori": "Hei whakamarumaru iho te whakaaro nui, hei pera hoki i te moni te whakamarumaru: ko te pai ia o te matauranga koia tenei, ka ora i te whakaaro nui nga tangata nana.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 19, "word": {"maori": "Hei mea mo te kata te hakari i tukua ai, he mea whakahari ano te waina; a ma te hiriwa ka rite ai nga mea katoa.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 24, "word": {"maori": "Kihai i hokona e koe he kakaho reka maku ki te moni, kihai hoki ahau i makona i te ngako o au patunga tapu; engari i whakamahia ahau e koe ki ou hara, mauiui ana ahau i au mahi he.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"maori": "Ko te kupu hoki tenei a Ihowa, Kua hokona kautia atu koutou; na ehara i te moni mana koutou e whakahoki mai.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"maori": "¶ E! e nga tangata katoa e matewai ana, haere mai ki nga wai! me te tangata kahore ana moni; haere mai, hokona, kainga! Haere mai, hokona he waina, he waiu; kaua he moni, kaua he utu.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 2, "word": {"maori": "He aha ra i hokona ai e koutou te moni mo nga mea ehara i te taro, to koutou uaua mo nga mea e kore ai koutou e makona? ata whakarongo mai ki ahau, a kainga te mea pai; kia ora hoki o koutou wairua i nga mea momona.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 9, "word": {"maori": "Na ka hokona e ahau te mara a Hanameere tama a toku matua, keke, tera i Anatoto, a paunatia atu ana e ahau te moni mana, ara tekau ma whitu nga hekere hiriwa.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 10, "word": {"maori": "Na ka tuhituhi ahau ki te pukapuka, hiri rawa, karangatia ana nga kaititiro, a paunatia atu ana e ahau te moni mana ki te pauna.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"maori": "Heoi kua mea mai na koe, e te Ariki, e Ihowa, ki ahau, Hokona te mara mau ki te moni, whakaturia ano nga kaititiro; kahore ia, kua tukua te pa ki te ringa o nga Karari.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"maori": "Ka hokona e te tangata he mara ki te moni, ka tuhituhia ano he pukapuka, ka hiritia, ka whakaturia nga kaititiro, i te whenua o Pineamine, i nga taha o Hiruharama, i nga pa hoki o Hura, i nga pa o te whenua pukepuke, i nga pa o nga raorao, i nga pa hoki o te tonga: no te mea ka whakahokia mai ratou e ahau i te whakarau, e ai ta Ihowa.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"maori": "Na te moni i inu wai ai matou; ko a matou wahie he mea hoko.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"maori": "E whakawa ana ona upoko, he mea na te patipati, e whakaako ana ona tohunga, he mea na te utu; ko ona poropiti na te hiriwa i kite tikanga ai; otiia kei te whakawhirinaki ratou ki a Ihowa, kei te mea, He teka ianei kei roto a Ihowa i a tatou? e k ore tetahi he e pa ki a tatou.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 24, "word": {"maori": "¶ A, no to ratou taenga ki Kaperenauma, ka haere mai ki a Pita nga kaikohikohi i te hawhe hekere, ka mea, E kore ianei tou Kaiwhakaako e homai i te hawhe hekere?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 27, "word": {"maori": "Ahakoa ra kei whai take he mai ratou ki a tatou, haere ki te moana, piua tetahi matau, a ka eke te ika matamua, tangohia; na, ka whakatuwhera i tona mangai, ka kite ai koe i tetahi moni: tangohia tena, ka hoatu ki a ratou, hei mea moku, mou.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"maori": "¶ A ka tomo a Ihu ki te temepara o te Atua, na peia katoatia ana e ia te hunga e hoko mai ana, e hoko atu ana i roto i te temepara, turakina ake nga tepu a nga kaiwhakawhitiwhiti moni, me nga nohoanga o te hunga hoko kukupa,\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 19, "word": {"maori": "Tena koa, kia kite ahau i te moni takoha. A mauria mai ana e ratou ki a ia he pene.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 18, "word": {"maori": "Ko te tangata ia i te mea kotahi, haere ana, kei te keri ki te whenua, a huna ana e ia te moni a tona ariki.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 27, "word": {"maori": "Ko te mea tika hoki kia kawea e koe taku moni ki nga rangatira peeke moni, a ka tae mai ahau, ka riro mai taku me ona hua ano.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 12, "word": {"maori": "Na, ka mutu ta ratou huihui ko nga kaumatua a ka runanga, ka hoatu e ratou he moni nui ki nga hoia,\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 15, "word": {"maori": "Na ka tango ratou i nga moni, a meinga ana nga mea i akona ai ratou: heoi kei te korerotia tenei e nga Hurai, a taea noatia tenei ra.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"maori": "I whakahau ia ki a ratou, kia kaua tetahi mea e mauria ki te ara, he tokotoko anake; kaua he putea, kaua he taro, kaua he moni mo roto i te whitiki:\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"maori": "A ka tae ratou ki Hiruharama: na ka tomo a Ihu ki te temepara, ka anga ki te pei ki waho i te hunga e hoko atu ana, e hoko mai ana i roto i te temepara, a whakatahuritia ake nga tepu o nga kaiwhakawhitiwhiti moni, me nga nohoanga o nga kaihoko k ukupa;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"maori": "¶ A ka noho a Ihu i te ritenga atu o te takotoranga moni, ka matakitaki ki te mano e panga moni ana ki te takotoranga moni: a he tokomaha nga tangata whai taonga i panga moni maha ki roto.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 11, "word": {"maori": "A, no ka rongo ratou, ka hari, ka whakaae kia hoatu he moni mana. Na ka rapu ia ki te wa pai e tukua ai ia.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 3, "word": {"maori": "I mea ano ia ki a ratou, Kaua tetahi mea e mauria ki te ara, kaua he tokotoko, kaua he putea, kaua he taro, kaua he moni; kaua ano e takiruatia he koti.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 15, "word": {"maori": "A, i tona hokinga mai, kua riro mai hoki i a ia te rangatiratanga, ka mea kia karangatia ki a ia aua pononga, i hoatu nei e ia te moni ki a ratou, kia kite ai ia i ta tetahi, i ta tetahi i mahi ai.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 23, "word": {"maori": "He aha koe te hoatu ai i taku moni ki te peeke, penei kua riro mai taua mea i ahau, me ona hua ano, i toku taenga mai?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 5, "word": {"maori": "A ka hari ratou, ka whakaae kia hoatu he moni ki a ia.\r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"maori": "Na rokohanga atu e ia i roto i te temepara e noho ana nga kaihoko kau, hipi, kukupa, me nga kaiwhakawhitiwhiti moni.\r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"maori": "A, ka hanga e ia he whiu ki nga aho nonohi, ka whiua katoatia e ia ki waho i te temepara, nga hipi, me nga kau; ringihia ana hoki te moni a nga kaiwhakawhitiwhiti moni, turakina ake nga tepu;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"maori": "He wahi whenua tona, na hokona atu ana, mauria ana nga moni, whakatakotoria ana ki nga waewae o nga apotoro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 16, "word": {"maori": "A kawea atu ana ratou ki Hekeme, whakatakotoria ana ki te urupa i hokona mai ra e Aperahama, he moni hiriwa te utu, i nga tama a Hamora i Hekeme.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 18, "word": {"maori": "A, no te kitenga o Haimona, na te whakapanga iho o nga ringa o nga apotoro i homai ai te Wairua tapu, ka mea ki te hoatu moni ki a raua,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"maori": "Na ko te meatanga a Pita ki a ia, Kia pirau ngatahi korua ko tau moni, ina koe ka whakaaro ma te moni ka whiwhi ai ki te mea homai noa a te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"maori": "Tohu noa hoki ka hoatu ki a ia he moni e Paora: koia i hono ai te tiki atu i a ia, te korero ki a ia.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"maori": "He putake hoki no nga kino katoa te aroha ki te moni; he minamina ki tenei i kotiti ke ai etahi i te whakapono, a werohia putia iho ratou e nga mamae maha.\r\n"}}]}}}