{"topics": {"knowledge": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"maori": "A i whakatupuria e Ihowa, e te Atua, i roto i te oneone nga rakau katoa he mea ahuareka ki te titiro, he pai hoki hei kai; ko te rakau hoki o te ora ki waenganui o te kari, me te rakau o te matauranga ki te pai, ki te kino.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"maori": "Ko te rakau ia o te matauranga ki te pai, ki te kino, kaua e kainga tetahi o ona hua; ko te ra e kai ai koe i tetahi o ona hua, ka mate koe, mate rawa.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 26, "word": {"maori": "Na ka mohiotia e Hura, a ka mea ia, Nui atu tona tika i toku; kihai hoki ia i hoatu e ahau ki a Heraha, ki taku tama. A kihai ia i mohio ki a ia i muri iho.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"maori": "Kua whakakiia ano ia e ahau ki te wairua o te Atua, ki te ngakau tupato, ki te whakaaro, ki te mohio, ki nga mahi katoa hoki,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"maori": "Kua whakakiia ano hoki e ia ki te wairua o te Atua, ki te ngakau tupato, ki te whakaaro, ki te mohio, ki nga mahi katoa ano hoki:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 23, "word": {"maori": "Ki te mohiotia e ia tona hara i hara ai, me kawe tana whakahere, he koati, hei te toa, hei te mea kohakore:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 28, "word": {"maori": "Ki te mohiotia e ia tona hara i hara ai, me kawe e ia tana whakahere, he koati, he uha, he kohakore, mo tona hara i hara ai.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"maori": "Ko reira, ki te meatia tetahi mea, he pohehe hoki, e ngaro ana i nga kanohi o te whakaminenga, na me whakahere e te whakaminenga katoa tetahi puru kuao hei tahunga tinana, hei kakara reka ki a Ihowa, me tona whakahere totokore, me tona ringihang a; kia rite ki te tikanga, kia kotahi hoki koati toa hei whakahere hara.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 16, "word": {"maori": "He ki na te tangata, e rongo ana i nga kupu a te Atua, e mohio ana ki nga mea a te Runga Rawa, e kite nei i te whakakitenga mai a te Kaha Rawa, e taka iho ana, me te titiro ano ona kanohi:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"maori": "Na, ko a koutou potiki, i mea na koutou ka waiho hei parau, me a koutou tama kihai nei i mohio i taua ra ki te pai, ki te kino, e tae ratou ki reira, ka hoatu ano e ahau a reira ki a ratou, a e whiwhi ratou ki tera whenua.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"maori": "Engari me whakaae ia ki te tama a te mea e kinongia ana, ko ia te matamua, me hoatu ki a ia nga wahi e rua o ana mea katoa: no te mea ko ia te timatanga o tona kaha; mena nga tikanga o te matamua.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 9, "word": {"maori": "I mea nei mo tona papa raua ko tona whaea, Kahore ahau i kite i a ia; kihai ano hoki ia i mohio ki ona tuakana, kihai i matau ki ana ake tamariki; he mea hoki, e pupuri ana ratou i tau kupu, e tiaki ana i tau kawenata.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"maori": "Na ka tapapa iho tera, ka piko iho ki te whenua, a ka mea ki a ia, Na te aha koe i manako mai ai ki ahau, i mohio ai hoki ki ahau, he manene nei hoki ahau?\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 19, "word": {"maori": "Na ka mea tona hungawai ki a ia, I hamu koe ki hea inaianei? I hea hoki koe e mahi ana? kia manaakitia te tangata i mohio na ki a koe. Na korerotia ana e ia ki tona hungawai te tangata i mahi nei ia ki a ia, a ka mea, Ko te ingoa o te tangata i mahi nei ahau ki a ia inaianei ko Poaha.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 3, "word": {"maori": "Kati te whakanui i te korero whakahihi; kei puta te whakapehapeha i o koutou mangai: he Atua mohio hoki a Ihowa, a ka paunatia e ia nga mahi.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"maori": "Tirohia iho, kia mohio hoki ki nga piringa katoa e piri ai ia, ka hoki mai ai ki ahau ina tino tika, a ka haere tahi atu tatou. Na ki te mea kei te whenua nei ia, maku ia e rapu atu i roto i nga mano katoa o Hura.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 27, "word": {"maori": "A tonoa ana e Hirama ana tangata ki runga ki nga kaipuke, he kaimahi kaipuke, he mohio ki te moana, hei hoa mo nga tangata a Horomona.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"maori": "Na homai ki ahau he ngakau mahara, he mohio, mo toku haere atu, haere mai, i te aroaro o tenei iwi: ko wai hoki hei whakarite mo tenei iwi nui au?\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"maori": "Ano ra ko te Atua ki a Horomona, Na, i te mea ko ta tou ngakau tenei, kihai hoki koe i tono ki te taonga mou, ki te rawa, ki te kororia, ki ou hoariri ranei kia mate, kihai hoki koe i tono kia maha ou ra; heoi tau i tono ai, he ngakau mahara, he mohio, kia whakarite ai koe mo taku iwi, kua oti na koe te mea e ahau hei kingi mo ratou:\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 12, "word": {"maori": "Tenei ka hoatu nei ki a koe he ngakau mahara, he mohio; a ka hoatu e ahau ki a koe he taonga, he rawa, he kororia, kahore i rite o nga kingi i mua i a koe, e kore ano e rite i muri i a koe.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 18, "word": {"maori": "Na ka unga mai e Hurama ana tangata ki a ia hei kawe mai i nga kaipuke me etahi tangata e mohio ana ki te moana; a rere ana ratou ko nga tangata a Horomona ki Opira, tangohia ana e ratou he koura e wha rau e rima tekau taranata, kawea ana ki a K ingi Horomona.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 22, "word": {"maori": "A i whakamarie a Hetekia i nga ngakau o nga Riwaiti katoa i mohio pai nei ki te ritenga o te mahi ki a Ihowa, a kai ana ratou i te kai o taua hakari, e whitu nga ra, patua ana e ratou nga whakahere mo te pai, whaki ana ki a Ihowa, ki te Atua o o ratou matua.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"maori": "Na, ko era atu o te iwi, ko nga tohunga, ko nga Riwaiti, ko nga kaitiaki kuwaha, ko nga kaiwaiata, ko nga Netinimi, me te hunga katoa i wehea i roto i nga iwi o nga whenua ki te ture a te Atua, ko a ratou wahine, ko a ratou tama, ko a ratou tama hine, ko te hunga katoa i mohio, i whai whakaaro;\r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"maori": "He horihori kau koia te matauranga e whakapuakina e te tangata whakaaro, kia whakakiia e ia tona kopu ki te hau marangai?\r\n"}}, {"book": "Job", "chapter": 21, "verse": 14, "word": {"maori": "Koia ratou i mea ai ki te Atua, Mawehe atu i a matou; kahore hoki o matou hiahia kia matau ki ou ara.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"maori": "E whakaako ianei tetahi i te Atua ki te matauranga? Ko te kaiwhakawa hoki ia mo te hunga whakakake.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 3, "word": {"maori": "Ma aku kupu e whakapuaki te tika o toku ngakau; ka korero pono oku ngutu i ta ratou e matau ana.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"maori": "Whakarongo ki aku kupu, e te hunga whakaaro nui; kia whai taringa ki ahau, e te hunga mohio.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"maori": "Kahore he matauranga o Hopa i a ia i korero ra, kahore hoki he mahara i roto i ana kupu.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 16, "word": {"maori": "Koia i puaki ai te mangai o Hopa, he mea horihori kau nei; kahore he matauranga o nga kupu e whakamahatia nei e ia.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 3, "word": {"maori": "Ka tikina atu e ahau toku mohio i tawhiti, ka whakatikaia e ahau ta toku Kaihanga.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 4, "word": {"maori": "E kore rawa hoki aku kupu e teka: tenei kei a koe te tangata kua tino nui tona matauranga.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"maori": "Otira ki te kore ratou e rongo, ka ngaro ratou i te hoari, hemo iho ratou, kahore hoki he matauranga.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 16, "word": {"maori": "E mohio ana ranei koe ki nga paunatanga o nga kapua, ki nga mahi whakamiharo a te tino o te matauranga?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 2, "word": {"maori": "Ko wai tenei e whakapouri nei i nga whakaaro ki nga kupu kahore ona matauranga?\r\n"}}, {"book": "Job", "chapter": 42, "verse": 3, "word": {"maori": "Ko wai tenei e huna nei i te whakaaro, a kahore nei he matauranga? No reira korerotia ana e ahau he mea kihai i mohiotia e ahau, he mea whakamiharo rawa, e kore nei e taea e ahau, a kihai i mohiotia e ahau.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 4, "word": {"maori": "¶ E kore ranei e mohio nga kaimahi katoa o te kino? e kai nei i toku iwi, me te mea e kai taro ana, a kahore e karanga ki a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 2, "word": {"maori": "E puaki ana te reo o tena rangi, o tena rangi, e whakaatu mohiotanga ana hoki tena po, tena po.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 5, "word": {"maori": "I whakina e ahau toku hara ki a koe, kihai hoki i huna i toku kino: i mea ahau, Ka whakina aku mahi tutu ki a Ihowa; a murua ana e koe te kino o toku hara. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 3, "word": {"maori": "E whaki ana hoki ahau i aku mahi tutu: kei toku aroaro tonu toku hara.\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 4, "word": {"maori": "E kore ranei e mohio nga kaimahi i te kino? e kai nei i toku iwi, me te mea e kai taro ana; a kahore e karanga ki te Atua.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 11, "word": {"maori": "E mea ana ratou, Ma te aha e matau ai te Atua? He matauranga koia to te Runga Rawa?\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 10, "word": {"maori": "Ko te kaipapaki o nga iwi e kore ranei ia e papaki, ara ko te kaiwhakaako nei i te tangata kia mohio?\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 66, "word": {"maori": "Whakaakona ahau ki te ngarahu pai, ki te matauranga: kua whakapono hoki ahau ki au whakahau.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 6, "word": {"maori": "He mea whakamiharo rawa, kei tawhiti atu hoki i ahau, tenei matauranga: kei runga noa atu, e kore e taea e ahau.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 3, "word": {"maori": "E Ihowa, he aha te tangata i maharatia ai ia e koe? Te tama ranei a te tangata i whakaaroa ai ia e koe?\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 4, "word": {"maori": "Hei hoatu i te ngakau tupato ki nga kuware, i te matauranga, i te ngarahu pai ki te taitamariki;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"maori": "¶ Ko te wehi ki a Ihowa te timatanga o te matauranga; e whakahawea ana te whakaarokore ki te whakaaro nui, ki te ako.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"maori": "E te hunga kuware, kia pehea ake te roa o to koutou aroha ki te kuwaretanga? O te hiahia ranei o te hunga whakahi ki to ratou whakahi? O te whakakino ranei a te hunga wairangi ki te matauranga?\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"maori": "Mo ratou i kino ki te matauranga; kihai hoki i whiriwhiria e ratou te wehi ki a Ihowa;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"maori": "Ae ra, ki te mea ka karangarangatia e koe te matauranga, a ka puaki tou reo ki te ngakau mohio;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"maori": "Ko reira koe matau ai ki te wehi o Ihowa, kite ai i te mohio ki te Atua.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"maori": "Ma Ihowa hoki e homai te whakaaro nui; no tona mangai te matauranga me te ngakau mohio.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"maori": "¶ Ka uru hoki te whakaaro nui ki roto ki tou ngakau, a ka reka te matauranga ki tou wairua;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 6, "word": {"maori": "I ou ara katoa whakaaro ki a ia, a mana e whakatika ou huarahi.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 20, "word": {"maori": "He mohio nona i pakaru ai nga rire, i maturuturu ai te tomairangi o nga kapua.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 2, "word": {"maori": "Kia u ai koe ki te ngarahu pai, kia mau ai te matauranga i ou ngutu.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 9, "word": {"maori": "Ko enei katoa he marama ki te tangata e matau ana, he tika ki te hunga i kitea ai te mohio.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 10, "word": {"maori": "Manakohia mai taku ako, kaua te hiriwa; ko te matauranga, nui atu i te koura pai rawa.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"maori": "¶ Kua meinga e ahau, e te whakaaro nui, ko te ngarahu pai hei nohoanga moku, e kitea ana e ahau te mohio me te ata whakaaro.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"maori": "Ko te timatanga o te whakaaro nui ko te wehi ki a Ihowa; ko te matauranga, ko te mohio ki te Mea Tapu.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 14, "word": {"maori": "¶ Rongoa ai te hunga whakaaro nui i te matauranga: he whakangaromanga ia kei te hori tonu, te mangai o te wairangi.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 9, "word": {"maori": "¶ Hei huna mo tona hoa te mangai o te tangata whakaponokore; na ma te mohio te hunga tika ka mawhiti ai.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"maori": "¶ Ko te tangata e aroha ana ki te kupu ako e aroha ana ki te matauranga; na, ko te tangata e kore e pai kia riria tona he, he poauau tera.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 23, "word": {"maori": "¶ Hipoki ai te tangata tupato i te matauranga: e karanga nui ana ia te ngakau o nga kuware i te kuwaretanga.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 16, "word": {"maori": "¶ He mahi mohio ta te tangata tupato; ko ta te wairangi he hora i te kuwaretanga.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"maori": "¶ E rapu ana te tangata whakahi i te whakaaro nui, heoi kahore e kitea e ia; ki te tangata matau ia he mama noa te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 7, "word": {"maori": "¶ Haere atu ki te aroaro o te kuware, ina kahore e kitea e koe he ngutu matau ona.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 18, "word": {"maori": "¶ He wairangi te whakarerenga iho mo nga kuware; ko te tangata tupato ia ka karaunatia ki te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"maori": "¶ Ko te arero o te tangata whakaaro nui e whakahua tika ana i te matauranga: e whakapuaki ana ia te mangai o nga kuware i te wairangi.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"maori": "¶ E ruia ana te matauranga e nga ngutu o nga whakaaro nui: kahore ia he pena a te ngakau o nga kuware.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"maori": "¶ E rapu ana te ngakau mohio i te matauranga; ko te kuware ia ta te mangai o nga wairangi e kai ai.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"maori": "¶ He matauranga to te tangata e tohu ana i ana kupu: a he whakaaro to te tangata i te wairua manawanui.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"maori": "¶ Ka whiwhi te ngakau o te tangata matau ki te mohio; e rapu ana hoki te taringa o nga whakaaro nui ki te mohio.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"maori": "¶ Na ehara hoki i te mea pai kia kaua he matauranga mo te wairua; a, ko te tangata e hohoro ana ona waewae, ka hara.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"maori": "¶ Pakia te tangata whakahi, a ka tupato nga kuware: akona hoki te tangata mahara, a ka mohio ia ki te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 27, "word": {"maori": "¶ Kati, e taku tama, te whakarongo ki te ako hei mea kau e kotiti atu ai i nga kupu o te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 15, "word": {"maori": "¶ He koura tena me te tini o te rupi; engari he taonga utu nui nga ngutu o te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"maori": "¶ Ki te whiua te tangata whakahi, ka whai whakaaro te kuware: a, ki te whakaakona te tangata whakaaro nui, ka whiwhi ia ki te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 12, "word": {"maori": "¶ Ma nga kanohi o Ihowa e tiaki te tangata whai matauranga, e whakataka ana hoki e ia nga kupu a te tangata kopeka.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"maori": "¶ Anga mai tou taringa, whakarongo mai hoki ki nga kupu a te hunga whakaaro nui, kia tahuri mai hoki tou ngakau ki toku matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 20, "word": {"maori": "He teka ianei hira rawa nga mea kua tuhituhia atu nei e ahau ki a koe, he kupu ako, he kupu mohio;\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 12, "word": {"maori": "¶ Anga atu tou ngakau ki te ako, me ou taringa ki nga kupu o te matauranga.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 4, "word": {"maori": "Ma te mohio hoki ka ki ai nga ruma i nga taonga utu nui katoa, i nga mea ahuareka.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"maori": "He kaha te tangata whakaaro nui; ae, e whakanuia ana e te tangata mohio te kaha.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"maori": "Ka mohio ai koe ki te whakaaro nui, he mea ki tou wairua: ki te kitea e koe, he tukunga iho ano tona, e kore hoki tau i tumanako ai e hatepea.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"maori": "¶ He he no tetahi whenua i tokomaha ai ona rangatira; na kia ai he tangata e mahara ana, e matau ana, ka mau roa ai tona ahua.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"maori": "Kihai hoki ahau i whakaakona ki te whakaaro nui, kihai ano i mohio ki te Mea Tapu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"maori": "I korerorero ahau ki toku ngakau, i mea, Nana, kua whiwhi rawa ahau i te whakaaro nui ki runga ake i o te hunga katoa i mua atu i ahau i Hiruharama: ae ra, he maha nga mea kua kitea e toku ngakau o te whakaaro nui, o te matauranga.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"maori": "Ma te nui hoki o te whakaaro ka nui ai te pouri: a ko te tangata e whakaneke ake ana i te matauranga e whakaneke ake ana i te mamae.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"maori": "Tenei hoki tetahi tangata kei runga nei i te whakaaro nui tana mahi, kei runga i te matauranga, kei runga i te mohio; otiia ka waiho e ia hei wahi ma te tangata kihai nei i mahi. He horihori ano tenei, he he nui.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"maori": "Ki te tangata hoki e pai ana ki to te Atua aroaro e homai ana e ia he whakaaro nui, he matauranga, he koa; ki te tangata hara ia e homai ana e ia he raruraru, ki te kohikohi, ki te amene mea mai, hei hoatutanga mana ki te tangata e pai ana ki to te Atua aroaro. He horihori ano hoki tenei, he whai i te hau.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"maori": "Hei whakamarumaru iho te whakaaro nui, hei pera hoki i te moni te whakamarumaru: ko te pai ia o te matauranga koia tenei, ka ora i te whakaaro nui nga tangata nana.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"maori": "Ko nga mea katoa e kitea e tou ringa kia mahia, kia puta tou uaua ki te mahi; kahore hoki he mahi, kahore he tikanga, kahore he matauranga, kahore he whakaaro nui i te reinga, i te wahi ka haere atu na koe ki reira.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"maori": "Na no te mea he tangata whakaaro nui te Kaikauwhau, koia i whakaakona tonutia ai e ia te iwi ki te matauranga; ae ra, i whakaaroaro ia, i rapu, a i ata whakatakotoria e ia nga whakatauki maha.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 13, "word": {"maori": "Koia i riro ai toku iwi i te parau, he kore matauranga; ko o ratou tangata ingoa nui hoki kua hemo i te kai, a ko to ratou mano tini kua pakapaka rawa i te matewai.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 4, "word": {"maori": "No te mea mohio rawa ake te tamaiti ki te karanga, E toku papa, e toku whaea, ka riro nga taonga o Ramahiku, me nga mea parakete o Hamaria i te aroaro o te kingi o Ahiria.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"maori": "Ka noho hoki te wairua o Ihowa ki runga ki a ia, te wairua o te whakaaro nui, o te matauranga, te wairua o te whakatakoto whakaaro, o te kaha, te wairua o te mohio, o te wehi ki a Ihowa;\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"maori": "E kore ratou e tukino, e kore ano e whakamate puta noa i toku maunga tapu: no te mea ka kapi te whenua i te matauranga ki a Ihowa, ano ko nga wai e taupoko nei i te moana.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"maori": "¶ Ko wai e whakaakona e ia ki te matauranga? ko wai e meinga e ia kia mohio ki te kupu? ko te hunga kua whakamutua ta ratou kai waiu, kua tangohia mai i te u?\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 4, "word": {"maori": "Ka matauria ano te matauranga e te ngakau o te hunga ponana, a ka hohoro te arero o nga reo kikiki ki te korero marama.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"maori": "A ka u nga wa i a koe; hua tonu te whakaora, te whakaaro nui, te matauranga; ko te wehi ki a Ihowa hei taonga mona.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 13, "word": {"maori": "¶ Whakarongo, e koutou o tawhiti, ki taku i mea ai; e te hunga e tata ana, kia mohio mai ki toku kaha.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"maori": "Ko wai tona hoa whakatakoto whakaaro hei tohutohu i a ia ki te ara o te whakawa, hei whakaako i a ia ki te matauranga, hei whakakite i te ara o te mohio ki a ia?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"maori": "Kahore hoki e anga ake te ngakau o tetahi, kahore e mohio, kahore e matau, e ki ake ai ia, Ko tetahi wahi o tenei i tahunga e ahau ki te ahi; i tunua ano e ahau he taro ki ona ngarahu, tunua ana e ahau he kikokiko, kainga ake e ahau; a kia meing a e ahau te toenga o taua rakau hei mea whakarihariha? me tapapa ranei ahau ki te take rakau?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"maori": "Ko nga tohu a te hunga korero teka he ana i a ia, ko nga tohunga tuaahu whakahaurangitia ana e ia; ko te hunga whakaaro nui, whakahokia ana e ia ki muri, ko to ratou matauranga, whakapoauautia iho.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"maori": "¶ Huihui, haere mai, whakatata ngatahi mai, e nga oranga o nga iwi: kahore he mohio o te hunga e mau ana i te rakau o ta ratou whakapakoko, e inoi ana ki te atua e kore nei e whakaora.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"maori": "I whakawhirinaki hoki koe ki tou kino, i mea, Kahore he kaititiro moku: ko ou whakaaro nui me tou mohio, na ena koe i whakangau ke; i mea ai koe i tou ngakau, Ko ahau tenei, kahore ke atu, ko ahau anake.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 11, "word": {"maori": "Ka kite ia i ta tona wairua i uaua ai, a tatu ana te ngakau: ma te mohio ki a ia ka whakatikaia ai te tini e taku pononga tika; mana hoki o ratou kino e waha.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 3, "word": {"maori": "¶ Ko ta ratou ki, he aha matou i nohopuku ai, a kahore koe e titiro mai? he aha matou i whakapouri ai i o matou wairua, te mohio mai koe? Nana, i te ra e nohopuku ai koutou e kitea ana e koutou te ahuareka mo koutou ano; e akiakina ana hoki e kouto u a koutou whakamauiui katoa.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 9, "word": {"maori": "Ka matauria ano to ratou uri i roto i nga tauiwi, o ratou whanau i roto i nga iwi: ko te hunga katoa e kite ana i a ratou ka mohio ki a ratou he uri no ta Ihowa i manaaki ai.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"maori": "He pono ko koe to matou papa, kahore nei hoki a Aperahama e mohio ki a matou, kahore ano hoki a Iharaira e mahara ki a matou: ko koe, e Ihowa, to matou papa; ko to matou kaihoko, nonamata mai tou ingoa.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"maori": "Whakina kautia tou he, ara kua kino koe ki a Ihowa, ki tou Atua, kua whakamararatia atu e koe ou ara ki nga tangata ke i raro i nga rakau kouru nui katoa, kihai ano i rongo ki toku reo, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"maori": "A ka hoatu e ahau he hepara mo koutou, ko aku i pai ai, ka whangaia ano koutou e ratou ki te matauranga, ki te whakaaro pai.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"maori": "He wairangi hoki taku iwi, kahore e mohio ki ahau: he tamariki kuware, kahore o ratou matauranga; e mohio ana ratou ki te mahi kino, ki te mahi pai ia kahore he matauranga.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"maori": "Poauau kau nga tangata katoa, a kahore he mohio: ko nga kaiwhakarewa koura katoa whakama iho i te whakapakoko: he mea teka hoki tana i whakarewa ai, kahore hoki he wairua i roto.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 18, "word": {"maori": "¶ I meinga ano ahau e Ihowa kia mohio ki taua mea, a mohio ana ahau: i whakakitea mai ano e koe ki ahau a ratou mahi.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 20, "word": {"maori": "Tenei matou, e Ihowa, te whaki nei i to matou kino, i te he o o matou matua: kua hara hoki matou ki a koe.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 5, "word": {"maori": "Ko te kupu tenei a Ihowa, a te Atua o Iharaira; Ka penei i nga piki pai nei toku mohio ki te hunga o Hura i whakaraua nei, i unga atu nei e ahau i tenei wahi ki te whenua o nga Karari, hei pai mo ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"maori": "Ka poauau katoa te tangata, ka kore he mohio; whakama iho nga kaiwhakarewa koura katoa i tana whakapakoko: he mea teka hoki tana i whakarewa ai, kahore he manawa i roto i a ratou.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"maori": "Etahi tama kahore nei o ratou koha, he pai ano te ahua, e matau ana ki nga whakaaro nui katoa, e mohio ana ki nga tikanga, e matau ana ki nga whakaaro mohio, he hunga e pai ana hei tu ki te whare o te kingi; a mana ratou e whakaako ki te matauran ga, ki te reo hoki o nga Karari.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"maori": "¶ Na, ko aua tama tokowha, i homai e te Atua ki a ratou he matauranga, he mohio ki nga pukapuka katoa, ki nga whakaaro nunui: a i a Raniera te mohio ki nga kite katoa, ki nga moemoea.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"maori": "E whakaputaia ketia ana hoki e ia nga wa me nga ra: e whakakahoretia ana e ia nga kingi, e whakaturia ana ano nga kingi e ia: e homai ana e ia te whakaaro nui ki te hunga whakaaro nui, te matauranga ano ki te hunga e matau ana ki te whakaaro;\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"maori": "Na pai atu te wairua i kitea i roto i taua Raniera, i huaina nei e te kingi ko Peretehatara, te matau, te mohio, te whakaatu moe, te whakakite i nga kupu pakeke: tareka ana i a ia nga mea e mau ana. Na kia karangatia a Raniera, a mana e whakakit e te tikanga.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 39, "word": {"maori": "Ko tana tenei e mea ai i nga wahi tino kaha, a ko tona hoa ko tetahi atua ke; ko te tangata e whakaae ana ki a ia ka whakanuia e ia ki te kororia: a ka meinga ratou e ia hei kawana mo nga tangata tokomaha, ka wehewehea ano hoki e ia te whenua mo tetahi utu.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"maori": "Ko koe ia, e Raniera, kopia nga kupu, hiritia ano te pukapuka a taea noatia te mutunga: he tokomaha e kopikopiko, ka nui haere ano te matauranga.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"maori": "¶ Whakarongo ki te kupu a Ihowa, e nga tama a Iharaira; he tautohe hoki ta Ihowa ki nga tangata o te whenua, no te mea kahore he pono, kahore he tohu tangata, kahore he matauranga ki te Atua i te whenua.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 6, "word": {"maori": "¶ Ka ngaro taku iwi i te kore matauranga: kua paopao na koe ki te matauranga, na ka paopao ano ahau ki a koe hei tohunga maku: kua wareware na koe ki te ture a tou Atua, ka wareware ano ahau ki au tamariki.\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 15, "word": {"maori": "Ka haere ahau ka hoki ki toku wahi, kia whakaae ra ano ratou ki to ratou he, kia rapua ra ano toku mata e ratou: a, i a ratou e mate ana, kaha tonu ta ratou rapu i ahau.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"maori": "Ko taku hoki i pai ai ko te tohu tangata, haunga te patunga tapu: ko te matau ki te Atua, pai ake i nga tahunga tinana.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 14, "word": {"maori": "Ka kapi hoki te whenua i te matauranga ki te kororia o Ihowa, ano ko nga wai e taupoki ana i te moana.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 7, "word": {"maori": "Ko te tikanga hoki ma nga ngutu o te tohunga he tiaki matauranga, a ma ratou e rapu te ture ki tona mangai: no te mea ko te karere ia a Ihowa o nga mano.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 35, "word": {"maori": "A, ka mohio nga tangata o taua wahi ki a ia, ka tono tangata puta noa i nga wahi tutata katoa o reira, hei kawe mai i nga turoro katoa ki a ia;\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 77, "word": {"maori": "Hei whakamatau i tana iwi ki te ora, i o ratou hara e murua ana;\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 52, "word": {"maori": "Aue, te mate mo koutou, e nga kaiwhakaako o te ture! kua tangohia hoki e koutou te ki o te matauranga: kihai koutou i tomo ki roto, a i arai hoki koutou i te hunga e tomo ana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 23, "word": {"maori": "Ko tenei tangata i tukua atu, he mea i ata whakaaroa, a i mohiotia noatia ake e te Atua, tangohia ana e koutou, whakamatea iho, he mea ripeka na te ringa o nga tangata kino\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"maori": "Na ka kite ratou i te maia o Pita raua ko Hoani, a ka matau ki a raua ehara i te mea whakaako, engari he hunga kuware, ka miharo ratou; ka mohio hoki he hoa raua no Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 13, "word": {"maori": "Otira, i te mohiotanga o nga Hurai o Teharonika, tera te kupu a te Atua te kauwhautia ana e Paora ki Peria, ka haere hoki ratou ki reira ki te whakaoho, ki te whakararuraru i nga mano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 8, "word": {"maori": "A unga ana ona kaiwhakapae kia haere mai ki a koe: mau e ui ki a ia, kia rongo ai koe ki enei mea katoa e whakawakia nei ia e matou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 22, "word": {"maori": "¶ Otira, i te mea he nui atu tona mohio ki taua ritenga, ka unga ratou e Pirika, ka mea ia, Kia tae mai a Raihia, te rangatira mano, ka tino rapu ahau ki te tikanga o a koutou mea.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 28, "word": {"maori": "A i a ratou kihai nei i pai kia mau tonu te Atua ki o ratou mahara, tukua ana ratou e te Atua ki te hinengaro he, kia mahia nga mea kahore e tau kia mahia.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 20, "word": {"maori": "Hei kaiwhakatikatika mo nga kuware, hei kaiwhakaako mo nga kohungahunga; kei a koe hoki te ahua o te matauranga, o te pono i runga i te ture;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 20, "word": {"maori": "No te mea kahore he mahi o te ture e tika ai tetahi kikokiko i tona aroaro: ma roto mai i te ture te matauranga ki te hara.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 2, "word": {"maori": "E whakaae ana hoki ahau ki a ratou, he ngakau nui to ratou ki te Atua, otiia ehara i te mea mohio.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"maori": "¶ Ano te hohonu, te hua ngatahi hoki o te whakaaro o te Atua me tona mohio! e kore ana tikanga e taea te rapu, ona huarahi te whakataki!\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 14, "word": {"maori": "¶ Na e u ana toku ake whakaaro ki a koutou, e oku teina, e ki ana koutou i te pai, whawhao rawa ki te matauranga katoa, a e taea ano e koutou te tohutohu tetahi i tetahi.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 5, "word": {"maori": "Kua meinga hoki kia hua nga mea katoa ma koutou i roto i a ia, te whakapuaki korero, te matauranga;\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"maori": "¶ Na, mo nga mea e patua ana ma nga whakapakoko: E mohio ana tatou kei a tatou katoa te matauranga. Ko ta te matauranga he whakapupuhi; ko ta te aroha ia he waihanga.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"maori": "¶ Otira kahore tera matauranga i nga tangata katoa: engari tera ano etahi, i te mea kua taunga ki te whakapakoko tae mai ki naianei, e kai ana i te mea i patua ma te whakapakoko; a ka poke to ratou hinengaro ngoikore.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"maori": "Ki te mea hoki ka kite tetahi i a koe, i te mea mohio, e noho ana ki te aki i roto i te temepara o te whakapakoko, e kore koia e kakama ake tona hinengaro, mehemea ia he ngoikore, e kakama ake ki te kai i nga mea e patua ana ma te whakapakoko?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"maori": "Ma tou matauranga hoki ka ngaro ai te mea ngoikore, te teina he whakaaro nei ki a ia i mate ai a te Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"maori": "E homai ana hoki ki tetahi e te Wairua te kupu whakaaro; ki tetahi atu ko te kupu matau, he mea na taua Wairua ano;\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"maori": "Ahakoa kei ahau te mahi poropiti, a kitea ana e ahau nga mea ngaro katoa, me te matauranga katoa; ahakoa kei ahau katoa te whakapono, e taea ai te whakaneke i nga maunga, ki te kahore oku aroha, ehara rawa ahau.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 8, "word": {"maori": "¶ E kore rawa te aroha e taka: na, ahakoa mahi poropiti, e memeha; ahakoa reo ke, e mutu; ahakoa matauranga, e memeha.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 6, "word": {"maori": "¶ Na, e oku teina, ki te haere atu ahau ki a koutou me te korero i nga reo ke, ma te aha ka whiwhi ai koutou i te pai i ahau, ki te mea ehara taku korero ki a koutou i te whakakite, i te matauranga, i te mahi poropiti, i te whakaako ranei?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"maori": "Ki te mea tetahi he poropiti ia, he tangata ranei i te Wairua, mana e whakaae ki aku e tuhituhi atu nei ki a koutou, he ture ena na te Ariki.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 34, "word": {"maori": "Oho ake ki te tika, a kaua e hara; kahore hoki o etahi matauranga ki te Atua: i korero ai ahau kia whakama ai koutou.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 18, "word": {"maori": "I ora hoki i a ratou toku wairua, o koutou hoki: na kia mohio koutou ki te hunga pera.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 13, "word": {"maori": "Ehara hoki ta matou e tuhituhi atu nei ki a koutou i te mea ke i ta koutou e korero na i te pukapuka, e whakaae na; a e u ana toku whakaaro, e whakaae koutou taea noatia te mutunga;\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"maori": "Me koutou ano i whakaae mai na ko tetahi wahi ki a matou, ko matou ta koutou e whakamanamana ai, pera hoki me koutou, ko koutou ta matou e whakamanamana ai i te ra o to tatou Ariki, o Ihu.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 14, "word": {"maori": "Na, me whakawhetai ki te Atua, e mea tonu nei i a matou kia whakamanamana i roto i a te Karaiti, e whakaatu nei ma roto i a matou i te ha o tona matauranga i nga wahi katoa.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"maori": "Ko te Atua hoki nana nei i ki te marama kia whiti i roto i te pouri, kua whiti ki roto ki o matou ngakau, hei homai i te marama o te matauranga o te kororia o te Atua i te mata o Ihu Karaiti.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"maori": "I runga i te kinokore, i te matauranga, i te manawanui, i te ngakau ngawari, i te Wairua Tapu, i te aroha tinihangakore,\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"maori": "¶ Na, e hua na i a koutou nga mea katoa, te whakapono, te whai kupu, te matauranga, te whakaaro hohonu, me to koutou aroha ano ki a matou, kia hua ano hoki tenei mahi aroha noa a koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 5, "word": {"maori": "Horo ana i a matou nga whakaaroaronga me nga mea ikeike katoa e whakakake ana kite matauranga ki te Atua, a riro parau mai ana nga whakaaro katoa, ka meinga kia ngohengohe ki a te Karaiti;\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 6, "word": {"maori": "Na, ahakoa tangata ware ahau kite korero, kahore ia ki te matauranga; heoi i nga mea katoa kua tino kitea tenei i roto i a koutou.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"maori": "Kia homai ki a koutou e te Atua o to tatou Ariki, o Ihu Karaiti, e te Matua o te kororia, te wairua o te whakaaro nui, o te whakakitenga i runga i te mohio ki a ia:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 4, "word": {"maori": "Ka oti i a koutou tena te korero, ka mohio koutou ki toku matauranga ki te mea ngaro a te Karaiti,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"maori": "A kia mohio ki te aroha o te Karaiti, e kore nei e taea te whakaaro; kia tino ki rawa ai koutou i te Atua.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"maori": "Kia tae katoa ra ano tatou ki te kotahitanga o te whakapono, o te matauranga hoki ki te Tama a te Atua, kia tino tangata, kia eke ki te mehua o te tino kaumatuatanga e tutuki ai ki to te Karaiti:\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"maori": "¶ Ko taku inoi ano tenei, kia nui haere tonu to koutou aroha i runga i te matauranga, i nga mahara mohio katoa;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"maori": "Ae ra kiia iho e ahau nga mea katoa hei rukenga, i te mea ka whakaaro nei ki te pai whakaharahara o te matauranga ki a Karaiti Ihu, ki toku Ariki: he whakaaro nei ki a ia i riro ai ena mea katoa oku ki te kore, ae ra kiia iho e ahau hei paru, kia whiwhi ai ahau ki a te Karaiti;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"maori": "¶ No konei hoki, mai o te ra i rongo ai matou, Kahore e mutu ta matou karakia me ta matou inoi mo koutou, kia whakakiia koutou ki te mohio ki tana e pai ai, i runga i nga whakaaro nui katoa, i te mahara wairua ano hoki;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"maori": "Kia tika ai ta koutou haere, kia rite ai ki ta te Ariki, ahuareka rawa, hua rawa i runga i nga mahi pai katoa, tupu tonu i runga i te mohio ki te Atua;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"maori": "Kia whakamarietia o ratou ngakau, kia tuhonohonoa i runga i te aroha, kia taea ai nga taonga katoa o te tino whakaunga o te ngakau mahara, kia matau ai ratou ki te mea ngaro a te Atua, ara ki a te Karaiti;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"maori": "Kei roto nei i a ia nga taonga katoa o te mahara, o te matauranga e huna ana.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 10, "word": {"maori": "Kua kakahuria nei te tangata hou, e whakahoutia nei i runga i te matauranga kia rite ki te ahua o tona kaihanga.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"maori": "Ko tana nei e pai ai ko nga tangata katoa kia ora, kia haere mai hoki ki te matauranga ki te pono.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 7, "word": {"maori": "E ako tonu ana, heoi kahore rawa kia tae ki te matauranga o te pono.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 26, "word": {"maori": "Ki te hara hoki tatou i muri iho i to tatou whiwhinga ki te matauranga ki te pono, kahore atu hoki he patunga tapu i mahue mo nga hara;\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"maori": "¶ Ko wai te tangata whakaaro nui, te tangata matau i roto i a koutou? ma tona whakahaere pai e whakaatu ana mahi, kei runga i te mahaki o te whakaaro nui.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"maori": "He hunga kua oti te whiriwhiri, te pera ano me ta te Atua Matua i matau ai i mua, i runga i te whakatapunga a te Wairua, kia ngohengohe, kia tauhiuhia ki nga toto o Ihu Karaiti: Kia whakanuia ki a koutou te aroha noa, me te rangimarie.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"maori": "E nga tane hoki, kia rite ki to te matauranga to koutou noho ki a ratou, whakawhiwhia te wahine ki te honore, ko te mea kahakore hoki ia, ka uru tahi nei ano hoki korua ki te oranga ka homai noa nei; he mea kei araia a korua inoi.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"maori": "Kia whakanuia te aroha noa me te rangimarie ki a koutou, i runga i te matauranga ki te Atua, ki a Ihu hoki, ki to tatou Ariki.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"maori": "Kua homai na hoki e tona kaha Atua ki a tatou nga mea katoa mo te ora, mo te karakia pai, i te mea ka matau nei ki te Kaikaranga i a tatou i runga i te kororia, i te pai:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"maori": "¶ Ma reira nei hoki, me whakapau rawa to koutou uaua, honoa iho ano te pai ki runga ki to koutou whakapono; ki runga hoki ki te pai ko te matauranga;\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"maori": "Ki runga ki te matauranga ko te pehi o te hiahia; ki runga ki te pehi o te hiahia ko te manawanui; ki runga ki te manawanui ko te karakia pai;\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"maori": "Ki te mea hoki kei a koutou enei mea, ki te nui haere hoki, ka meinga koutou kia kaua e mangere, kia kaua e huakore i runga i te matauranga ki to tatou Ariki, ki a Ihu Karaiti.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"maori": "Ka mawhiti mai nei ratou i nga poke o te ao, i a ratou ka matau nei ki te Ariki, ara ki te Kaiwhakaora, ki a Ihu Karaiti, na ki te rorea ratou, i te hinga rawa i aua mea, kino noa atu to ratou whakamutunga i te timatanga.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"maori": "Engari kia neke ake i runga i te aroha noa, i te matauranga o to tatou Ariki, ara o te Kaiwhakaora, o Ihu Karaiti. Waiho atu i a ia te kororia, aianei, a ake tonu atu. Amine.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 23, "word": {"maori": "Ko nga tangata katoa e whakakahore ana ki te Tama, kahore te Matua i a ratou: ko te tangata e whakaae ana ki te Tama, kei a ia ano hoki te Matua.\r\n"}}]}}}