{"topics": {"soon": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 33, "word": {"maori": "Na ka haere a Ihowa i te mutunga o tana korero ki a Aperahama: a hoki ana a Aperahama ki tona wahi.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"maori": "¶ A, mutu ana te manaaki a Ihaka i a Hakopa, puta kau atu ano a Hakopa i te aroaro o Ihaka, o tona papa, na ka tae mai a Ehau, tona tuakana, i tana hopu kirehe mohoao.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 3, "word": {"maori": "A, ka marama te ata, ka tonoa atu aua tangata, ratou me a ratou kaihe.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 18, "word": {"maori": "A ka tae ratou ki a Reuere, ki to ratou papa, ka mea ia, Na te aha koutou i hohoro mai ai inaianei?\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"maori": "Na ka mea a Mohi ki a ia, Kia puta atu ahau ki waho i te pa, ka whakatuwhera atu ahau i oku ringa ki a Ihowa: a e mutu nga whatitiri, a ka kore noa iho te whatu; kia mohio ai koe no Ihowa te whenua.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"maori": "A ka tata ia ki te puni, na, ka kite ia i te kuao kau, i te kanikani: na ka mura te riri o Mohi, a ka maka atu e ia nga papa i roto i ona ringa, a pakarua ana aua mea e ia i raro i te maunga.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"maori": "Ka waiho e ahau i tenei ra te rangi me te whenua hei kaititiro mo koutou, mo te matenga hoki e hohoro ai koutou te mate atu i te whenua e whiti atu nei koutou i Horano ki reira, ki te tango; e kore e roa o koutou ra ki reira, engari ka tino ngar o rawa koutou.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 7, "word": {"maori": "Na ka whai nga tangata i muri i a raua na te huarahi ki Horano a tae noa ki nga whakawhitinga: a, no te putanga atu ano o nga kaiwhai i a raua ki waho, ka tutakina te kuwaha.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"maori": "A, i to matou rongonga ano, ka ngohe noa o matou ngakau, kahore atu hoki he tokonga ake o te wairua i roto i tetahi, na koutou hoki: no te mea ko Ihowa, ko to koutou Atua, ko ia te Atua i te rangi i runga, i te whenua hoki i raro.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"maori": "A, ina tatu nga kapu o nga waewae o nga tohunga e amo ana i te aaka a Ihowa, a te Ariki o te ao katoa, ki nga wai o Horano, ka motuhia nga wai o Horano, ara nga wai e rere mai ana i runga; a ka tu ake, kotahi ano puranga.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"maori": "Na hohoro tonu te rewa o te pehipehi i to ratou wahi, a rere ana i te toronga atu ano o tona ringa: a tomokia ana e ratou te pa a horo noa, na hohoro tonu ta ratou tahu i te pa ki te ahi.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"maori": "A ko te kingi o Hai i taronatia e Hohua a ahiahi noa: a, ka to te ra, ka whakahaua e Hohua kia tangohia iho tona tinana i runga i te rakau, kia maka ki te kuwaha o te tomokanga ki te pa, kia whakapurangatia he kohatu ki runga i a ia, he puranga nui e tu nei a taea noatia tenei ra.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 33, "word": {"maori": "A, no te matenga o Kiriona, na ka hoki nga tama a Iharaira, ka puremu ki nga Paara; a ka waiho a Paaraperiti hei atua mo ratou.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"maori": "A ka whiti te ra i te ata, ka maranga wawe koe, ka huaki ki te pa: a ka puta ia, ratou ko ana tangata ki te whawhai ki a koe, mau e mea ki a ia tau e kite ai.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"maori": "Tomo kau korua ki te pa, ka tupono korua ki a ia i te mea kahore ano i piki noa ki te wahi tiketike ki te kai: e kore hoki te iwi e kai kia tae atu ra ano ia; ko ia hoki hei whakapai i te patunga tapu, muri iho ka kai te hunga i karangatia. Heoi, piki atu; ko te wa hoki tenei e kitea ai ia e korua.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 10, "word": {"maori": "A ka oti tana tahunga tinana te whakaeke, na kua puta a Hamuera; a haere ana a Haora ki te whakatau i a ia, ki te oha ki a ia.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"maori": "A, no te haerenga o taua tamaiti, na ka whakatika mai a Rawiri i te taha ki te tonga, a ka tapapa ki te whenua, e toru hoki ona pikonga iho. Na ka kihi raua i a raua, ka tangi hoki tetahi ki tetahi, a rahi noa ake ta Rawiri.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 10, "word": {"maori": "Heoi maranga wawe i te ata, me nga tangata ano a tou ariki i haere tahi mai nei koutou, a ka maranga wawe koutou i te ata, ka marama, haere.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 18, "word": {"maori": "A, no ka mutu ta Rawiri tapae i nga tahunga tinana, i nga whakahere mo te pai, ka manaakitia e ia te iwi i runga i te ingoa o Ihowa o nga mano.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"maori": "Mutu kau tana korero, na ko te haerenga mai o nga tama a te kingi, a nui atu to ratou reo ki te tangi: a nui atu te tangi i tangi ai te kingi ratou ko ana tangata katoa.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 10, "word": {"maori": "Otiia ka tono tutei a Apoharama puta noa i nga iwi katoa o Iharaira, hei mea, Rongo kau koutou i te tangi o te tetere, ko reira koutou ka mea, Ko Apoharama te kingi kei Heperona.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 45, "word": {"maori": "Ka tuku mai nga tangata iwi ke ki raro i ahau: kia rongo kau te taringa, kakama tonu mai ratou ki ahau.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 11, "word": {"maori": "A, ka kingi nei ia, tona nohoanga ano ki te torona, patua iho e ia te whare katoa o Paaha: kihai tetahi tamaiti tane i mahue ki a ia, o ona whanaunga, o ona hoa aroha ranei.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"maori": "Na akuanei, kei toku mawehenga atu i a koe, ka kahakina atu koe e te wairua o Ihowa ki te wahi e kore ai ahau e mohio; a, i toku taenga atu ki te whakaatu ki a Ahapa, a ka kore ia e kite i a koe, katahi ahau ka patua e ia: heoi e wehi ana tau po nonga i a Ihowa, no toku tamarikitanga ake.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"maori": "Katahi ka mea tera ki a ia, i te mea kihai koe i whakarongo ki te reo o Ihowa, na, mawehe atu ana koe i konei, ka patua koe e te raiona. A, no te haerenga atu i tona taha, ka tutaki tetahi raiona ki a ia, patua iho.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"maori": "Na aianei, i te taenga atu ano o tenei pukapuka ki a koutou, i te mea kei a koutou na nga tama a to tatou ariki, a kei a koutou nga hariata me nga hoiho, me te pa kua oti te taiepa, me nga mea whawhai;\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"maori": "Na, i te mutunga o tana whakahere i te tahunga tinana, ka mea a Iehu ki nga kaitiaki ratou ko nga rangatira, Haere ki roto, patua ratou; kei puta tetahi ki waho. Na patu iho e ratou ki te mata o te hoari; a maka ana ratou e nga kaitiaki ratou ko nga rangatira ki waho, a haere ana ratou ki te pa o te whare o Paara.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 5, "word": {"maori": "A, no te unga o te kingitanga ki tona ringa, ka patua e ia ana tangata, nana ra i patu te kingi, tona papa.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"maori": "Puaki kau te kupu, ka kawea nuitia mai e nga tama a Iharaira nga matamaua o te witi, o te waina, o te hinu, o te honi, o nga hua katoa o te mara; tona nui hoki o te whakatekau o nga mea katoa i kawea mai e ratou.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 22, "word": {"maori": "Kahore hoki ahau e mohio ki te whakapati; penei kua riro wawe ahau i toku Kaihanga.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"maori": "Kia rongo kau te taringa ki ahau, ka kakama tonu mai ratou ki ahau; ko nga tangata iwi ke ngohe kau ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 2, "word": {"maori": "No te mea ka hohoro ratou te kotia, te peratia me te tarutaru, a ka memenga me he otaota hou.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 3, "word": {"maori": "He tangata ke te hunga hara no te kopu mai ano; whanau kau kua kotiti ke, kua korero teka.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 31, "word": {"maori": "E puta mai nga rangatira i Ihipa: meake hohoro te totoro o nga ringa o Etiopia ki te Atua.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 14, "word": {"maori": "Penei e kore e aha kua whati i ahau te tara o o ratou hoariri: kua tahuri ano toku ringa ki o ratou hoariri.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"maori": "Ko nga ra o o matou tau e whitu tekau tau; a ki te whai kaha, ka waru tekau tau; heoi he mahi mauiui, he pouri to ratou kaha; ka hohoro hoki te hatepea atu, a ka rere atu matou.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 13, "word": {"maori": "¶ Hohoro tonu to ratou wareware ki ana mahi: kihai i taria e ratou tona whakaaro:\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"maori": "¶ Ko te tangata riri wawe ka mahi i te wairangi; ka kinongia ano hoki te tangata i nga rauhanga kino.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 8, "word": {"maori": "Ko wai i rongo i te penei? ko wai i kite i nga mea penei? E whakamamae ranei te whenua i te ra kotahi? e whanau ranei te iwi i te meatanga kotahi? whakamamae kau hoki a Hiona, kua whanau ana tama.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 16, "word": {"maori": "A, no te kitenga o ona kanohi i a ratou, minamina tonu ki a ratou, tukua ana e ia he karere ki a ratou, ki Karari.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 20, "word": {"maori": "A, no te kitenga o nga akonga, ka miharo, ka mea, I peheatia i hohoro ai te maroke o te piki nei?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 42, "word": {"maori": "A, puaki kau tona reo, kua kore tona repera, na kua ma.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"maori": "Otira kahore a Ihu i aro ki te kupu i korerotia, ka mea atu ki te rangatira o te whare karakia, Kaua e wehi, ko te whakapono ia kia whakapono.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 2, "word": {"maori": "A i mea ia ki a raua, Haere ki te kainga e anga mai ana ki a korua: e tomo kau ki reira, ka kite korua i tetahi kuao e here ana, kahore ano kia nohoia e te tangata; wetekina, arahina mai.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 45, "word": {"maori": "Na, i tona taenga mai, tika tonu ki a ia, ka mea, E Rapi; a kihi ana i a ia.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 23, "word": {"maori": "A ka rite nga ra hei minitatanga mana, ka hoki ia ki tona whare.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"maori": "Na, pa kau mai te reo o tau oha ki oku taringa, ka oho te tamaiti i toku kopu i te hari.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 6, "word": {"maori": "Ko etahi i ngahoro ki runga ki te toka; ko te tupunga ake, kua maroke, kahore hoki he makuku.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 30, "word": {"maori": "Otira, i te taenga mai o tenei tama au, i pau nei tou oranga i a ia, ratou tahi ko nga wahine kairau, kua patua e koe te kuao momona a te kau mana.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 66, "word": {"maori": "A, i te aonga tonutanga o te ra, ka huihui nga kaumatua o te iwi, nga tohunga nui, me nga karaipi, a arahina atu ana ia ki to ratou runanga, ka mea ratou,\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"maori": "A, i tona mohiotanga no te rangatiratanga ia o Herora, ka tonoa ia ki a Herora, i Hiruharama hoki ia i aua ra.\r\n"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"maori": "A, no te rongonga o Mata, tena a Ihu te haere mai na, ka whakatau i a ia: ko Meri ia i noho i roto i te whare.\r\n"}}, {"book": "John", "chapter": 11, "verse": 29, "word": {"maori": "A, no ka rongo ia, hohoro tonu te whakatika, a haere ana ki a ia.\r\n"}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"maori": "I te mea ka whakamamae te wahine, ka pouri, no te mea ka tae tona wa: ka whanau tana tamaiti, heoi ano mahara ki te mamae, i te hari hoki, no te mea ka whanau he tangata ki te ao.\r\n"}}, {"book": "John", "chapter": 18, "verse": 6, "word": {"maori": "Na, i tana korerotanga ki a ratou, Ko ahau ia, hoki ana ratou ki muri, hinga ana ki te whenua.\r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"maori": "Heoi, no to ratou unga ki uta, ka kite i te kapura waro me nga ika e takoto ana i runga, me tetahi taro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 29, "word": {"maori": "Koia ahau i haere mai ai, kihai i aha i te tikinga ake i ahau. Na ka ui nei ahau, he aha te take i tikina ake ai ahau?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 18, "word": {"maori": "Na i te aonga ake ano o te ra, kihai i iti te pororaru o nga hoia, i ahatia ranei a Pita.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"maori": "¶ Miharo tonu ahau ki te hohoro o to koutou nekehanga atu i te kaikaranga o koutou i runga i te aroha noa o te Karaiti ki tetahi rongopai ke:\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"maori": "Ko ia taku e mea nei kia tonoa wawetia atu, ina kite ahau i te tukunga iho ki ahau.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 2, "word": {"maori": "Kei hohoro te rurea o o koutou hinengaro, kei ohorere ranei i ta te wairua, i ta te kupu, i ta te pukapuka ranei e kiia ana na matou, e mea ana kua tae tonu mai inaianei te ra o te Ariki.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"maori": "Ko te tikanga hoki mo te pihopa, kia kaua e ekengia e te kupu, kia rite ki ta te Atua tuari: ehara i te mea tohe ki tana ake, kahore ona aritarita, kahore ana kakai waina, kahore ana papatu, kahore e whai i te taonga he;\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 19, "word": {"maori": "I kaha rawa ai taku whakahau ki a koutou kia meatia tenei, he mea kia wawe ai ahau te whakahokia atu ki a koutou.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"maori": "Ko te putanga mai hoki o te ra me te hau wera ano, na, kua maroke te tarutaru, kua ngahoro tona puawai, a ngaro iho te atanga o tona ahua: ka pera ano te tangata taonga, ka memeha atu i ona haereerenga.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"maori": "Na ka tango ahau i te pukapuka nohinohi i te ringaringa o te anahera, kainga ana e ahau; a i reka ano ki toku mangai, ano he honi: no taku kainga, kua kawa toku kopu.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"maori": "A e kumea ana e tona hiku te wahi tuatoru o nga whetu o te rangi, maka ana e ia ki te whenua: a ka tu te tarakona i te aroaro o te wahine i mea nei ki te whanau, hei kai i tana tamaiti ina whanau.\r\n"}}]}}}