{"topics": {"fire": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 24, "word": {"maori": "¶ Katahi ka uaina e Ihowa ki Horoma, ki Komora, he whanariki, he ahi na Ihowa, no te rangi;\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 6, "word": {"maori": "Na ka tango a Aperahama i te wahie mo te tahunga tinana, a whakawaha ana e ia ki a Ihaka, ki tana tama; a ka mauria e ia he ahi i tona ringa me tetahi maripi; a haere tahi ana raua.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"maori": "Na ka korero a Ihaka ki a Aperahama, ki tona papa, ka mea, E toku matua: ka mea ia, Tenei ahau, e taku tama. A ka mea ia, Nana, ko te ahi me nga wahie: kei hea ia te reme hei tahunga tinana?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"maori": "A ka puta ki a ia te anahera a Ihowa i roto i te mura ahi, i waenganui o tetahi rakau; a ka titiro ia, na, e toro ana te rakau i te ahi, a kihai i pau te rakau.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"maori": "Na ka toro atu te tokotoko a Mohi whaka te rangi: ko te tino tukunga mai a Ihowa i nga whatitiri, i te whatu; a rere ana te ahi ki runga i te whenua; a uaina iho ana e Ihowa te whatu ki te whenua o Ihipa.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 24, "word": {"maori": "Na he whatu tena, he ahi hoki e whakauru ana ki roto ki te whatu, he nanakia rawa, kahore ona rite i te whenua katoa o Ihipa, o te timatanga iho ano o taua iwi.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 8, "word": {"maori": "A me kai te kikokiko i taua po ano, he mea tunu ki te ahi, he taro rewenakore hoki; he puwha kawa hoki ta ratou e kinaki ai ki taua mea.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"maori": "Kaua tetahi wahi e kainga matatia, he mea kohua ranei ki te wai, engari kia tunua ki te ahi; ko tona pane, ko ona waewae, me ona whekau.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 10, "word": {"maori": "Kaua hoki e whakatoea tetahi wahi ona ki te ata; a, ko te wahi ona e toe ki te ata, tahuna ki te ahi.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 21, "word": {"maori": "A haere ana a Ihowa i mua i a ratou, i te pou kapua i te awatea, hei arahi i a ratou i te huarahi; i te pou kapura ano i te po, hei whakamarama i a ratou; kia haere ai ratou i te ao, i te po.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 22, "word": {"maori": "Kihai i tangohia e ia te pou kapua i te aroaro o te iwi i te awatea, me te pou kapura hoki i te po.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 24, "word": {"maori": "A, i to te ata whakaaraara, na, ka titiro a Ihowa ki te ope o nga Ihipiana, i roto i te pou ahi, i te pou kapua, ka whakararu hoki i te ope o nga Ihipiana,\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 18, "word": {"maori": "A he paowa kau Maunga Hinai, no te mea kua heke iho a Ihowa ki runga, i roto i te ahi; a kake ana tona paowa, ano he paowa oumu, a wiri pu te maunga katoa.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 6, "word": {"maori": "Ki te toro atu te ahi, a ka pono ki nga tataramoa, a ka pau nga whakapu witi, te witi ranei e tu ana, te mara ranei; me ata whakautu e te tangata nana i tahu te ahi.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 17, "word": {"maori": "A i rite te ahua o te kororia o Ihowa ki te ahi e kai ana i runga i te tihi o te maunga, i te tirohanga a nga tama a Iharaira.\r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 3, "word": {"maori": "Me hanga ano ona takotoranga mo ona pungarehu, me ona koko pungarehu, me ona peihana, me ona matau, me ona oko ngarahu: me hanga ona mea katoa ki te parahi.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 14, "word": {"maori": "Ko te kikokiko ia o te puru, me tona hiako, me ona paru, me tahu e koe ki te ahi ki waho o te puni: he whakahere hara hoki tena.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 18, "word": {"maori": "Katahi koe ka tahu i te hipi katoa ki runga ki te aata: he tahunga tinana tena ki a Ihowa, he kakara reka, he whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 25, "word": {"maori": "Na ka tango koe i aua mea i o ratou ringa, ka tahu ai ki runga ki to aata, hei tahunga tinana, hei kakara reka ki te aroaro o Ihowa, hei whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"maori": "A, ki te toe tetahi wahi o te kikokiko o nga whakatohungatanga, o te taro ranei, ki te ata, me tahu e koe taua toenga ki te ahi: kei kainga; he mea tapu hoki.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"maori": "A me tuku e koe tetahi reme i te ahiahi; kia rite tau tukunga ki to te whakahere totokore o te ata, me tona ringihanga hoki, hei kakara reka, hei whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"maori": "Ka haere ratou ki roto ki te tapenakara o te whakaminenga, me horoi ratou ki te wai, kei mate; ki te whakatata ranei ratou ki te aata ki te minita, ki te tahu i te whakahere ahi ki a Ihowa:\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"maori": "Na ka tango ia i te kuao kau i hanga e ratou, a tahuna ana e ia ki te ahi, a hurihia ana a ngotangota noa, a ruiruia ana e ia ki te wai, whakainumia atu ana ma nga tama a Iharaira.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 24, "word": {"maori": "Na ka mea ahau ki a ratou, Ki te mea he koura to tetahi, whakiia mai. Na ka homai e ratou ki ahau: a maka ana e ahau ki te ahi; a puta ake ko te kuao kau nei.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"maori": "Kei tahuna he ahi, puta noa i o koutou nohoanga, i te ra hapati.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 3, "word": {"maori": "I hanga ano nga oko katoa o te aata, nga pata, me nga koko pungarehu, me nga peihana, me nga marau, me nga oko ngarahu: i hanga e ia ona mea katoa ki te parahi.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 38, "word": {"maori": "I runga hoki i te tapenakara te kapua o Ihowa i te awatea, a he ahi kei runga i te po, i te tirohanga a te whare katoa o Iharaira, i o ratou haerenga katoa.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 7, "word": {"maori": "Na me maka he ahi e nga tama a Arona tohunga ki runga ki te aata, me whakapai hoki nga wahie ki runga ki te ahi:\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"maori": "Na ka whakararangi ai nga tohunga, nga tama a Arona, i nga pihi, te pane me te ngako, ki nga wahie o te ahi i te aata.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"maori": "Ko ona whekau ia, me ona waewae, me horoi ki te wai, ka tahu katoa ai te tohunga ki runga ki te aata hei tahunga tinana, hei whakahere ahi, hei kakara reka ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"maori": "Na ka tapatapahi ai ia he wahi, he wahi, tona pane, tona ngako; a ma te tohunga e whakararangi ki nga wahie o te ahi i runga i te aata:\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"maori": "Ko nga whekau ia, me nga waewae, me horoi ki te wai: a ka kawe katoa ai te tohunga, ka tahu ai ki te aata: he tahunga tinana hoki, he whakahere ahi, he kakara reka ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 17, "word": {"maori": "Na me hahae e ia ma ona parirau, otiia kaua e motuhia rawatia; a ma te tohunga e tahu ki runga ki te aata, ki nga wahie o te ahi: he tahunga tinana tena, he whakahere ahi, he kakara reka ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 2, "word": {"maori": "A ka kawe ai ia ki nga tohunga, ki nga tama a Arona: na me ao e ia i roto i taua mea, kia ki tona ringa i te paraoa pai, i te hinu, me te parakihe katoa hoki; na ka tahu te tohunga i te whakamahara o taua mea ki te aata, hei whakahere ahi, hei ka kara reka ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"maori": "A, ko te toenga o te whakahere totokore, ma Arona ratou ko ana tama: he mea tino tapu tena i roto i nga whakahere ahi a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"maori": "Na ka tangohia e te tohunga i roto i te whakahere totokore te whakamahara o taua mea, ka tahu ai ki te aata: hei whakahere ahi, hei kakara reka ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"maori": "A ma Arona ratou ko ana tama te toenga o te whakahere totokore: he mea tino tapu tena i roto i nga whakahere ahi a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"maori": "¶ Kei hanga ki te rewena tetahi whakahere totokore e kawea ana e koutou ma Ihowa: kei tahuna hoki e koutou he rewena, he honi ranei, i roto i tetahi o nga whakahere ahi a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"maori": "Na, mehemea he whakahere tuapora tau whakahere totokore ki a Ihowa, hei te witi hou, i whakamaroketia ki te ahi, hei te witi i patua i roto i nga puku hou, tau whakahere totokore o au tuapora.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 16, "word": {"maori": "Na me tahu e te tohunga te whakamahara o taua mea, ara tetahi wahi o te witi i patua, o te hinu, me te parakihe katoa: hei whakahere ahi taua mea ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 3, "word": {"maori": "Na me tapae e ia he whakahere ahi ki a Ihowa i roto i te patunga mo te pai; ko te ngako e whiwhiwhiwhi ana ki nga whekau, me te ngako katoa o nga whekau,\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 5, "word": {"maori": "A me tahu e nga tama a Arona ki te aata, ki runga i te tahunga tinana i runga i nga wahie o te ahi: he whakahere ahi tena, he kakara reka ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 9, "word": {"maori": "Me tapae ano e ia tetahi wahi o te patunga mo te pai hei whakahere ahi ki a Ihowa; ko tona ngako me te hiawero katoa, kia tino tata ki te tiki tana tapahanga; a ko te ngako e whiwhiwhiwhi ana ki nga whekau, me te ngako katoa o nga whekau,\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"maori": "A ma te tohunga e tahu ki runga ki te aata: he kai hoki no ta Ihowa whakahere ahi.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 14, "word": {"maori": "A me tapae atu e ia tetahi wahi ona hei whakahere ahi mana ki a Ihowa; ko te ngako e whiwhiwhiwhi ana ki nga whekau, me te ngako katoa o nga whekau,\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"maori": "A me tahu e te tohunga ki te aata: he kai tena no te whakahere ahi, hei kakara reka: ko te ngako katoa ma Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 12, "word": {"maori": "Ara, ko te puru katoa hoki, me kawe e ia ki waho o te puni, ki tetahi wahi pokekore, ki te wahi e ringihia ai nga pungarehu, ka tahu ai ki te rakau ki te ahi: hei te ringihanga pungarehu tahu ai.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"maori": "Me tango ano e ia ona ngako katoa, kia rite ki te tangohanga o te ngako o te reme o nga patunga mo te pai; ka tahu ai e te tohunga ki runga ki te aata, ki runga ki nga whakahere ahi ki a Ihowa; na ka whakamarie te tohunga mo tona hara i hara ai, a ka murua.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 12, "word": {"maori": "Na me kawe e ia ki te tohunga, a ka aohia ake e te tohunga, kia ki tona ringa, he whakamahara no taua mea, ka tahu ai ki runga ki te aata, ki runga ki nga whakahere ahi ki a Ihowa: he whakahere hara tena.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 9, "word": {"maori": "Whakahaua a Arona ratou ko ana tama, mea atu, Ko te ture tenei mo te tahunga tinana: me uta te tahunga tinana ki runga ki te takuahi o te aata a pau noa te po, taea noatia te ata; kia ka tonu hoki te ahi o te aata ki runga ki a ia.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 10, "word": {"maori": "A me kakahu e te tohunga tona kakahu rinena, me mau ano ona tarau rinena ki tona kiri, ka kohi ai i nga pungarehu i pau tahi me te tahunga tinana i te ahi i runga i te aata, a ka waiho i te tahi o te aata.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 12, "word": {"maori": "Kia ka tonu ano te ahi o te aata, kei pirau: me whakau ano e te tohunga nga wahie ki runga, i tenei ata, i tenei ata; me ata whakatakoto ano e ia te tahunga tinana ki runga, a me tahu e ia te ngako o nga whakahere mo te pai ki runga.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 13, "word": {"maori": "Kia ka tonu te ahi i runga i te aata; kei pirau.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"maori": "E kore e tunua rewenatia. Kua hoatu e ahau taua mea hei wahi ma ratou i roto i aku whakahere ahi. He tino tapu tena, rite tonu ano ki te whakahere hara, ki te whakahere mo te he.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"maori": "Hei kai tena ma nga tane katoa o nga tama a Arona, hei wahi pumau ma ratou puta noa i o koutou whakatupuranga o nga whakahere ahi a Ihowa: ka tapu nga tangata katoa e pa ana ki ena.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"maori": "Kaua hei kainga te whakahere hara, e kawea nei tetahi wahi o ona toto ki roto ki te tapenakara o te whakaminenga hei whakamarie ki te wahi tapu: me tahu ki te ahi.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 5, "word": {"maori": "A ma te tohunga e tahu ki runga ki te aata, hei whakahere ahi ki a Ihowa: he whakahere mo te he tena.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 17, "word": {"maori": "Ko te wahi ia o te kokokiko o te patunga i toe ki te ra tuatoru, me tahu ki te ahi.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 19, "word": {"maori": "E kore ano hoki e kainga te kikokiko i pa ki te mea poke; me tahu ki te ahi: ko te kokokiko ia me kai e nga tangata pokekore katoa:\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 25, "word": {"maori": "A ko te tangata e kai ana i te ngako o nga kararehe, e meinga nei hei whakahere ahi ma Ihowa, ina, ka hatepea atu i roto i tona iwi taua wairua nana nei i kai.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 30, "word": {"maori": "Ma ona ringa ake e kawe nga whakahere ahi ma Ihowa; ko te ngako me te uma, me kawe tena e ia kia poipoia ai te uma hei whakahere poipoi ki te aroaro o Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 35, "word": {"maori": "¶ No te whakawahinga tenei o Arona, no te whakawahinga hoki o ana tama, no nga whakahere ahi a Ihowa, o te ra i meinga ai ratou e ia kia whakatata ki a Ihowa, ki te mahi tohunga;\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"maori": "Ko te puru ia me tona hiako, ona kikokiko, me tona paru, i tahuna e ia ki te ahi i waho o te puni; i peratia ano me ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"maori": "Na ka horoia e ia nga whekau, me nga waewae ki te wai; a tahuna katoatia ana e Mohi te hipi ki runga ki te aata: he tahunga tinana tera, he kakara reka, he whakahere ahi ki a Ihowa; ko ta Ihowa hoki i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"maori": "Na ka tangohia e Mohi i o ratou ringa, a tahuna ana ki runga ki te aata, ki runga ki te tahunga tinana: hei whakatohunga; hei kakara reka, hei whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 32, "word": {"maori": "A, ko te toenga o te kikokiko, o te taro, me tahu ki te ahi.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 11, "word": {"maori": "A ko te kikokiko hoki, me te hiako, I tahuna e ia ki te ahi i waho o te puni.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 24, "word": {"maori": "I puta mai ano he ahi i te aroaro o Ihowa, a pau ake te tahunga tinana, me nga ngako, i runga i te aata: a, no te kitenga o te iwi katoa, ka hamama ratou, a kupapa ana ki raro.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 1, "word": {"maori": "¶ Na ka mau a Natapa raua ko Apihu, nga tama a Arona, ki a raua tahu kakara, a maka ana he ahi ki roto, a whakatakotoria iho e raua he whakakakara ki runga, na whakaherea ana e raua he ahi ke ki te aroaro o Ihowa, he mea kihai i whakahaua e ia ki a raua.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 2, "word": {"maori": "Na ko te putanga mai o te ahi i te aroaro o Ihowa, a pau ake raua, a mate iho raua i te aroaro o Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"maori": "¶ I korero ano a Mohi ki a Arona, ki ana tama ano i ora, ki a Ereatara, ki a Itamara, Tikina te whakahere totokore e toe ana o nga whakahere ahi a Ihowa, ka kai rewenakore ai ki te taha o te aata: he tino tapu hoki:\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"maori": "A me kai ki te wahi tapu, ko taua wahi hoki o nga whakahere ahi a Ihowa mau, ma au tama hoki: ko te mea tena i whakahaua ki ahau.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 15, "word": {"maori": "Me kawe tahi mai e ratou te huha hapahapai, te uma poipoi, me te ngako mo nga whakahere ahi, a ka poipoia hei whakahere poipoi ki te aroaro o Ihowa; a ka waiho ma koutou tahi ko au tama; hei tikanga pumau tenei; ko ta Ihowa hoki i whakahau ai.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 52, "word": {"maori": "Na ka tahuna e ia taua kakahu, ahakoa he whenu, he aho ranei, ahakoa he huruhuru, he rinena ranei, ahakoa he mea hiako te mea i pangia; he repara ngau kino tena; me tahu ki te ahi.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 55, "word": {"maori": "A me titiro e te tohunga te mea i pa mai, i muri i te horoinga: a ki te mea kihai i rere ke te kara o te wahi i pangia, a kihai i horapa atu te mea i pa mai; he poke tena; me tahu e koe ki te ahi; kua ngaua a roto, ahakoa i tiwha te taha ki roto, te taha ranei ki waho.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 57, "word": {"maori": "A ki te kitea ano i te kakahu, i te whenu ranei, i te aho ranei, i tetahi mea hiako ranei; he mea tupu tena; me tahu e koe ki te ahi taua mea i pangia.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 12, "word": {"maori": "Na ka mau ki te tahu kakara, ki tonu i nga waro ahi no runga i te aata, i te aroaro o Ihowa; kia ki hoki ona ringa i te whakakakara reka, tuki rawa kia ririki, ka kawe ai ki roto i te arai:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"maori": "Na ka maka i te whakakakara ki te ahi ki te aroaro o Ihowa, kia ngaro ai i te kapua whakakakara te taupoki i runga i te whakaaturanga, kei mate hoki ia:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"maori": "A ko te puru mo te whakahere hara, me te koati mo te whakahere hara, no raua nei nga toto i kawea ki roto ki te wahi tapu hei whakamarie, me mau ki waho o te puni; a ka tahuna ki te ahi o raua hiako, o raua kikokiko, me to raua paru.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 21, "word": {"maori": "Kaua ano e tukua tetahi o ou uri kia haere na waenga ahi hei mea ki a Moreke, kaua ano e whakanoatia te ingoa o tou Atua: ko Ihowa ahau.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 6, "word": {"maori": "Me kai i te rangi ano i whakaherea ai, i te aonga ake ano hoki: a ki te toe tetahi wahi ki te toru o nga ra, me tahu ki te ahi.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"maori": "Ki te tango hoki te tangata i te wahine raua ko tona whaea, he mea kino tena: me taha ratou ki te ahi, te tane me nga wahine: kei whai kino koutou i roto i a koutou.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"maori": "Kia tapu ratou ki to ratou Atua, kaua hoki e whakanoatia te ingoa o to ratou Atua: no te mea ko ratou hei whakahere i nga whakahere ahi a Ihowa, i te kai a to ratou Atua: mo reira kia tapu ratou.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 9, "word": {"maori": "Me te tamahine hoki a tetahi tohunga, ki te whakanoa ia i a ia, ki te kairau, kua whakanoatia e ia tona papa: me tahu ki te ahi.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 21, "word": {"maori": "Kaua tetahi o nga uri o te tohunga, o Arona, ki te mea he koha tona, e whakatata mai ki te whakahere i nga whakahere ahi a Ihowa: he koha tona, kaua ia e whakatata ki te whakahere i te kai a tona Atua.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 22, "word": {"maori": "He matapo, he whati, he kopa, kua whai puku, he papaka, he mea hakihaki ranei, kaua ena e whakaherea ma Ihowa, kaua ano e homai hei whakahere ahi ki runga ki te aata ma Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 27, "word": {"maori": "Ka whanau he kau, he hipi, he koati ranei, kia whitu nga ra e waiho, ai ki tona whaea; a i te waru o nga ra, i o muri iho hoki, ka manakohia hei whakahere ahi ma Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"maori": "Engari kia whitu nga ra e whakahere ai koutou i te whakahere ahi ma Ihowa; a i te whitu o nga ra he huihuinga tapu: kaua e mahia tetahi mahi a te kaimahi.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"maori": "A, ko te whakahere totokore, kia rua nga whakatekau o te epa paraoa, he mea konatu ki te hinu, hei whakahere ahi ma Ihowa, hei kakara reka: me waina hoki tona ringihanga, ko te whakawha o te hine.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"maori": "Me whakahere tahi ano me te taro kia whitu nga reme, hei te mea kohakore, hei te tau tahi, me tatahi puru kuao, me nga hipi toa e rua: hei tahunga tinana ena ki a Ihowa, te whakahere totokore ano hoki, me nga ringihanga, hei whakahere ahi, hei k akara reka ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 25, "word": {"maori": "Kaua e mahia tetahi mahi a te kaimahi; engari me whakahere he whakahere ahi ma Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"maori": "Ko te tekau ano hoki o tenei marama, o te whitu, hei ra whakamarietanga; hei huihuinga tapu tena ma koutou; me whakapouri hoki o koutou wairua; me whakahere ano hoki he whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"maori": "E whitu nga ra e whakahere ai koutou i te whakahere ahi ki a Ihowa: hei te ra waru he huihui tapu mo koutou; a ka whakahere he whakahere ahi ki a Ihowa: he huihui nui tena, kaua te mahi a te kaimahi e mahia.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"maori": "Ko nga hakari enei a Ihowa e karangatia e koutou hei huihui tapu, hei whakaherenga mo te whakahere ahi ki a Ihowa, mo te tahunga tinana, mo te whakahere totokore, mo te patunga tapu, mo nga ringihanga, tenei mea i tona rangi, tenei mea i tona ra ngi:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 7, "word": {"maori": "Me maka ano hoki e koe he parakihe parakore ki runga i tetahi rarangi, i tetahi rarangi, kia ai taua mea i runga i te taro hei whakamahara, hei whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"maori": "A ma Arona ratou ko ana tama tena; me kai e ratou ki te wahi tapu; he tino tapu hoki tena mana i roto i nga whakahere ahi a Ihowa; hei tikanga pumau.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 4, "word": {"maori": "I mate hoki a Natapa raua ko Apihu ki te aroaro o Ihowa, i ta raua whakaherenga i te ahi ke ki te aroaro o Ihowa, ki te koraha o Hinai, kahore ano hoki a raua tamariki: a i mahi a Ereatara raua ko Itamara i nga mahi a te tohunga i te tirohanga ma i a to raua papa, a Arona.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"maori": "A me heu e te Natari tona matenga, i wehea nei, ki te whatitoka o te tapenakara o te whakaminenga, ka tango ai i nga makawe o tona matenga i wehea nei, a ka maka ki te ahi, ki tera i raro i te patunga mo te pai.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 15, "word": {"maori": "¶ A i te ra i whakaarahia ai te tapenakara, ka taupokina te tapenakara e te kapua, ara te teneti o te whakaaturanga: a i te ahiahi i rite a runga o te tapenakara ki te ahua ahi, taea noatia te ata.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 16, "word": {"maori": "I pera tonu: i taupokina e te kapua i te awatea, e te ahua ahi hoki i te po.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 1, "word": {"maori": "¶ A ka takiamuamu te iwi, ka korero kino ki nga taringa o Ihowa: a, no te rongonga o Ihowa, ka mura tona riri; a ka ka te ahi a Ihowa i roto i a ratou, a pau ake te hunga i nga pito ki waho o te puni.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"maori": "Na ka tangi te iwi ki a Mohi; a ka inoi a Mohi ki a Ihowa, na, ka mate te ahi.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 3, "word": {"maori": "A huaina iho te ingoa o tena wahi ko Tapera: no te kaanga hoki o te ahi a Ihowa i roto i a ratou.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"maori": "Na ka korero ratou ki nga tangata o tenei whenua: kua rongo hoki ratou kei roto koe, e Ihowa, i tenei iwi: e kitea ana ano koe e Ihowa, titiro atu, titiro mai, e tu ana hoki tou kapua i runga i a ratou, e haere ana hoki koe i mua i a ratou i rot o i te pou kapua i te awatea, i roto hoki i te pou ahi i te po.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 3, "word": {"maori": "A ka mea i te whakahere ahi ki a Ihowa, i te tahunga tinana, i te patunga tapu ranei hei whakamana mo te ki taurangi, i te whakahere tuku noa ranei, i a koutou hakari nunui ranei, hei whakakakara reka ki a Ihowa, he mea no nga kau, no nga hipi ra nei:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 10, "word": {"maori": "Me kawe ano e koe te hawhe o te hine waina hei ringihanga, hei whakahere ahi, hei kakara reka ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 13, "word": {"maori": "Kia penei te meatanga a nga tangata whenua katoa i enei mea, ina whakahere i te whakahere ahi, hei kakara reka ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 14, "word": {"maori": "A, ki te noho i a koe tetahi manene, tetahi noa atu ranei, i roto i a koutou i o koutou whakatupuranga, a ka mea kia whakahere i te whakahere ahi, i te kakara reka ki a Ihowa; kia rite tana e mea ai ki ta koutou e mea ai.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"maori": "A ka whakamarie te tohunga mo te whakaminenga katoa o nga tama a Iharaira, a ka murua to ratou he; he pohehe hoki: a me kawe ta ratou whakahere, hei whakahere ahi ki a Ihowa, me ta ratou whakahere hara ki te aroaro o Ihowa, mo to ratou pohehe:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"maori": "Ka maka hoki he ahi ki roto, ka mea ai i te whakakakara ki runga, ki te aroaro o Ihowa apopo, a, ko te tangata e whiriwhiri ai a Ihowa, ko ia te mea tapu: kati ta koutou, e nga tama a Riwai.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"maori": "Na ka mau ratou ki tana tahu kakara, ki tana tahu kakara, a hoatu ana he ahi ki roto, meatia ana hoki he whakakakara ki runga, a ka tu tahi me Mohi raua ko Arona ki te whatitoka o te tapenakara o te whakaminenga.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 35, "word": {"maori": "¶ Na a puta mai he ahi i a Ihowa, a pau ake nga tangata e rua rau e rima tekau i whakahere nei i te whakakakara.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"maori": "Mea atu ki a Eratara tama a te tohunga, a Arona, kia tangohia ake e ia nga tahu kakara i roto i te tahunga, a rukerukea atu hoki e koe te ahi ki ko; he tapu hoki ena;\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"maori": "Na ka mea a Mohi ki a Arona, E mau ki te tahu kakara, meatia iho hoki he ahi i te aata, ka hoatu ai i te whakakakara ki runga, a kia hohoro te haere ki te whakaminenga, te whakamarie mo ratou: kua puta he riri i te aroaro o Ihowa; kua timata te whiu.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"maori": "Ko nga mea tenei mau o nga mea tino tapu e kore nei e tukua ki te ahi: ko a ratou whakahere katoa, ko a ratou whakahere totokore katoa, me a ratou whakahere hara katoa, me a ratou whakahere katoa mo te he, e tapaea ki ahau; ka tino tapu ma koutou ko au tama.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"maori": "Ko te matamua ia a te kau, me te matamua a te hipi, me te matamua a te koati, kaua e whakahokia atu e koe; he tapu ena: me tauhi e koe o ratou toto ki te aata, me tahu ano o ratou ngako hei whakahere ahi, hei kakara reka ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"maori": "Kua puta atu hoki he ahi i Hehepona, he mura i te pa o Hihona: a pau ake a Ara o Moapa, me nga ariki o nga wahi tiketike o Aranona.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"maori": "A koi te mananatanga o te mangai o te whenua, horomia ana ratou ko Koraha, i te matenga o taua hiu; i te wa i kainga ai e te ahi nga tangata e rua rau e rima tekau: na waiho ana ratou hei tohu.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 61, "word": {"maori": "A i mate a Natapa raua ko Apihu i ta raua tapaenga i te ahi ke ki te aroaro o Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 2, "word": {"maori": "Whakahaua nga tama a Iharaira, mea atu ki a ratou, Kia mau ki taku whakahere, ki taku taro mo aku whakahere ahi, hei kakara reka ki ahau, kia tapaea mai ki ahau i tona wa ano.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"maori": "Me ki atu hoki e koe ki a ratou, Ko te whakahere ahi tenei e tapaea e koutou ki a Ihowa; kia rua nga reme toa tau tahi, he mea kohakore, hei tahunga tinana tuturu mo ia ra.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 6, "word": {"maori": "Ka tuturu tenei hei tahunga tinana, he mea i whakaritea ki Maunga Hinai hei kakara reka, hei whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"maori": "Me tuku tetahi o nga reme i te ahiahi: kia rite ki to te whakahere totokore o te ata, ki to tona ringihanga hoki, tau tukunga i tena hei whakahere ahi, hei kakara reka ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"maori": "Me te whakatekau paraoa pai mo tenei reme, mo tenei reme, he whakahere totokore, hei te mea i konatunatua ki te hinu; hei tahunga tinana he reka nei te kakara, hei whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"maori": "Engari me tapae he whakahere ahi hei tahunga tinana ki a Ihowa; kia rua nga puru, hei te kuao, kia kotahi hipi toa, kia whitu hoki nga reme to tau tahi: hei te mea kohakore nga mea ma koutou.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"maori": "Kia penei tonu i te ra, i nga ra e whitu, ta koutou tukunga i te kai o te whakahere ahi, hei kakara reka ki a Ihowa: hei tapiri mo te tahunga tinana tuturu te tukunga o tena mea me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"maori": "Ko te tahunga tinana ano o te marama, me tona whakahere totokore, ko t tahunga tinana tuturu, me tona whakahere totokore, me nga ringihanga o era, kia rite ki nga ritenga o te pera, hei kakara reka, hei whakahere ahi ki a Ihowa.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"maori": "Me tapae ano he tahunga tinana, he whakahere ahi, hei kakara reka ki a Ihowa: kia kotahi tekau ma toru nga puru, hei te kuao, kia rua nga hipi toa, kia kotahi tekau ma wha nga reme toa tau tahi, hei nga mea kohakore:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"maori": "Engari me tapae he tahunga tinana, he whakahere ahi, he kakara reka ki a Ihowa; kia kotahi puru, kia kotahi hipi toa, kia whitu nga reme toa tau tahi, he mea kohakore:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 10, "word": {"maori": "Tahuna ake hoki e ratou ki te ahi o ratou pa katoa i noho ai ratou, me o ratou whare rangatira katoa.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"maori": "Ko nga mea katoa e puta i te ahi, me tuku na roto i te ahi, a ka kore te poke: otiia me pure ano ki te wai o te wehenga: a, ko nga mea katoa e kore e puta i te ahi, me tuku na roto i te wai.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 33, "word": {"maori": "I haere ra i mua i a koutou i te ara, hei whakataki i tetahi wahi mo koutou, e tu ai o koutou teneti, i te po i roto i te ahi, hei whakaatu ki a koutou i te ara e haere ai koutou, a i roto i te kapua i te awatea.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"maori": "Na ka whakatata koutou, ka tu hoki i raro iho o te maunga; ko te maunga hoki ka tonu i te ahi, a kakati noa ki waenganui o te rangi, te pouri! te kapua! na, pouri kerekere.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"maori": "Na ka korero mai a Ihowa ki a koutou i waenganui o te ahi: ko te puakanga mai o nga kupu ta koutou i rongo ai, tena ko tetahi ahau kihai i kitea; heoi ano ko te reo kau.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 15, "word": {"maori": "Tiakina marietia ra o koutou wairua; kihai hoki koutou i kite i tetahi ahua, me he aha, me he aha, i te ra i korero ai a Ihowa ki a koutou i Horepa, i waenganui o te ahi;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"maori": "Ko Ihowa hoki, ko tou Atua, he ahi e ki ana, he Atua hae ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"maori": "I rongo ranei tetahi iwi i te reo o te Atua e korero mai ana i waenganui o te ahi, me tau i rongo ai, a ora ake?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"maori": "I meatia koe e ia kia rongo ki tona reo i te rangi, hei whakaako i a koe: a i te whenua i whakakitea e ia tana ahi nui ki a koe; ko ana kupu hoki i rangona e koe i waenganui i te ahi.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 4, "word": {"maori": "I korero a kanohi mai a Ihowa ki a koutou i te maunga i waenganui o te ahi;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"maori": "Ko ahau i tu i waenganui o Ihowa, o koutou, i taua wa, hei whakapuaki ki a koutou i te korero a Ihowa: i wehi hoki koutou i te ahi, kihai hoki i piki ake ki te maunga; i mea ia,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"maori": "Ko enei kupu i korerotia mai e Ihowa ki to koutou huihui katoa i te maunga, i waenganui o te ahi, o te kapua, o te pouri hoki, he nui ano hoki te reo; a kahore atu ano ana kupu: a tuhituhia iho e ia ki nga papa kohatu e rua, a homai ana ki ahau.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"maori": "¶ A, no to koutou rongonga i te kupu i roto i te pouri, ko te maunga hoki e ka ana i te ahi, ka whakatata mai ki ahau, ara nga upoko katoa o o koutou iwi, me o koutou kaumatua;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"maori": "A ka mea mai, Na, kua whakakite mai a Ihowa, to tatou Atua, i tona kororia, i tona nui ki a tatou, kua rongo hoki tatou i tona reo i roto i te ahi; kua kite tatou i tenei ra ka korero a Ihowa ki te tangata, a ka ora ano ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"maori": "Na kia mate matou hei aha? ka pau hoki matou i tenei ahi nui; ki te rongo ano matou i te reo o Ihowa, o to tatou Atua, na ka mate matou.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"maori": "Ko wai hoki o nga kikokiko katoa i rongo ki te reo o te Atua ora e korero ana i roto i te ahi, me tatou nei i rongo, a ia ora ano?\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"maori": "Engari me penei ta koutou ki a ratou; ko a ratou aata, wahia, ko a ratou pou, pakarua, ko a ratou Aherimi, tuaina, ko a ratou whakapakoko, tahuna ki te ahi:\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"maori": "Ko nga whakapakoko o o ratou Atua me tahu ki te ahi: aua e minamina atu ki te hiriwa, ki te koura ranei e mau ana ki aua mea, kaua hoki e tangohia mou, kei mahangatia koe e ena mea: he mea whakarihariha hoki ena ki a Ihowa, ki tou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 3, "word": {"maori": "Na kia mohio koe i tenei ra, ko Ihowa, ko tou Atua, ko ia kei tou aroaro e haere ana ano he ahi e kai ana; mana ratou e huna, mana hoki e whakamate to ratou tara ki tou aroaro: a ka peia ratou e koe, ka meinga kia hohoro to ratou ngaro, ka rite k i ta Ihowa i korero ai ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 10, "word": {"maori": "A homai ana e Ihowa ki ahau nga papa kohatu e rua, he mea tuhituhi na te ringa o te Atua; a i reira e mau ana, he mea tuhituhi, nga kupu katoa i korero ai a Ihowa ki a koutou i te maunga, i waenganui o te ahi, i te ra o te huihuinga.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 15, "word": {"maori": "Heoi tahuri ana ahau, heke iho ana i te maunga, ko te maunga hoki ka tonu i te ahi; a ko nga papa e rua o te kawenata i oku ringa e rua.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 21, "word": {"maori": "Na ka tango ahau i to koutou hara, i te kuao kau i hanga e koutou, a tahuna ana e ahau ki te ahi, patokia iho, whakangakungakutia ana kia ririki, ngotangota noa ano he puehu: na panga atu ana e ahau ona ngota ki te awa e rere iho ana i te maunga.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 4, "word": {"maori": "Na ka tuhituhi ia ki nga papa, rite tonu ki to mua tuhituhinga, i nga ture kotahi tekau i korerotia mai e Ihowa ki a koutou i te maunga, i waenganui o te ahi, i te ra o te huihuinga; a homai ana e Ihowa ki ahau.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"maori": "Pakarua a ratou aata, wahia kia kongakonga a ratou pou, ko a ratou Aherimi tahuna e koutou ki te ahi; a tuaina ki raro nga whakapakoko o o ratou atua, a whakangaromia rawatia atu o ratou ingoa i taua wahi.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 31, "word": {"maori": "Kei pera tau mahi ki a Ihowa, ki tou Atua: ko nga mea katoa hoki e whakarihariha ai a Ihowa, e kino ai, ko ia ta ratou i mahi ai ki o ratou atua; na, ko a ratou tama nei ano, me a ratou tamahine e tahuna ana e ratou ki te ahi ma o ratou atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"maori": "Ko nga taonga katoa hoki o reira me hoki ki waenganui o tona huarahi, ka tahu ai koe i te pa, me ona taonga katoa, ki te ahi, a rupeke noa, hei mea ki a Ihowa, ki tou Atua: me waiho hoki a reira hei puranga mo ake tonu atu; kaua e hanga a muri a ke nei.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 1, "word": {"maori": "¶ Kaua tetahi wahi, tetahi kainga tupu ranei i roto i a Iharaira mo nga tohunga, mo nga Riwaiti, mo te iwi katoa ano hoki o Riwai: ko nga whakahere ahi a Ihowa, ko ona taonga ake hoki, hei kai ma ratou.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"maori": "Kei kitea i roto i a koe tetahi e mea ana i tana tama, i tana tamahine ranei, kia haere i roto i te ahi, tetahi tohunga whakaaro ki nga tohu, tetahi e whakaari ana i nga mea kei mua, tetahi tohunga maori, tetahi tohunga makutu ranei,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"maori": "Hei whakarite mo nga mea katoa i inoi ai koe ki a Ihowa, ki tou Atua, i Horepa i te ra o te huihuinga, i mea ai, Kaua ahau e rongo atu ano i te reo o Ihowa, o toku Atua, kaua hoki ahau e titiro ano ki tenei ahi nui, kei mate ahau.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"maori": "Ka ngiha hoki te ahi i ahau e riri ana, ka toro atu ki te takere ra ano o te reinga, pau ake hoki te whenua, tahuna ana nga turanga o nga maunga.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"maori": "Na tahuna ake e ratou te pa ki te ahi, me nga mea katoa i roto: ko te hiriwa anake, me te koura, me nga mea parahi, rino hoki, i hoatu e ratou ki te whare taonga o te whare o Ihowa.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 15, "word": {"maori": "A, ko te tangata e hopukia kei a ia te mea kanga, me tahu ki te ahi, a ia me ana mea katoa: mona i takahi i te kawenata a Ihowa, i mahi poauau hoki i roto i a Iharaira.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 25, "word": {"maori": "Na ka mea a Hohua, Na te aha koe i whakararu ai i a tatou? ka whakararu hoki a Ihowa i a koe i tenei ra. Na akina ana ia e Iharaira katoa ki te kamaka, a tahuna ana ki te ahi i muri iho i ta ratou akinga i a ratou ki te kamaka.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"maori": "Na, ka riro te pa i a koutou, tahuna te pa ki te ahi: peratia me ta Ihowa i ki ai. Kia mahara, kua whakaritea atu nei e ahau ki a koutou.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"maori": "Na hohoro tonu te rewa o te pehipehi i to ratou wahi, a rere ana i te toronga atu ano o tona ringa: a tomokia ana e ratou te pa a horo noa, na hohoro tonu ta ratou tahu i te pa ki te ahi.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"maori": "Na ko te meatanga a Ihowa ki a Hohua, Kei wehi i a ratou: kia penei hoki apopo ka hoatu katoa ratou e ahau, mate rawa, ki a Iharaira: me whakangonge a ratou hoiho, me tahu hoki a ratou hariata ki te ahi.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 9, "word": {"maori": "A rite tonu ta Hohua i mea ai ki a ratou ki ta Ihowa i korero ai ki a ia: i whakangongea e ia a ratou hoiho, i tahuna hoki a ratou hariata ki te ahi.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 11, "word": {"maori": "Na patua iho e ratou nga mea ora katoa o reira ki te mata o te hoari a poto noa: kahore i mahue tetahi mea whai manawa: i tahuna hoki e ia a Hatoro ki te ahi.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 14, "word": {"maori": "Ko te iwi anake o Riwai, kihai i hoatu e ia he kainga tupu; ko nga whakahere ahi a Ihowa, a te Atua o Iharaira, te wahi tupu mo ratou, ko tana hoki i korero ai ki a ia.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"maori": "I tauria hoki a Hiruharama e nga tamariki a Hura, a horo ana i a ratou, patua iho e ratou ki te mata o te hoari, tahuna ake hoki e ratou te pa ki te ahi.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"maori": "Katahi ka whatorona atu e te anahera a Ihowa te pito o te tokotoko i tona ringa, a pa ana ki te kikokiko, ki nga keke rewenakore; na ko te putanga ake o te ahi i roto i te kamaka, pau ake te kikokiko me nga keke rewenakore. Na kua riro atu te an ahera a Ihowa i tana tirohanga.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 15, "word": {"maori": "Na ka mea te taraheke ki nga rakau, Ki te mea he pono ta koutou whakawahi i ahau hei kingi mo koutou, haere mai ki raro ki toku taumarumarutanga iho okioki ai, a ki te kahore, kia puta atu he ahi i roto i te taraheke hei kai i nga hita o Repanon a.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 20, "word": {"maori": "Ki te kahore ia kia puta he ahi i a Apimereke hei kai i nga tangata o Hekeme, ratou ko te whare o Miro; kia puta hoki he ahi i nga tangata o Hekeme, i te whare hoki o Miro, hei kai a Apimereke.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"maori": "Na ka tapahia he peka e tenei, e tenei o te iwi katoa, a haere ana ki te whai i a Apimereke: na ka whakatakotoria e ratou ki te taha o te taumaihi, a tahuna ana te taumaihi ki te ahi ki runga ki a ratou: na ka mate ano hoki nga tangata katoa o t e pourewa o Hekeme; ki te whakaaro iho kotahi mano nga tane, nga wahine.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"maori": "Na ko te haerenga atu o Apimereke ki te pourewa, tauria ana e ia, ka whakatata hoki ki te kuwaha o te pourewa, he tahu ki te ahi.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na ka huihuia nga tangata o Eparaima, a ka haere ki te raki, ka mea ki a Iepeta, He aha koe i haere ai ki te whawhai ki nga tamariki a Amona, a kihai i karanga i a matou kia haere tahi tatou? ka tahuna e matou tou whare i runga i a koe ki te ahi.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"maori": "A i te whitu o nga ra ka mea ratou ki te wahine a Hamahona, Whakawaia tau tahu kia whakaaturia mai e ia te kai ki a matou, kei tahuna koe me te whare o tou papa e matou ki te ahi: he pahua koia i a matou i karangatia ai matou e korua? ne?\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"maori": "Na haere ana a Hamahona, a hopukia ana e ia e toru rau nga pokiha; katahi ka tikina etahi rama e ia, a whakaangahia atu ana nga hiawero ki a raua whaka hiawero, a whakanohoia iho he rama ki waenganui o nga hiawero e rua.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 5, "word": {"maori": "Na ka tahuna e ia nga rama, a tukua atu ana ki te witi a nga Pirihitini, wera ake nga puranga witi, me nga mea ano e tu ana; nga mara waina, oriwa ano hoki.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"maori": "A ka ki nga Pirihitini, Na wai tenei mahi? na ka korerotia, Na Hamahona hunaonga a te Timini; mona i tango i tana wahine, a hoatu ana ki tona hoa. Katahi ka haere nga Pirihitini, a tahuna ake e ratou te wahine raua ko tona papa ki te ahi.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 14, "word": {"maori": "I tona taenga ki Rehi, na ka hamama nga Pirihitini i te tutakitanga ki a ia. Ko te tino putanga o te wairua o Ihowa ki runga ki a ia: na rite tonu nga taura i ona ringa ki te muka kua wera i te ahi; harotu noa iho nga here o ona ringa.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"maori": "Na tera i taua wahine, i te ruma i roto, etahi tangata e tauwhanga ana. Na ka mea ia ki a ia, E Hamahona, ko nga Pirihitini, ka eke ki a koe! Na motumotuhia ana e ia nga aka: koia ano kei te miro muka e motu ana ina pa ki te ahi. Heoi kihai i moh iotia tona kaha.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"maori": "¶ A maua atu ana e ratou nga mea i hanga e Mika, me te tohunga i noho ki a ia, a haere ana ki Raihi, ki tetahi iwi e ata noho ana, kahore ona whakaohooho; na patua iho e ratou ki te mata o te hoari, tahuna ake hoki e ratou te pa ki te ahi.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"maori": "A i tahuri atu ano nga tangata o Iharaira ki nga tama a Pineamine, a patua iho ratou ki te mata o te hoari, ko nga tangata o nga pa, me nga kararehe, me nga mea katoa i tupono atu ai ratou: i tungia ano e ratou ki te ahi nga pa katoa i tae atu a i ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 28, "word": {"maori": "Kahore ranei ahau i whiriwhiri i a ia i roto i nga iwi katoa o Iharaira hei tohunga moku, hei whakaeke whakahere ki runga ki taku aata, hei tahu whakakakara, hei kakahu i te epora ki toku aroaro? a hoatu ana ki te whare o tou papa nga whakahere ahi katoa a nga tamariki a Iharaira?\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 1, "word": {"maori": "¶ A, no ka tae a Rawiri ratou ko ana tangata ki Tikiraka i te toru o nga ra, na kua huaki nga Amareki ki te tonga, ki Tikiraka ano, patua ana a Tikiraka e ratou, tahuna ake ki te ahi;\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"maori": "Heoi, i te taenga o Rawiri ratou ko ana tangata ki te pa, kua oti te tahu ki te ahi, a kau whakaraua atu a ratou wahine, a ratou tama, a ratou tamahine.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 14, "word": {"maori": "I huakina e matou te tonga o nga Kereti, me te wahi i a Hura, me te tonga o Karepe; i tahuna ano e matou a Tikiraka ki te ahi.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 30, "word": {"maori": "Na reira ka mea ia ki ana pononga, Nana, tata tonu ki toku to Ioapa wahi whenua, he parei ano tana kei reira; tikina tahuna ki te ahi. Na kua tahuna e nga tangata a Apoharama ki te ahi.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 31, "word": {"maori": "Na ka whakatika a Ioapa, a haere ana ki a Apoharama ki te whare, a ka mea ki a ia, He aha i tahuna ai toku wahi e au tangata ki te ahi?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 9, "word": {"maori": "I kake he paowa i ona pongaponga, a ka kai te kapura o roto o tona mangai: ngiha ana nga waro.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 13, "word": {"maori": "Ngiha ana nga waro i te wherikotanga o tona aroaro.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 7, "word": {"maori": "Engari ko te tangata e whakapa atu, kia kapi ia i te rino, kia mau hoki ki te kakau o te tao; a ka tahuna rawatia ratou ki te ahi i to ratou wahi.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"maori": "I haere mai hoki a Parao kingi o Ihipa, a horo ana a Ketere i a ia, tahuna ana e ia ki te ahi, patua iho hoki nga Kanaani e noho ana i te pa, a homai ana hei kaipakuha ki tana tamahine, ki te wahine a Horomona.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"maori": "A, no te kitenga o Timiri ka horo te pa, na haere ana ia ki te wahi pai rawa o te whare o te kingi, a tahuna ana e ia ki te ahi te whare kingi ki runga ki a ia, a mate iho;\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 23, "word": {"maori": "Na me homai e ratou etahi puru ma matou, kia rua, ma ratou e whiriwhiri tetahi puru ma ratou, ka tapatapahi ai, ka whakaeke ai ki runga ki nga wahie, kaua hoki he ahi e meatia atu: maku hoki e taka tetahi puru, e whakatakoto ki runga ki nga wahi e; e kore hoki e meatia atu he ahi.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 24, "word": {"maori": "A ma koutou e karanga ki te ingoa o to koutou atua; maku hoki e karanga ki te ingoa o Ihowa. Na, ko te Atua e utua ai te karanga ki te ahi, ko ia hei Atua. Na ka whakahoki te iwi katoa, ka mea, Ka pai tena kupu.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"maori": "Na ka mea a Iraia ki nga poropiti a Paara, Whiriwhiria tetahi puru ma koutou, taka; ko ta koutou ki mua, he tokomaha hoki koutou; ka karanga ai ki te ingoa o to koutou atua; kaua hoki he ahi e meatia atu.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"maori": "Na ko te tino takanga iho o te ahi a Ihowa, pau ake te tahunga tinana, me nga wahie, me nga kohatu, me te puehu, mitikia ake ana ano hoki te wai i roto i te waikeri.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"maori": "A i muri o te ru ko te ahi; otiia kahore a Ihowa i roto i te ahi: a i muri i te ahi ko te reo ngawari, he mea iti.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"maori": "Na ka whakahoki a Iraia, ka mea ki te rangatira rima tekau, Ki te mea he tangata ahau na te Atua, kia heke iho he ahi i te rangi hei kai i a koutou ko tau rima tekau. Na heke iho ana he ahi i te rangi, pau ake ia me tana rima tekau.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"maori": "Na ka whakahoki a Iraia, ka mea ki a ratou, Ki te mea he tangata ahau na te Atua, kia heke iho he ahi i te rangi hei kai i a koutou ko tau rima tekau. Ko te hekenga iho o te ahi a te Atua i te rangi, pau ake ia me tana rima tekau.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"maori": "Nana, i heke iho he ahi i te rangi, a pau ake nga rangatira tokorua o nga rima tekau o mua ake nei me a raua rima tekau: na kia nui toku wairua ki tou whakaaro.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"maori": "Na, i a raua e haere ana, me te korero haere, ka puta mai tetahi hariata ahi me nga hoiho ahi, a wehea ana raua tokorua; a kake ana a Iraia i roto i te tukauati ki te rangi.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"maori": "Na ka inoi a Eriha, a ka mea, E Ihowa, kia titiro ona kanohi, kia kite ai ia. Na whakatirohia ana nga kanohi o taua taitamariki; a ka kite ia; na, kapi tonu te maunga i te hoiho, i te hariata ahi i nga taha katoa o Eriha.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"maori": "Na ka mea a Hataere, Na te aha toku ariki i tangi ai? Ano ra ko ia, No te mea e mohio ana ahau ki te kino e meatia e koe ki nga tama a Iharaira; ko o ratou pa e tahuna e koe ki te ahi, ko a ratou taitamariki e patua e koe ki te hoari, ko a ratou kohungahunga e taia iho e koe, a ko a ratou wahine hapu ka ripiripia e koe.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 3, "word": {"maori": "Engari i haere ia i te ara o nga kingi o Iharaira, i mea hoki i tana tama kia tika na waenganui o te ahi, kia pera me nga meatanga whakarihariha a nga tauiwi i peia nei e Ihowa i te aroaro o nga tama a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"maori": "I meinga ano e ratou a ratou tama me a ratou tamahine kia tika na waenganui i te ahi: i tahuri ki nga tohu, ki nga karakia maori: i hoko hoki i a ratou hei mahi i te kino ki te titiro a Ihowa, hei whakapataritari i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 31, "word": {"maori": "A na nga Awi i hanga Nipihata raua ko Tarataka. I tahuna hoki e nga Heparawaimi a ratou tamariki ki te ahi, hei mea ki a Ataramereke raua ko Anamereke, atua o Heparawaima.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 18, "word": {"maori": "Kua makaia atu hoki o ratou atua ki roto ki te ahi: ehara hoki era i te atua, engari he mahi na te ringa tangata, he rakau, he kohatu; koia i huna ai e ratou.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"maori": "A meatia ana e ia tana tama kia tika na waenganui i te ahi, rapua ana e ia he tohu i nga kapua, i nga nakahi, i whai hoki ia ki nga atua maori, ki nga mata maori; nui atu tana kino i mahi ai ki te titiro a Ihowa hei whakapataritari i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 10, "word": {"maori": "A i whakapokea e ia a Topete, tera i te raorao o nga tama a Hinomo, kei mea tetahi tangata kia tika tana tama, tana tamahine ranei, na waenganui i te ahi hei mea ki a Moreke.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 11, "word": {"maori": "I whakawateatia atu ano e ia nga hoiho i homai e nga kingi o Hura hei mea ki te ra, i te tomokanga o te whare o Ihowa, i te ruma o Natanamereke, o te kaitiaki ruma, i reira i waho ake; tahuna ana hoki e ia nga hariata o te ra ki te ahi.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"maori": "Na ka tahuna e ia te whare o Ihowa, me te whare o te kingi, me nga whare katoa o Hiruharama, tae noa ki nga whare nunui katoa; tahuna ana e ia ki te ahi.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 15, "word": {"maori": "Ko nga oko ngarahu ano, ko nga peihana; ko nga mea koura, ko nga mea hiriwa, tena he koura, tena he hiriwa, tangohia ake e te rangatira o nga kaitiaki.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 12, "word": {"maori": "A mahue ana i a ratou o ratou atua ki reira; na ka whakahau a Rawiri, a tahuna ana ki te ahi.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"maori": "A hanga ana e Rawiri he aata ki reira ma Ihowa, whakaekea ana he tahunga tinana, he whakahere mo te pai, a karanga ana ki a Ihowa. Na ka whakahokia tana i te rangi, he ahi ki runga ki te aata tahunga tinana.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"maori": "¶ Na, i te mutunga o te inoi a Horomona, ka heke iho te ahi i te rangi, a pau ake te tahunga tinana, me nga patunga tapu; a ki tonu te whare i te kororia o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"maori": "A ka matakitaki nga tama katoa a Iharaira i te hekenga iho o te ahi, i te kororia hoki o Ihowa i runga i te whare; na ka piko o ratou kanohi ki te whenua ki nga papa, a koropiko ana ratou, whakamoemiti ana ki a Ihowa, me te ki ano, No te mea he p ai ia; he mau tonu tana mahi tohu.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 3, "word": {"maori": "I tahu whakakakara ano ia ki te raorao o te tama a Hinomo, tahuna ana ano e ia ana tamariki ki te ahi; rite tonu tana ki nga mea whakarihariha a nga iwi i peia nei e Ihowa i te aroaro o nga tama a Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"maori": "Meatia ana e ia ana tamariki kia tika na waenganui i te ahi i te aroaro o te tama a Hinomi, rapua ana e ia he tohu i nga kapua, i nga nakahi; kei te makutu ano ia, kei te whai ki nga atua maori, ki nga mata maori: nui atu tana kino i mahi ai ki t e titiro a Ihowa, hei whakapataritari mona.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"maori": "A tunua ana e ratou te kapenga ki te ahi, rite tonu ta ratou ki te tikanga. Ko era atu mea tapu ia i kohuatia ki te kohua, ki te pata, ki te hopane, a, hohoro tonu te tuwha ma te iwi katoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"maori": "Tahuna ake e ratou te whare o te Atua, wahia iho te taiepa o Hiruharama, tahuna ana nga whare papai katoa ki te ahi, ngaro rawa i a ratou nga oko papai katoa o reira.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"maori": "A ka mea ratou ki ahau, Ko nga oranga i mahue o nga whakarau i reira i taua kawanatanga he nui te he, te whakahaweatia: kua pakaru hoki te taiepa o Hiruharama, a kua wera ona keti i te ahi.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"maori": "Ano ra ko ahau ki te kingi, Kia ora tonu te kingi: he aha toku mata i kore ai e pouri, i te mea kua ururuatia te pa, te whare o nga tanumanga o oku matua, a kua pau ona keti i te ahi?\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"maori": "I haere ano ahau i te po i te kuwaha o te raorao, ki te ritenga o te puna tarakona, ki te kuwaha paru ano hoki, a tirotirohia iho e ahau nga taiepa o Hiruharama kua pakaru nei me ona keti kua pau nei i te ahi.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"maori": "Katahi ka mea ahau ki a ratou, Ka kite koutou i te nui o to tatou aitua, ko Hiruharama kua ururuatia, ko ona keti kua wera i te ahi. Haere mai, tatou ka hanga i te taiepa o Hiruharama; kei waiho tonu tatou hei tawainga.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 12, "word": {"maori": "A arahina ana ratou e koe ki te pou kapua i te awatea; ki te pou ahi i te po, hei whakamarama i to ratou ara e haere ai ratou.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 19, "word": {"maori": "Otiia, i te maha o au mahi aroha, kihai koe i whakarere i a ratou i te koraha; kihai ratou i mahue i te pou kapua i te awatea, hei arahi i a ratou i te ara, i te pou ahi i te po, hei whakamarama i a ratou, i te ara ano e haere ai ratou.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"maori": "I tenei ano e korero ana, ka tae mai ano tetahi, ka mea, Kua taka iho he ahi na te Atua i te rangi, a toro ana i roto i nga hipi, i nga tangata, a pau noa, ko ahau anake kua mawhiti mai, toku kotahi, hei korero ki a koe.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 34, "word": {"maori": "Ka pakoko hoki te whakaminenga o te hunga atuakore, ka pau hoki i te ahi nga teneti o nga utu whakapati.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 5, "word": {"maori": "¶ E pirau ano hoki te rama a te hunga kino, a e kore te mura o tana ahi e marama.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 26, "word": {"maori": "Ko te pouri katoa kei te takoto mai mo ana taonga: ka kainga ia e te ahi, kihai i puhia e te tangata; ma reira e pau ai te toenga i roto i tona teneti.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 20, "word": {"maori": "Me te ki, He pono kua haukotia te hunga i tahuri mai ki a tatou, pau ake i te ahi te toenga o ratou.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 5, "word": {"maori": "Ko te whenua, e puta mai ana he taro i roto i a ia: a e hurihia ake ana a raro iho ano he ahi.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 12, "word": {"maori": "He ahi hoki tera e kai ana ki te whakangaromanga rawa, poto noa aku hua katoa.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 19, "word": {"maori": "E puta ana mai i tona mangai he rama mura, mokowhiti ana nga koraahi.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 6, "word": {"maori": "Ka uaina e ia ki runga ki te hunga kino he mahanga, he ahi, he whanariki, he awha tuaikerekere: ko te wahi tena mo to ratou kapu.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 8, "word": {"maori": "I kake he paowa i ona pongaponga, a kai ana te kapura a tona mangai, ngiha ana nga waro.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 12, "word": {"maori": "I rere atu ona kapua metotoru i te wherikotanga o tona aroaro: te whatu, me nga waro kapura.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"maori": "I papa ano te whatitiri a Ihowa i nga rangi, a puaki ana te reo o te Runga Rawa; he whatu, he waro kapura.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"maori": "Ka meinga ratou e koe, kia rite ki te oumu kapura i te wa e riri ai koe: e horomia ratou e Ihowa ina weriweri ia, a ma te kapura ratou e kai.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"maori": "E wehewehe ana te reo o Ihowa i nga mura ahi.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 3, "word": {"maori": "Werawera ana toku ngakau i roto i ahau; i ahau e whakaaro ana ka ka te ahi, a ka korero toku arero.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 9, "word": {"maori": "E whakamutua ana e ia nga whainga a te pito ra ano o te whenua: whati ana i a ia te kopere, poro pu te tao, tahuna ake e ia te hariata ki te kapura.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 3, "word": {"maori": "Ka haere mai to tatou Atua, e kore ano e wahangu: ka kai te kapura i tona aroaro, a ka hukerikeri te awha ki tetahi taha ona, ki tetahi taha.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 4, "word": {"maori": "Kei waenganui toku wairua i nga raiona: e takoto ana ahau i waenganui i te hunga e kaia ana e te ahi; i nga tama hoki a te tangata, he tao nei o ratou niho, he pere, he hoari koi ano o ratou arero.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"maori": "I meinga ano e koe o matou upoko kia ekengia hoihotia e te tangata; i ra roto matou i te kapura, i te wai: heoi whakaputaina mai ana matou e koe ki te wahi momona.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"maori": "Aia atu ratou, peratia me te paowa e aia ana: kia rite ki te ware pi e rewa ana i te kapura te ngaromanga o te hunga kino i te aroaro o te Atua.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"maori": "Kua toua tou wahi tapu ki te kapura, kua noa i a ratou te nohoanga o tou ingoa, kei te whenua e takoto ana.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"maori": "He mea arahi ratou e ia i te awatea ki te kapua: i te roa hoki o te po ki te marama o te ahi.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 21, "word": {"maori": "Na ko te rongonga o Ihowa, na ka riri: a toro ana te kapura ki a Hakopa, puta ake ana te riri ki a Iharaira;\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 63, "word": {"maori": "Pau ake a ratou taitama i te ahi; kihai ano a ratou kotiro i marenatia.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"maori": "Kia pehea te roa, e Ihowa? E riri tonu ranei koe ake ake? E ngiha tonu ranei tou hae me he kapura?\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"maori": "Kua pau i te ahi, kua tuaina ki raro: ngaro iho ratou i te riri o tou mata.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 14, "word": {"maori": "Kia rite ki te ahi e kai ana i te ngahere, ki te mura hoki e toro ai nga maunga;\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"maori": "Kia pehea te roa, e Ihowa, e whakangaro ai koe i a koe, ake tonu atu? Kia pehea te roa e toro ana tou riri ano he ahi?\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 3, "word": {"maori": "He kapura e haere ana i mua i a ia, a pau ake ona hoariri a taka noa.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"maori": "E mea nei i nga hau hei karere mana, i te mura ahi hei kaimahi mana.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 32, "word": {"maori": "I tukua iho e ia ki a ratou te whatu hei ua, me te ahi mura ki to ratou whenua.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 39, "word": {"maori": "I horahia e ia te kapua hei hipoki, me te ahi hei whakamarama i te po.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 18, "word": {"maori": "A mura ana te ahi i to ratou ropu; wera ana i te mura te hunga kino.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 12, "word": {"maori": "Me te mea he pi ratou e mui ana ki ahau; kua pirau ratou ano he ahi tataramoa: i ngaro hoki ratou i ahau i runga i te ingoa o Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 10, "word": {"maori": "Kia taka he waro mura ki runga ki a ratou: kia panga ratou ki te ahi, ki roto ki nga poka hohonu, kei whakatika ake ano ratou.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 27, "word": {"maori": "E taea ranei e te tangata te tango i te ahi ki roto ki tona uma, a e kore ona kakahu e wera?\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"maori": "¶ E whakatakoto ana te tangata tikangakore i te kino, a kei ona ngutu ano he ahi e ka ana.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"maori": "Ka purangatia hoki e koe he waro kapura ki tona mahunga, a ka utua tau e Ihowa.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 18, "word": {"maori": "¶ Rite tonu ki te haurangi e makamaka ana i nga mea mura, i nga pere, i te mate,\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"maori": "¶ Ki te kahore he wahie, ka mate te ahi: ki te kore hoki he tangata kawekawe korero, ka mutu te ngangare.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"maori": "He waro ki nga ngarahu wera, he wahie ki te ahi; he pera te tangata totohe ki te tahu i te ngangare.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"maori": "Ko te rua tupapaku; ko te kopu pakoko; ko te whenua kihai i pukuwaitia; a ko te ahi e kore nei e ki, Kati.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"maori": "Waiho ahau hei hiri ki tou ngakau, hei hiri ki tou ringa; rite tahi hoki ki to te mate te kaha o te aroha; nanakia tonu te hae, ano ko te urupa, ko ona hiko, he hiko ahi, he mura pu na Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 7, "word": {"maori": "Ko to koutou whenua kua ururuatia; ko o koutou pa kua wera i te ahi; he tangata ke kei te kai i to koutou oneone i to koutou aroaro, ururua ana, koia ano kei ta te tangata ke raupatutanga.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 5, "word": {"maori": "A ka hanga e Ihowa ki runga ki te nohoanga katoa o Maunga Hiona, ki runga ano hoki i ona huihuinga, he kapua me te paowa i te awatea, he aho no te ahi murara i te po; no te mea ka horahia he hipoki ki runga katoa o te kororia.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 24, "word": {"maori": "Mo reira ka rite ki te kainga a te arero o te ahi i te kakau witi, ki te hinganga o te otaota maroke ki roto ki te mura; ka pera to ratou pakiaka te pirau, ka rere to ratou puawai ki runga, ano he puehu: mo ratou i whakakahore ki te ture a Ihowa o nga mano, i whakahawea ano hoki ki te kupu a te Mea Tapu o Iharaira.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"maori": "Ka mea ki a ia, Kia mahara, kia ata noho; kaua e wehi, kaua hoki tou ngakau e pawera ki nga pito e rua o enei ngotungotu e paowa nei, ki te riri nui o Retini ratou ko Hiria, o te tama hoki a Remaria.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 5, "word": {"maori": "Ko nga mea whawhai katoa hoki a te tangata whawhai mo te ngangau, ko nga kakahu i okeokea ki te toto, hei tahunga ena, hei kai ma te ahi.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 18, "word": {"maori": "Kei te toro nei hoki te kino, ano he ahi: pau ake i a ia nga tataramoa me nga tumatakuru; na ka ka ki nga rakau pururu o te ngahere, ka pupu ake nga kapua pongere o te paowa whakarunga.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"maori": "Na te riri o Ihowa o nga mano i toro ai te whenua; a ko te iwi, ano he kai ma te ahi; e kore tona tuakana, tona teina e tohungia e tetahi.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 16, "word": {"maori": "Mo reira ka unga mai e te Ariki, e te Ariki o nga mano, te hiroki ki ona mea momona; a ka ka ake a raro o tona kororia, he mea whakau, koia ano kei te ka o te ahi.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 17, "word": {"maori": "A hei ahi te marama o Iharaira, a ko tana Mea Tapu ano hoki hei mura; a ka wera ona tumatakuru, ona tataramoa, pau ake i te ra kotahi.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 15, "word": {"maori": "Na whakakororiatia a Ihowa i te rawhiti, te ingoa o Ihowa, o te Atua o Iharaira, i nga motu o te moana.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"maori": "E Ihowa, kua ara tou ringa ki runga, heoi kahore ratou e kite: otiia ka kite ratou i tou hae mo te iwi, a ka whakama; ae ra, ma te ahi e kai ou hoariri.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"maori": "Ka memenge ona peka, ka whatiia atu: ka haere mai nga wahine, tahuna ana e ratou ki te ahi; ehara hoki ia i te iwi e whai mahara ana: no reira e kore ratou e tohungia e to ratou kaihanga, e kore ano to ratou kaiwhakaahua e aroha ki a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 6, "word": {"maori": "Ka pa ta Ihowa o nga mano ki a ia, he whatitiri, he ru, he reo nui, he tukauati, he tupuhi, he mura ahi e ka ana.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"maori": "Ka wahia hoki e ia, pera i te oko a te kaihanga rihi e wahia ana, mongamonga noa, e kore e tohungia; na e kore e kitea i roto i ona kongakonga he maramara hei tango ahi mai i te kanga ahi, hei utu wai ake ranei i te poka.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 27, "word": {"maori": "¶ Nana, kei te haere mai te ingoa o Ihowa i tawhiti, ka tonu tona riri, pongere tonu te paowa e kake ana; ki tonu ona ngutu i te riri, ko tona arero koia ano kei te ahi e kai ana:\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"maori": "Ka meinga hoki e Ihowa tona reo kororia kia rangona, kia kitea te tautanga iho o tona ringa, me te weriweri o tona riri, te mura o te ahi e kai ana, te apuhau, te tupuhi, me te nganga kohatu.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 33, "word": {"maori": "No mua iho hoki a Topete i whakaritea ai; ae ra, kua rite mo te kingi; kua oti te whakahohonu, te whakanui: ko tona puranga he ahi, nui atu hoki te wahie; ko te manawa o Ihowa, ano he awa whanariki, hei whakangiha.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"maori": "A ka memeha tona kamaka, he wehi hoki, a ka mataku ona rangatira i te kara, e ai ta Ihowa, kei Maunga Hiona nei tana ahi, kei Hiruharama tana oumu.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 11, "word": {"maori": "Ko to koutou hapu he papapa, whanau ake he kakau witi; ko to koutou manawa, ka rite ki te ahi, ka kai i a koutou.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 12, "word": {"maori": "Ka rite hoki nga iwi ki nga tahunga kotakota; ki te tataramoa kua tapahia, e tahuna ana ki te ahi.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"maori": "Pawera noa iho nga tangata hara i Hiona, mau pu te hunga atuakore i te tuiri. Ko wai o tatou e noho ki te ahi e kai ana? ko wai o tatou e noho ki nga tahunga e kore nei e mutu?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 19, "word": {"maori": "Kua maka ano e ratou o ratou atua ki te ahi; no te mea ehara ratou i te atua; engari he mahi na te ringa tangata, he rakau, he kohatu; koia i huna ai e ratou.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"maori": "Na reira ringihia ana e ia te aritarita o tona riri ki a ia, me te pakanga kaha; wera ana ia i tetahi taha, i tetahi taha, te mohio ia; tahuna ana ia, heoi kihai tona ngakau i mahara.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"maori": "Ka haere koe i roto i te wai, ko ahau hei hoa mou; i nga awa ano, e kore e huri mai ki runga i a koe; ki te haere koe i roto i te ahi, e kore koe e wera, e kore ano te mura e ka ki a koe.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 16, "word": {"maori": "Ko tetahi wahi o taua rakau, e tahuna ana e ia ki te ahi, ko tetahi wahi, hei mea i te kikokiko hei kai mana; tunua ana e ia tana e tunu ai, a ka makona: ae ra, ka mahana ano ia, a ka mea, Ha, kua mahana ahau, kua kite i te ahi.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"maori": "Kahore hoki e anga ake te ngakau o tetahi, kahore e mohio, kahore e matau, e ki ake ai ia, Ko tetahi wahi o tenei i tahunga e ahau ki te ahi; i tunua ano e ahau he taro ki ona ngarahu, tunua ana e ahau he kikokiko, kainga ake e ahau; a kia meing a e ahau te toenga o taua rakau hei mea whakarihariha? me tapapa ranei ahau ki te take rakau?\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"maori": "Nana, ka rite ratou ki te kakau witi, ka wera i te ahi; e kore ratou e ora i te ngaunga a te ahi: ehara i te ngarahu hei whakamahanatanga, ehara hoki i te ahi hei painatanga.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 11, "word": {"maori": "Nana, e koutou katoa e tahu na i te ahi, e whitiki na i a koutou ki nga rama muramura; haere i te marama o ta koutou ahi, i nga rama muramura hoki i whakangihaia na e koutou. Tenei ta toku ringa mo koutou, ka takoto iho koutou me te tangi ano.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"maori": "Nana, naku i hanga te parakimete e pupuhi nei i te ahi waro, e mau nei i te mea hei mahi mana; naku hoki te kaihuna i hanga hei whakamoti.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"maori": "Kia rite ki te ngiha o te ahi tahu rara, ki te ahi e koropupu ai nga wai; kia mohiotia ai tou ingoa e ou hoariri, kia wiri ai nga iwi i tou aroaro!\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"maori": "Ko to matou whare tapu, ko to matou whare ataahua, ko te wahi i whakamoemiti ai o matou matua ki a koe, kua waiho hei kanga ma te ahi, moti iho a matou mea matenui katoa.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 5, "word": {"maori": "Ko ta ratou kupu, Tu atu, kaua e whakatata ki ahau; he tapu rawa hoki ahau i a koe. He paowa enei ki toku ihu, he ahi e ka ana, a pau noa te ra.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 15, "word": {"maori": "¶ Nana, ka haere mai a Ihowa me te ahi, ko ona hariata koia ano kei te tukauati; ki te tuku i tona riri i runga i te weriweri, i tana whakatupehupehu i roto i nga mura ahi.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 16, "word": {"maori": "No te mea he ahi ta Ihowa, me tana hoari ano, ina totohe ia ki nga kikokiko katoa, ka tokomaha ano nga tupapaku a Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 24, "word": {"maori": "A ka haere atu ratou, ka matakitaki ki nga tinana o nga tangata i he nei ki ahau: e kore hoki to ratou kutukutu e mate, e kore ano to ratou ahi e tineia, a hei mea whakarihariha ratou ki nga kikokiko katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"maori": "Kotia hoki koutou, hei mea ki a Ihowa, whakarerea hoki nga kiri matamata o o koutou ngakau, e nga tangata o Hura, e te hunga ano e noho ana i Hiruharama; kei puta toku riri ano he ahi, kei mura, a kahore e tineia, mo te kino hoki o a koutou mahi.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 14, "word": {"maori": "Na reira tenei kupu a Ihowa, a te Atua o nga mano, Mo ta koutou korerotanga i tena kupu, tenei ahau te mea nei i aku kupu i roto i tou mangai hei ahi, ko tenei iwi hoki hei rakau, a ka pau ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"maori": "¶ Putere atu, e nga tama a Pineamine, i roto i Hiruharama, whakatangihia te tetere ki Tekoa, kokiritia ake he ahi tohu ki Petehakereme: he kino hoki te titiro mai nei i te raki, he whakangaromanga nui.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 29, "word": {"maori": "Kei te kaka te hau o te pupuhi ahi; kua pau te mata i te ahi, maumau whakarewa noa te kaitahi para: kahore nei hoki te hunga kino kia unuhia atu.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"maori": "Ko nga tamariki kei te kohikohi wahie, ko nga matua kei te whakau i te ahi, ko nga wahine kei te pokepoke i te paraoa hei hanga i etahi keke, he mea ki te kuini o te rangi, riringi tonu iho i te ringihanga ki nga atua ke, hei whakapataritari i a hau.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 31, "word": {"maori": "Hanga ake e ratou nga wahi tiketike o Topete, o tera i te raorao o te tama a Hinomo, hei tahunga mo a ratou tama, mo a ratou tamahine ki te ahi; he mea kihai nei i whakahaua e ahau, kihai ano i puta ake i roto i toku ngakau.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"maori": "I huaina e Ihowa tou ingoa, Ko te oriwa matomato, ataahua, hua papai: nui atu te reo ngangau i tahuna ai e ia te ahi mona, kua whatiwhatiia ona manga.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"maori": "A ka meinga ratou e ahau kia haere tahi me ou hoariri ki te whenua kihai i mohiotia e koe: no te mea kei te ngiha he ahi i ahau e riri nei, ka tonu atu ki a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"maori": "A ko koe, nau ake ano, ka mutu ki tou kainga tupu i hoatu na e ahau ki a koe; a ka meinga koe e ahau kia mahi ki ou hoariri ki te whenua kihai i mohiotia e koe: no te mea kua tahuna e koutou he ahi i ahau e riri ana, ko tona ka mo ake tonu atu.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"maori": "Ki te kore ia koutou e whakarongo ki taku kia whakatapua te ra hapati, kia kaua hoki e maua he kawenga, a ka tomo ki nga kuwaha o Hiruharama i te ra hapati; katahi ka ngiha i ahau he ahi i nga kuwaha o reira, a ka pau nga whare kingi o Hiruharam a, e kore ano e tineia.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 5, "word": {"maori": "Kua hanga hoki e ratou nga wahi tiketike o Paara, kia tahuna ai e ratou a ratou tamariki ki te ahi hei tahunga tinana ki a Paara; he mea kihai i whakahaua e ahau, kihai i korerotia e ahau, kihai ano hoki i puta ake i toku ngakau.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 9, "word": {"maori": "A ki te ki ahau, E kore ahau e whakahua i a ia, e kore ano hoki e korero i runga i tona ingoa a muri ake nei; na ka ka i roto i toku ngakau me te mea he ahi e ngiha ana, tutaki iho ki roto ki oku whenua, a ka ruha ahau i te koromaki, a kahore e t aea e ahau te pupuri.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"maori": "No te mea kua whakamau atu toku mata ki tenei pa hei kino, kahore hoki hei pai, e ai ta Ihowa: ka hoatu ki te ringa o te kingi o Papurona, a ka tahuna e ia ki te ahi.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"maori": "E te whare o Rawiri, ko te kupu tenei a Ihowa, Whakaritea te whakawa i te ata, whakaorangia ake hoki te tangata e pahuatia ana i roto i te ringa o te kaitukino, kei puta toku riri ano he ahi, a ka ka, te taea te tinei, mo te kino hoki o a koutou mahi.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"maori": "A ka rite ki nga hua o a koutou mahi taku whiu i a koutou, e ai ta Ihowa: a ka ngiha i ahau he ahi i tona ngahere, e pau ai nga mea katoa a taka noa, taka noa i a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 7, "word": {"maori": "A ka whakaritea e ahau he kaiwhakangaro mou, rite rawa i tana patu, i tana patu: a ka tuaina e ratou ou hita papai, ka maka hoki ki te ahi.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 29, "word": {"maori": "He teka ianei e rite ana taku kupu ki te ahi? e ai ta Ihowa; ki te hama e wahi nei i te kamaka a mongamonga noa?\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 22, "word": {"maori": "A ka ai raua hei kanga ma nga whakarau katoa o Hura i Papurona, ka korerotia, Kia meinga koe e Ihowa kia rite ki a Terekia raua ko Ahapa, i tunua nei e te kingi o Papurona ki te ahi;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"maori": "A ka haere mai nga Karari e whawhai nei ki tenei pa, ka tahu i tenei pa ki te ahi, ka wera hoki i a ratou, me nga whare i tahu whakakakara ai ratou i runga i nga tuanui ki a Paara, i ringihia ai hoki nga ringihanga ki nga atua ke, hei whakapatar itari i ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 35, "word": {"maori": "A hanga ana e ratou nga wahi tiketike o Paara, era i te raorao o te tama a Hinomo, kia meinga ai a ratou tama, me a ratou tamahine, kia tika i roto i te ahi ki a Moreke; he mea kihai i whakahaua e ahau, kihai hoki i puta ake i toku ngakau, kia m ahia e ratou tenei mea whakarihariha, e hara ai a Hura.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"maori": "Ko te kupu tenei a Ihowa, a te Atua o Iharaira, Haere, korero ki a Terekia kingi o Hura, mea atu ki a ia, Ko te kupu tenei a Ihowa, Nana, ka hoatu e ahau tenei pa ki te ringa o te kingi o Papurona, a ka tahuna e ia ki te ahi.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"maori": "Nana, maku e whakahau, e ai ta Ihowa, a ka meinga ratou kia hoki mai ki tenei pa; a ka whawhai ratou ki reira, ka horo hoki i a ratou, a ka tahuna ki te ahi: a ka meinga e ahau nga pa o Hura kia ururuatia, te ai he tangata hei noho.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 22, "word": {"maori": "Na, i te noho te kingi i te whare hotoke i te iwa o nga marama: a he ahi i te kanga ahi e ka ana i tona aroaro.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 23, "word": {"maori": "Na, ka toru, ka wha nga wharangi i korerotia e Iehuri, ka tapahia e te kingi ki te maripi a te kaituhituhi, maka atu ana ki te ahi i te kanga ahi, a pau noa te pukapuka katoa i te ahi i roto i te kanga ahi.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 32, "word": {"maori": "Na ka tangohia e Heremaia tetahi atu pukapuka, a hoatu ana e ia ki te kaituhituhi, ki a Paruku tama a Neria; nana i tuhituhi ki reira no te mangai o Heremaia nga kupu katoa o te pukapuka i tahuna ra e Iehoiakimi kingi o Hura ki te ahi: a tapirit ia atu ana ki era etahi atu kupu maha pera.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"maori": "A ka hoki mai nga Karari, ka tatau ki tenei pa, ka horo hoki i a ratou, ka tahuna ki te ahi.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"maori": "Ahakoa me i patua e koutou te ope katoa o nga Karari e tatau na ki a koutou, a toe ake o ratou ko etahi tangata taotu, ka whakatika ano ratou i tona teneti, i tona teneti, a ka tahu i tenei pa ki te ahi.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"maori": "Katahi a Heremaia ka mea atu ki a Terekia, Ko te kupu tenei a Ihowa, a te Atua o nga mano, a te Atua o Iharaira; Ki te haere atu koe ki nga rangatira o te kingi o Papurona, ka ora tou wairua, e kore hoki tenei pa e tahuna ki te ahi; engari ka or a koe me tou whare:\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"maori": "Tena ki te kore koe e haere ki nga rangatira a te kingi o Papurona, katahi tenei pa ka hoatu ki te ringa o nga Karari, a ka tahuna e ratou ki te ahi, a e kore koe e mawhiti i o ratou ringa.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"maori": "Na ka whakaputaina e ratou au wahine katoa, me au tamariki, ki waho ki nga Karari: a e kore e mawhiti i o ratou ringa, engari ka mau koe i te ringa o te kingi o Papurona: a mau e tahuna ai tenei pa ki te ahi.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"maori": "Na tahuna ana e nga Karari te whare o te kingi, me nga whare o te iwi, ki te ahi, wawahia iho e ratou nga taiepa o Hiruharama.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 12, "word": {"maori": "Ka ngiha ano i ahau he ahi i roto i nga whare o nga atua o Ihipa; ka tahuna ratou e ia, a ka whakaraua atu: a ka kakahuria e ia te whenua o Ihipa, ano he hepara e kakahu ana i tona kakahu; a ka haere atu ia i reira i runga i te rangimarie.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 13, "word": {"maori": "Ka wawahia hoki e ia nga whakapakoko o Petehemehe, o tera i te whenua o Ihipa, ka tahuna ki te ahi nga whare o nga atua o Ihipa.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"maori": "Ko te hunga i rere, tu ana ratou i raro i te ata o Hehepona, kahore he kaha: kua puta atu hoki he ahi i Hehepona, he mura i waenganui o Hihono, a kua pau te koki o Moapa, te tumuaki hoki o nga tama a te ngangau.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 2, "word": {"maori": "Mo reira, tenei nga ra te haere mai nei, e ai ta Ihowa, e meinga ai e ahau te whakaoho o te riri kia rangona ki Rapa o nga tama a Amona; a ka waiho hei puranga kua ururuatia, ka tahuna ana tamahine ki te ahi: a ka riro i a Iharaira te hunga i a r atou nei ia i mua, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 27, "word": {"maori": "Na ka tahuna ano e ahau he ahi i roto i te taiepa o Ramahiku, a ka pau i reira nga whare kingi o Peneharara.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 32, "word": {"maori": "A ka tutuki nga waewae o te mea whakapehapeha, ka hinga, a kahore he kaiwhakaara mona: a ka ngiha i ahau he ahi ki roto ki ona pa, a ka pau i tera nga mea katoa i tetahi taha ona, i tetahi taha.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 32, "word": {"maori": "Kua riro ano nga whitinga, kua wera nga kakaho i te ahi, a kua mataku nga tangata whawhai.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 58, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano: Ka pakaru rawa nga taiepa wharahi o Papurona, a ka wera ona kuwaha tiketike i te ahi; a ka mauiui nga iwi mo te kore noa iho, nga iwi hoki mo te ahi; a ruha noa ratou.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"maori": "Na tahuna ake e ia te whare o Ihowa, me te whare o te kingi; a tahuna ana e ia ki te ahi nga whare katoa o Hiruharama, nga whare katoa hoki o te hunga nunui.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 19, "word": {"maori": "Ko nga kapu, ko nga paepae ngarahu, ko nga peihana, ko nga pata, ko nga turanga rama, ko nga koko, ko nga oko; ko nga mea i hanga ki te koura, he koura, ko nga mea i hanga ki te hiriwa, he hiriwa, i maua katoatia atu e te rangatira o nga kaitiak i.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"maori": "Kua tukua iho nei e ia i runga, he ahi ki oku wheua, a e wera ana i tera: kua horahia e ia he kupenga mo oku waewae, kua whakahokia ahau ki muri; kua tukua ahau e ia ki te kahore, ki te whakaruhi, a pau noa te ra.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"maori": "Poutoa katoatia atu ana e ia te hoana o Iharaira i tona riri e mura ana; whakahokia mai ana e ia ki muri tona ringa matau i te aroaro o te hoariri; ngiha mai ana ia ki a Hakopa, ano he mura ahi e kai ana i tetahi taha, i tetahi taha.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"maori": "Kua piko i a ia tana kopere, koia ano kei ta te hoariri; ko tona ringa matau i a ia i tu ra, rite tonu ki to te hoa whawhai, tukitukia ana e ia te hunga katoa i ahuareka mai ki te titiro atu: i roto i te tapenakara o te tamahine a Hiona, ano he a hi tona riri e ringihia mai ana e ia.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 11, "word": {"maori": "Kua whakapaua e Ihowa tona riri nui, kua ringihia mai e ia tona riri nui; kua tahuna hoki e ia he ahi ki Hiona, na reira i pau ai ona turanga.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 4, "word": {"maori": "¶ A ka titiro atu ahau, na, he tukauati e puta mai ana i te raki, he kapua nui, he ahi e hoki iho ana ki roto ki a ia ano, wheriko tonu i tetahi taha, a i waenganui, i rite ki te kara o te amipere, i waenganui ano i te ahi.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 13, "word": {"maori": "Na, ko te rite o aua mea ora, ko to ratou ahua, koia ano kei te ngarahu ahi i te mea e ka ana, kei te ahua ano o te rama: i haereere taua ahi i roto i aua mea ora, mura tonu, i puta mai ano he uira i roto i te ahi.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 27, "word": {"maori": "I kite atu ano ahau me te mea no te amipere te kara, he mea rite ki te ahua o te ahi i roto a taka noa, taka noa, i te ahua o tona hope, a haere whakarunga, i te ahua ano o tona hope, a haere whakararo, i kite atu ahau me te mea ko te ahua o te ahi, a wheriko tonu te marama i tetahi taha, i tetahi taha ona.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"maori": "Ko tetahi whakatoru o nga wahi me tahu e koe ki te ahi ki waenganui o te pa, ina rite nga ra o te whakapaenga: na ka mau ki tetahi whakatoru, ka hahau ki te hoari i tetahi taha ona, i tetahi taha: a ko tetahi whakatoru me titari atu ki te hau: ka maunu hoki i ahau te hoari hei whai i a ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 4, "word": {"maori": "Me tango etahi o aua makawe, ka maka ki waenganui o te ahi, ka tahu ai ki te ahi; ka puta mai i reira he ahi ki te whare katoa o Iharaira.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 2, "word": {"maori": "Na ka titiro atu ahau, nana, ko tetahi ahua me te mea he ahi ki te titiro atu; i tona hope a whakararo, he ahi ki te titiro atu; i tona hope ano a whakarunga, he wherikotanga ki te titiro atu, he mea rite te kara ki to te amipere.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"maori": "Na ka korero ia ki te tangata i te kakahu rinena, i mea ia, Tomo atu ki waenganui o nga wira e hurihuri na, ara ki raro i te kerupa, whakakiia ou ringa e rua ki nga waro ahi i waenganui i nga kerupima, ka rui ki runga ki te pa. Na haere ana ia me te titiro ano ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 6, "word": {"maori": "Na, i tana whakahaunga i te tangata i te kakahu rinena, i tana meatanga, Tikina he ahi i waenganui o nga wira hurihuri, i waenganui o nga kerupima; katahi tera ka haere ki roto, ka tu ki te taha o tetahi wira.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 7, "word": {"maori": "Na ka totoro te ringa o te kerupa i waenganui o nga kerupima ki te ahi i waenganui o nga kerupima, hapainga ana e ia i reira, hoatu ana ki nga ringa o tera i te kakahu rinena. Na tangohia ana e tera, a puta atu ana.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 4, "word": {"maori": "Nana, e maka ana ki te ahi hei wahie; pau ake i te ahi ona pito e rua, wera iho a waenganui; he pai ranei mo tetahi mahi?\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 5, "word": {"maori": "Nana, i tona toitutanga, kihai i pai mo tetahi mahi; katahi ka he rawa mo tetahi mahi a muri ake nei, i te mea ka kaia nei e te ahi, a ka wera?\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"maori": "Mo reira ko te kupu tenei a te Ariki, a Ihowa, Ka rite ki taua rakau, ki te waina i roto i nga rakau o te ngahere, i tukua ra e ahau ki te ahi hei wahie, ka pera taku tukunga atu i nga tangata o Hiruharama.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 7, "word": {"maori": "Ka u atu ano toku mata hei he mo ratou. Ka puta mai ratou i te ahi, otiia ma te ahi ano ratou e kai: a ka mohio koutou ko Ihowa ahau, ina u atu toku mata ki te he mo ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 21, "word": {"maori": "I patua ai e koe aku tamariki, i tukua atu ai ratou, i meatia ratou kia haere na roto i te ahi ki a ratou?\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 41, "word": {"maori": "Ka tahuna ano e ratou ou whare ki te ahi, ka mahia ano he whakaritenga ki a koe i te tirohanga a nga wahine tokomaha; a ka meinga e ahau kia mutu ou kairautanga, e kore ano he utu e hoatu e koe a muri ake nei.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"maori": "Otiia i hutia ia i runga i te aritarita, maka iho ki te whenua, maroke ake ona hua i te hau marangai: i whatiwhatiia ona peka kaha, maroke ake; kainga ake e te ahi.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"maori": "A kua puta atu he ahi i roto i nga peka o ona manga, pau ake ona hua; kore ake ona peka kaha hei hepeta kingi. He tangi tenei, ka waiho ano hei tangi.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 26, "word": {"maori": "I whakapokea ano ratou e ahau ki a ratou mea homai noa, mo ta ratou meatanga i nga tamariki katoa e oroko puta mai ana i te kopu kia tika i roto i te ahi, he mea e meinga ai ratou e ahau kia noho kau noa iho, kia mohio ai ratou ko Ihowa ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"maori": "I te mea hoki ka tapaea e koutou a koutou mea hoatu noa, a ka meinga a koutou tamariki kia tika na roto i te ahi, e whakapoke ana ranei koutou i a koutou ano ki a koutou whakapakoko katoa a mohoa noa nei? a me rapu tikanga mai ranei i ahau ma ko utou, e te whare o Iharaira? E ora ana ahau, e ai ta te Ariki, ta Ihowa, e kore ahau e pai kia uia e koutou.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 47, "word": {"maori": "Mea atu hoki ki te ngahere i te tonga, Whakarongo ki te kupu a Ihowa; Ko te kupu tenei a te ariki, a Ihowa, Ka whakaungia e ahau he ahi i roto i a koe, a ka pau nga rakau matomato katoa i roto i a koe, me nga rakau maroke katoa; e kore te mura e tineia, ka mura tonu, ka wera ano nga kanohi katoa i reira, i te tonga tae noa ki te raki.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"maori": "Ka ringihia ano e ahau toku riri ki runga ki a koe; ka pupuhi ano ahau ki runga ki a koe ki te ahi o toku riri; ka hoatu ano koe e ahau ki te ringa o nga tangata poauau, e mohio ana ki te whakangaro.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 32, "word": {"maori": "Ka waiho koe hei wahie mo te ahi; ka heke ou toto ki waenganui o te whenua; heoi ano maharatanga ki a koe; naku hoki, na Ihowa te kupu.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 20, "word": {"maori": "Ka rite ki te kohikohinga o te hiriwa, o te parahi, o te rino, o te mata, o te tine ki waenganui o te oumu, puhia tonutia atu te ahi ki runga hei whakarewa; ka pena ano taku kohikohi i a koe i runga i toku riri, i toku weriweri, ka waiho ano kou tou e ahau ki reira, ka whakarewaina ano koutou.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"maori": "Ina, ka whakaminea koutou e ahau, ka pupuhi atu ano ahau ki a koutou i runga i te ahi, ara i toku riri, a ka rewa koutou i waenganui.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"maori": "Na reira i ringihia ai e ahau toku riri ki runga ki a ratou; kua whakapotoa ratou e ahau ki te ahi o toku riri: kua hoatu e ahau te utu o to ratou ara ki runga ki o ratou mahunga, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"maori": "Ka whakataua ano e ahau toku hae ki a koe, a ka mahi weriweri ratou ki a koe: ka riro ano tou ihu i a ratou, me ou taringa; ka hinga ano hoki ou morehu i te hoari: ka tangohia atu e ratou au tama me au tamahine; ka pau ano ou morehu i te ahi.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"maori": "No te mea kua moepuku raua, he toto kei o raua ringa, kua moepuku ano raua ki a raua whakapakoko; kua meinga e raua a raua tamariki, aku i whanau nei i roto i a raua kia tika i roto i te ahi, ki aua whakapakoko, pau tonu atu.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 47, "word": {"maori": "A ka akina raua e te hui ki te kohatu, ka tapahia ki a ratou hoari; ka whakamatea a raua tama, a raua tamahine, ka tahuna ano o raua whare ki te ahi.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"maori": "Na reira tenei kupu a te Ariki, a Ihowa, Aue, te mate mo te pa toto! maku ano e whakanui tona puranga wahie.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 10, "word": {"maori": "Purangatia te wahie, whakaungia te ahi, kia pai rawa te kohua i nga kiko; meatia marietia kia pupuru nga kai, kia wera hoki nga wheua.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 12, "word": {"maori": "Kua hoha ia i te mahi; otiia kihai tona waikura nui i puta atu i roto i a ia; kahore tona waikura i kore i te ahi.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"maori": "Ko koe te kerupa hipoki, te mea i whakawahia; naku ano koe i mea hei pena, i noho ai koe i runga i te maunga tapu o te Atua; i haereere ano koe i roto i nga kohatu ahi.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 16, "word": {"maori": "He nui no au hokohokonga i ki ai a roto i a koe i te tutu, a hara iho koe; mo reira ka maka atu koe, te mea poke, e ahau i te maunga o te Atua: ka ngaro ano koe, e te kerupa hipoki, i roto i nga kohatu ahi.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 18, "word": {"maori": "Kua whakapokea e koe ou wahi tapu ki te maha o ou kino, ki te he i a koe i hokohoko ra; mo reira i whakaputaina mai ai e ahau he ahi i roto i a koe, hei kai i a koe, a kua meinga ano koe e ahau hei pungarehu ki runga ki te whenua i te tirohanga a te hunga katoa e kite ana i a koe.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"maori": "A ka mohio ratou ko Ihowa ahau, ina tukua e ahau he ahi ki Ihipa, ina whakamotitia ona kaiawhina katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 14, "word": {"maori": "Ka ururua ano i ahau a Patoro, ka tukua he ahi ki Toana, ka mahia ano e ahau he whakawa ki No.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 16, "word": {"maori": "Ka tukua ano e ahau he ahi ki Ihipa; ka nui noa atu te mamae o Hini, ka haehaea putia a No; ka whai hoariri ano a Nopo i ia ra, i ia ra.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"maori": "Na reira ko te kupu tenei a te Ariki, a Ihowa, He pono he ahi toku hae, i ahau i korero ai i te he mo nga toenga o nga iwi, mo Eroma katoa ano; mo ta ratou meatanga i toku whenua hei kainga mo ratou, pau katoa te ngakau ki te koa, kino tonu te hi nengaro, mo tera kia peia atu, kia waiho hei taonga parau.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"maori": "Kua korero hoki ahau i runga i toku hae, i runga i te ahi o toku riri, He pono i taua ra ka nui te ru ki te whenua o Iharaira;\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 22, "word": {"maori": "A ko taku mea hei totohe ki a ia, he mate uruta, he toto; ka uaina iho ano e ahau he ua, he waipuke, he whatu nui, he ahi, he whanariki, ki a ia, ki ona ropu, ki nga iwi maha e whai ana i a ia.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 6, "word": {"maori": "Ka tukua atu ano e ahau he ahi ki a Makoko, ratou ko te hunga e noho humarie ana i nga motu, a ka mohio ratou ko Ihowa ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 9, "word": {"maori": "Ka puta ano nga tangata o nga pa o Iharaira, a ka tahuna e ratou, ka wera ano i a ratou nga patu, nga whakangungu rakau, nga puapua, nga kopere, nga pere, nga hani, nga tao; ko nga tau e tahuna ai aua mea e ratou, e whitu.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 10, "word": {"maori": "E kore hoki e maua e ratou he wahie i te parae, e kore ano e tapahia i nga ngahere; no te mea ka tahuna e ratou nga patu ki te ahi: ka pahuatia e ratou o ratou kaipahua, ka murua nga taonga o o ratou kaimuru, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 22, "word": {"maori": "Na reira, i te akiaki rawa o te whakahau a te kingi, i te nui rawa hoki o te hana o te ahi, mate iho i te mura o te ahi nga tangata nana i kawe a Hataraka, a Mehaka, a Apereneko.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 24, "word": {"maori": "Ko te tino miharotanga o Nepukaneha, hohoro tonu tona whakatika, kei te korero, kei te mea ki ana kaiwhakatakoto whakaaro, He teka ianei tokotoru nga tangata i maka e tatou, he mea here, ki waenganui o te ahi? Ka whakahoki ratou, ka mea ki te ki ngi, He tika ano, e te kingi.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 25, "word": {"maori": "Ka whakahoki ia, ka mea, Nana, tokowha nga tangata e kitea nei e ahau, kahore he here, e haereere ana i waenganui o te ahi, kahore hoki e ahatia; na, ko te ahua o te tuawha kei to te Tama a te Atua.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 26, "word": {"maori": "Katahi ka whakatata a Nepukaneha ki te waha o te oumu he mura rawa nei te ngiha, kei te korero, kei te mea, E Hataraka, e Mehaka, e Apereneko, e nga pononga a te Atua, a te Runga Rawa, puta mai, haere mai hoki. Katahi a Hataraka ratou ko Mehaka, ko Apereneko ka puta mai i waenganui o te ahi.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"maori": "Na, ko te huihuinga o nga ariki, o nga kawana, o nga rangatira, o nga kaiwhakatakoto whakaaro a te kingi, ka kite ratou i enei tangata, kihai nei te ahi i whai kaha ki o ratou tinana, kihai ano nga makawe o o ratou mahunga i hunua, kihai ano o r atou koti i puta ke, kihai ano te haunga ahi i rere i runga i a ratou.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"maori": "¶ I titiro ahau a whakaritea mai ra ano nga torona, kua noho te Tuaiho Onamata: ko tona kakahu ma tonu me he hukarere, ko nga makawe o tona mahunga me te huruhuru hipi kua oti te whakama; ko tona torona he mura ahi, a ko ona wira he ahi e ka ana.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"maori": "Ko tona tinana hoki rite tonu ki te perira, ko tona mata rite tonu ki te ahau o te uira, ko ona kanohi kei nga rama ahi te rite, ko ona ringa, ko ona waewae, rite tonu te kara ki to te parahi kua oti te whakakanapa, a, ko te reo o ana kupu, ano k o te reo o te mano.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 6, "word": {"maori": "Ano he oumu o ratou ngakau, i a ratou e whakatata ana, e whanga ana: pau ake te po i ta ratou kaipokepoke e moe ana; i te ata ka tonu taua oumu, ano he mura ahi.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"maori": "Kua wareware hoki a Iharaira ki tona kaihanga, a kei te hanga temepara; kua meinga e Hura kia maha nga pa taiepa: otiia ka tukua atu e ahau he ahi ki runga ki ona pa, a ka kainga e tera ona whare kingi.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 19, "word": {"maori": "E Ihowa, ka karanga ahau ki a koe: kua pau hoki i te ahi nga wahi kai o te koraha, kua wera i te mura nga rakau katoa o te parae.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"maori": "Ae ra, kei te tangi hoki nga kararehe o te parae ki a koe: no te mea kua maroke nga awa wai, kua pau hoki i te ahi nga wahi kai o te koraha.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 3, "word": {"maori": "I mua i a ratou ko te ahi e kai ana, i muri i a ratou ko te mura e ngiha ana; ko te whenua i mua i a ratou me te mea ko te kari o Erene, a i muri i a ratou he koraha ururua; ae ra, kahore he mea i puta i a ratou.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 5, "word": {"maori": "E peke ana ratou ano ko te haruru o nga hariata i runga i nga tihi o nga maunga, ano ko te haruru o te mura ahi e kai ana i te kakau witi, ki te iwi kaha kua oti te whakararangi mo te whawhai.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"maori": "Ka hoatu ano e ahau he mea whakamiharo i te rangi, i te whenua, he toto, he kapura, he pou paowa.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 4, "word": {"maori": "Engari ka tukua atu e ahau he ahi ki te whare o Hataere, a ka pau i reira nga whare kingi o Peneharara.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 7, "word": {"maori": "Engari ka tukua atu e ahau he ahi ki te taiepa o Kaha, a ka pau i reira ona whare kingi.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 10, "word": {"maori": "Engari ka tukua atu e ahau he ahi ki te taiepa o Taira, a ka pau i reira ona whare kingi.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 12, "word": {"maori": "Engari ka tukua e ahau he ahi ki Temana, a pau ake i reira nga whare kingi o Potora.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 14, "word": {"maori": "Engari ka ngiha i ahau he ahi ki runga ki te taiepa o Rapa, a ka pau i reira ona whare kingi, i runga i te hamama i te ra o te whawhai, i te paroro i te ra o te tukauati.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 2, "word": {"maori": "Engari ka tukua atu e ahau he ahi ki Moapa, a ka pau i reira nga whare kingi o Kirioto; a ka mate a Moapa i runga i te ngangau, i te hamama, i te tangi o te tetere.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"maori": "Engari ka tukua e ahau he ahi ki a Hura, a pau ake i reira nga whare kingi o Hiruharama.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 11, "word": {"maori": "I hurihia etahi o koutou e ahau ki raro, i peratia me ta te Atua hurihanga i Horoma, i Komora, a rite tonu koutou ki te mounga i kapohia mai i roto i te weranga: heoi kihai koutou i hoki mai ki ahau, e ai ta Ihowa.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 6, "word": {"maori": "Rapua a Ihowa, a ka ora koutou; kei toro atu ia, ano he ahi, i roto i te whare o Hohepa, a pau noa, a kore noa iho he kaitinei i roto i Peteere.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 4, "word": {"maori": "Ko ta te Ariki, ko ta Ihowa tenei i whakakite ai ki ahau: na kua karangatia e te Ariki, e Ihowa, he whawhai, he mea ahi, a ka pau te rire nui, a ka mea kia kainga te whenua.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 18, "word": {"maori": "A hei ahi te whare o Hakopa, hei mura ano te whare o Hohepa, hei kakau witi hoki te whare o Ehau: ka ngiha ratou i roto i a ratou, a pau ake, kahore hoki he morehu o te whare o Ehau: na Ihowa nei hoki te kupu.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"maori": "A ka rewa nga maunga i raro i a ia, ka ngatata nga raorao, ka rite ki te waki i mua i te ahi, ki nga wai i ringihia ki te wahi paripari.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"maori": "A ka wawahia ana whakapakoko, mongamonga ana, ka tahuna hoki ona utu katoa ki te ahi, a ka takoto kau i ahau ana whakapakoko katoa: he mea amene hoki nana ki te utu a te wahine kairau, a ka hoki atu ano hei utu ki te wahine kairau.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 6, "word": {"maori": "Ko wai e kaha ki te tu i mua i tona aritarita? ko wai e kaha ki te whakatika, ina mura tona riri; ko te ringihanga mai o tona weriweri, ano he ahi; ko nga kamaka wahia iho e ia.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 13, "word": {"maori": "Nana, he wahine ou tangata i waenganui i a koe: ko nga kuwaha o tou whenua tuwhera pu ki ou hoariri; ka pau ou tutaki i te ahi.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 15, "word": {"maori": "Ka pau koe i te ahi i reira, ka hatepea atu koe e te hoari, ko tana kai i a koe ka rite ki ta te tatarakihi: whakaraneatia koe, kia rite ki te tatarakihi, whakaraneatia koe, kia rite ki te mawhitiwhiti.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 13, "word": {"maori": "He teka ianei na Ihowa o nga mano i mauiui ai nga tangata i roto i te ahi, i ruha ai nga iwi i te kahore noa iho?\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"maori": "E kore ano ta ratou hiriwa, ta ratou koura, e tau hei whakaora i a ratou i te ra o to Ihowa riri; engari ka pau te whenua katoa i te ahi, ara i tona hae; ka ohorere hoki, ka poto i a ia nga tangata katoa o te whenua.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"maori": "¶ Mo reira tatari mai ki ahau, e ai ta Ihowa, ki te ra e whakatika ai ahau ki te taonga parakete: ko taku tikanga hoki tenei, kia huihuia mai nga tauiwi, kia tawhiua mai nga kingitanga, kia ringihia ki runga ki a ratou toku riri, toku aritarita kat oa, mura tonu: ka pau hoki te whenua katoa i te ahi, ara i toku hae.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 5, "word": {"maori": "No te mea ko ahau, ko Ihowa, hei taiepa ahi ahau ki a ia a tawhio noa, a ko ahau hei kororia i roto i a ia.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"maori": "Na ka mea atu a Ihowa ki a Hatana, kia whakatupehupehu a Ihowa ki a koe, e Hatana; ae ra, ko Ihowa nana nei a Hiruharama i whiriwhiri, kia whakatupehupehu a Ihowa ki a koe: he teka ianei he mounga tenei kua kapohia mai i roto i te ahi?\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"maori": "Nana, ma te Ariki ia e pei, ka patua hoki e ia tona kaha i te moana; ka pau ia i te ahi.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 1, "word": {"maori": "¶ Whakatuwheratia, ou kuwaha, e Repanona, kia kai ai te ahi i ou hita.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"maori": "I taua ra ka meinga e ahau nga rangatira o Hura kia rite ki te kanga ahi i roto i nga rakau, kia rite ano ki te rama ahi i roto i te paihere; ka pau hoki i a ratou nga iwi katoa i te taha matau, i te taha maui, a karapoi noa; a tera a Hiruharama e noho ano i runga i tona turanga, ara i Hiruharama.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 9, "word": {"maori": "Ka kawea ano e ahau te tuatoru o nga wahi i roto i te ahi, ka tahia hoki te para, ka peratia me te hiriwa e tahia ana, ka whakamatautauria ano ratou e ahau, ka peratia me te koura; ka karanga ratou ki toku ingoa, a ka whakarongo ahau ki a ratou: ka mea ahau, He iwi ratou naku; a ka mea ratou, Ko Ihowa toku Atua.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 10, "word": {"maori": "Aue, me kore noa ake tetahi o koutou hei tutaki i nga tatau, kei whakau kau koutou i te ahi ki runga ki taku aata! Kahore oku ngakau ki a koutou, e ai ta Ihowa o nga mano, e kore ano ahau e manako ki te whakahere a to koutou ringa.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 2, "word": {"maori": "A ko wai e u i te ra e tae mai ai ia? ko wai hoki e tu, ina puta mai ia? e rite ana hoki ia ki te ahi a te kaitahi para, ki te mea horoi a te kaihoroi:\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"maori": "Na tenei ka pa te toki ki te pakiaka o nga rakau; a, ki te kahore tetahi rakau e hua i te hua pai, ka tuaina, ka maka ki te ahi.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"maori": "Ko ahau nei he iriiri taku i a koutou ki te wai, hei mea ripeneta: ko tenei ia, e haere mai ana i muri i ahau, nui atu tona mana i toku, e kore ahau e tau hei mau i ona hu: mana koutou e iriiri ki te Wairua Tapu, ki te kapura:\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 12, "word": {"maori": "Ko tana mea tahi kei tona ringa, a e tino tahia e ia tana patunga witi, a e kohia ana witi ki roto ki te whare witi; tena ko te papapa e tahuna ki te kapura e kore e tineia.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Ki te riri noa tetahi ki tona teina, ka tau te he ki a ia; a ki te mea tetahi ki tona teina, Wairangi! ka tika kia komititia: na ki te mea tetahi, Poauau! ka tika mona te kapura o Kehena.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"maori": "Ko nga rakau katoa e kore nei e hua i te hua ataahua ka tuaina ki raro, ka maka ki te ahi.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"maori": "Na e huihuia ana nga taru, e tahuna ana ki te ahi; ka pera ano i te mutunga o tenei ao.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 42, "word": {"maori": "A ka maka e ratou ki roto ki te oumu ahi; ko te wahi tera o te tangi me te tetea o nga niho.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 50, "word": {"maori": "A ka maka i a ratou ki roto ki te oumu ahi: ko te wahi tera o te tangi, o te tetea o nga niho.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"maori": "E te ariki, kia aroha ki taku tana; he haurangi hoki ia, he kino tona mamae: he maha hoki ona hinganga ki te kapura, he maha ki te wai.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"maori": "Ki te he koe i tou ringa, i tou waewae ranei, poutoa, maka atu: pai ke hoki mou te tomo ki te ora he kopa, he ringa mutu, i te maka ki te ahi ka tonu, he ringa rua, he waewae rua.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"maori": "Ki te he hoki koe i tou kanohi, tikarohia, maka atu: pai ke hoki mou te tomo kanohi tahi ki te ora, i te maka kanohi rua ki te kapura o Kehena.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"maori": "Ko reira ia ki atu ai ki te hunga i te taha ki maui, Mawehe atu i ahau, e te hunga ka oti nei te kanga, ki te ahi ka tonu, kua ka noa ake mo te rewera ratou ko ana anahera:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"maori": "He maha ana turakanga i a ia ki te kapura, ki te wai, kia ngaro ai: otira ki te taea e koe te aha ranei, arohaina maua, kia puta tou whakaaro ki a maua.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"maori": "Na, ki te he koe i tou ringa, poutoa: pai ke hoki mou te tomo mutu ki te ora i te maka ringaruatia ki Kehena, ki te kapura e kore e tineia:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 44, "word": {"maori": "Ki te wahi e kore ai e mate to ratou kutukutu, ki te kapura e kore e e tineia.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"maori": "Ki te he ano koe i tou waewae, poutoa: pai ke hoki mou te tomo kopa ki te ora i te maka waewaeruatia ki Kehena,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 46, "word": {"maori": "Ki te wahi e kore ai e mate to ratou kutukutu, ki te kapura e kore e tineia.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"maori": "A, ki te he koe i tou kanohi, maka atu: pai ke hoki mou te tomo kanohi tahi ki te rangatiratanga o te Atua i te maka kanohiruatia ki Kehena:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 48, "word": {"maori": "Ki te wahi e kore ai e mate to ratou kutukutu, ki te kapura e kore e tineia.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 49, "word": {"maori": "Ta te mea ka totea nga tangata katoa ki te kapura.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"maori": "Na tera a Pita te aru ra i a ia i tawhiti, tae noa ki roto, ki te marae o te tino tohunga; a tera te noho ra me nga kaimahi, painaina ai i a ia i te taha o te ahi.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"maori": "Na inaianei ano kei te pa te toki ki te pakiaka o nga rakau: ki te kahore tetahi rakau e hua i te hua pai, ka tuaina, ka maka ki te ahi.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"maori": "Ka whakahoki a Hoani, ka mea ki a ratou katoa, Ko ahau nei, he iriiri taku i a koutou ki te wai; kei te haere mai ia tetahi he kaha rawa ake i ahau, e kore ahau e tau hei wewete i te here o ona hu: mana koutou e iriiri ki te Wairua Tapu, ki te k apura.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 17, "word": {"maori": "Ko tana mea tahi kei tona ringa, hei tino tahi i tana patunga witi, hei kohi hoki i te witi ki roto ki tana whare witi: ko te papapa ia e tahuna ki te kapura e kore e tineia.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"maori": "A, no te kitenga o ana akonga, o Hemi raua ko Hoani, ka mea raua, E te Ariki, e pai ana ranei koe kia korerotia e maua he kapura kia heke iho i te rangi, hei whakangaro i a ratou?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 49, "word": {"maori": "I haere mai ahau ki te maka kapura ki te whenua; a ka pehea ahau, mehemea kua ka ke?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"maori": "Heoi i te ra i puta mai ai a Rota i Horoma, ka uaina he kapura, he whanariki i te rangi, na whakangaromia katoatia ratou.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 55, "word": {"maori": "A, no ka oti i a ratou he kapura te tahu ki waenga marae, i a ratou e noho tahi ana, ka noho hoki a Pita i waenganui o ratou.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 56, "word": {"maori": "Na ka kitea ia e tetahi kotiro, i a ia e noho ana i te marama o te kapura; a matatau tonu te titiro ki a ia, ka mea, I a ia ano hoki tenei.\r\n"}}, {"book": "John", "chapter": 15, "verse": 6, "word": {"maori": "Ki te kore e u tetahi ki roto ki ahau, ka maka atu ia, ano he manga, a ka maroke; na ka kohikohia, ka maka ki te kapura, ka tahuna.\r\n"}}, {"book": "John", "chapter": 18, "verse": 18, "word": {"maori": "Na i reira nga pononga me nga katipa e tu ana, kua whakaungia hoki e ratou te kapura waro; he makariri hoki; a e inaina ana ratou: ko Pita hoki tetahi o ratou, e tu tahi ana e inaina ana.\r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"maori": "Heoi, no to ratou unga ki uta, ka kite i te kapura waro me nga ika e takoto ana i runga, me tetahi taro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"maori": "Heoi puta mai ana ki a ratou etahi arero he mea manganga, ano he ahi, a tau iho ana ki runga ki tenei, ki tenei o ratou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"maori": "Ka whakakitea ano e ahau nga mea whakamiharo i te rangi i runga, me nga tohu ki te whenua i raro; he toto, he kapura, he paowa pongere:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"maori": "¶ A, no ka tutuki nga tau e wha tekau, ka puta ki a ia tetahi anahera a te Ariki i te koraha o Maunga Hinai, i roto i te mura ahi i te rakau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 2, "word": {"maori": "Na kihai i nohinohi te atawhai a nga tangata maori ki a matou: ka tahuna he kapura, whakamanuhiritia ana matou katoa, no te mea e ua ana te ua, no te matao hoki.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 3, "word": {"maori": "Na ka kohikohia e Paora he pupu wahie, a maka ana e ia ki te kapura: heoi puta mai ana he neke i te wera, ka mau ki tona ringa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 5, "word": {"maori": "Otiia i ruia atu e ia te ngarara ki te kapura, a kihai ia i mate, kihai i aha.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"maori": "Na, ki te matekai tou hoariri, whangainga; ki te matewai, whakainumia: ki te penei hoki tau mahi, ka purangatia e koe he waro kapura ki tona matenga.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 13, "word": {"maori": "Ka whakakitea te mahi a tetahi, a tetahi: ma te ra hoki e whakaatu, no te mea ka whakakitea e te kapura; a ma te kapura tonu e whakamatautau te mahi a tena, a tena, he pehea tona ahua.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"maori": "Ki te wera te mahi a tetahi, ka maumauria tana: ko ia ia ka ora; otira me te mea ma roto i te ahi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"maori": "I roto i te mura ahi e rapu utu ana i te hunga kahore e matau ki te Atua, kahore nei hoki e ngohengohe ki te rongopai o to tatou Ariki, o Ihu Karaiti.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"maori": "Ko tana kupu ia mo nga anahera, Meinga ana e ia ana anahera hei wairua, ana kaimahi hei mura ahi.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 34, "word": {"maori": "I tineia ai e ratou te kaha o te ahi, i mawhiti ai i te mata o te hoari, i haere atu ai i te ngoikore ki te kaha, i meinga ai kia kaha i te whawhaitanga, whati ana i a ratou nga taua a nga tauiwi.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 18, "word": {"maori": "¶ Ehara hoki i te mea kua tae koutou ki te maunga e taea te whakapa atu, ki te ahi e ka ana, ki te pango kerekere, ki te pouri, ki te tupuhi,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 29, "word": {"maori": "He ahi hoki e kai ana to tatou Atua.\r\n"}}, {"book": "James", "chapter": 3, "verse": 5, "word": {"maori": "Waihoki ko te arero he wahi nohinohi ia, nui atu hoki tona whakapehapeha. Nana, te nui o te wahie e whakaungia ana e te ahi nohinohi!\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"maori": "He kapura ano hoki te arero, ko te ao maori o te kino: pera tonu te arero i roto i o tatou wahi, poke iho i a ia te tinana katoa, ngiha ana i a ia huri noa nga mea katoa o te tangata, he mea whakau ano ia na te reinga.\r\n"}}, {"book": "James", "chapter": 5, "verse": 3, "word": {"maori": "Kua waikuratia ta koutou koura me ta koutou hiriwa; ko te waikura ano o aua mea hei kaiwhakaatu i to koutou he, hei kai hoki i o koutou kikokiko, ano he kapura. Kua pae na i a koutou he taonga mo nga ra whakamutunga.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"maori": "Na, ko te whakamatautauranga o to koutou whakapono, nui atu tona pai i to te koura e memeha nei, ae ra i te mea kua oti te whakamatautau ki te kapura, a ka kitea tona tukunga iho, he whakamoemiti, he honore, he kororia, a te whakakitenga mai o Ih u Karaiti,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"maori": "Ko nga rangi onaianei ia me te whenua, he mea rongoa na taua kupu ra ano, he mea waiho marire mo te ahi, ina taea te ra o te whakawakanga, o te whakangaromanga o nga tangata karakiakore.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"maori": "Me te tumanako, me te takare ano koutou ki te taenga mai o te ra o te Atua, e rewa ai nga rangi i te ahi, e ngiha ai nga mea timatanga, e memeha ai?\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"maori": "Ka rite ki Horoma, ki Komora, ki nga pa hoki i tata ki reira, i pera me enei, te moepuku, te whai i nga kikokiko ke; kua waiho ratou hei tohu, pangia ana ratou e te whiu, ara e te ahi ka tonu.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"maori": "Ko etahi me whakaora, ka to mai i roto i te kapura; a ko etahi tohungia i runga i te mataku; me te weriweri rawa ki te kakahu i poke i te kikokiko.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"maori": "A ko tona matenga me nga makawe ma tonu, ano he wuuru ma, he hukarere; ko ona kanohi, ano he mura ahi;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"maori": "¶ Tuhituhi atu hoki ki te anahera o te hahi o Taiataira; Ko nga kupu enei a te Tama a te Atua, ko ona kanohi nei me te mea he mura ahi, ona waewae rite tonu ki te parahi paiata;\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 18, "word": {"maori": "Ko taku kupu tenei ki a koe, kia hokona e koe i ahau he koura kua oti te tahu ki te ahi, kia whai rawa ai koe; he kakahu ma hoki, hei kakahu ki a koe, kia kaua ai e kitea te whakama o tou tunga kautanga; he rongoa hoki hei pani ki ou kanohi, kia kite ai koe.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"maori": "Na ka puta mai i roto i te torona he uira, he reo, he whatitiri. A tera nga rama ahi e whitu e ka ana i mua i te torona; ko nga Wairua e whitu enei o te Atua;\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"maori": "A ka mau te anahera ki te tahu whakakakara, ka whakakiia ki te kapura o te aata, panga ana e ia ki te whenua: na ko te putanga mai o nga whatitiri, o nga reo, o nga uira, o te ru.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"maori": "¶ Whakatangi ana te anahera tuatahi, na, he whatu tera, he kapura, he toto ano hoki i roto, ka panga ki te whenua: na kua pau i te ahi te wahi tuatoru o te whenua, kua pau i te ahi te wahi tuatoru o nga rakau, a pau ake hoki i te ahi nga tarutaru m atomato katoa.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"maori": "A ka whakatangi te rua o nga anahera, na, me te mea he maunga nui tera, e kaia ana e te ahi, kua maka ki te moana: a ka meinga te wahi tuatoru o te moana hei toto;\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"maori": "Ko taku tenei i kite ai i ahau e titiro matakite ana, ko nga hoiho me nga kainoho i runga he pukupuku o ratou, ano he ahi, he hakiniti, he whanariki: na, ko nga upoko o nga hoiho, ano he upoko raiona; e puta mai ana hoki i o ratou mangai he kapu ra, he paoa, he whanariki.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 18, "word": {"maori": "Na enei mate e toru i patu te wahi tuatoru o nga tangata, na te kapura, na te paoa, na te whanariki, i puta mai i o ratou mangai.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"maori": "¶ A ka kite ahau i tetahi atu anahera kaha e heke iho ana i te rangi, he mea whakakakahu ki te kapua: ko te aniwaniwa i runga i tona matenga, ko tona kanohi rite tonu ki te ra, ona waewae ki te pou kapura:\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 5, "word": {"maori": "A ki te mea tetahi ki te tukino i a raua, ka puta mai he kapura i o raua mangai, e pau ai o raua hoariri: ki te mea hoki tetahi ki te tukino i a raua, ko te whakamatenga tenei mona.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"maori": "He nui hoki nga tohu e meatia ana e ia, e mea ana ia i te kapura kia heke iho i te rangi ki te whenua i te tirohanga a nga tangata.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"maori": "E inu ano ia i te waina o te riri o te Atua, e ringihia nei, he mea kahore i whakananua, ki roto ki te kapu o tona riri; e whakamamaetia hoki ia i roto i te kapura, i te whanariki i te aroaro o nga anahera tapu, i te aroaro hoki o te Reme:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"maori": "Na ka puta mai ano tetahi atu anahera i roto i te aata, kei a ia he mana ki te kapura; he nui tona reo ki te karanga ki tera i te toronaihi koi, i mea ia, Akina iho tau toronaihi koi, tapahia nga tautau waina o te whenua; kua maoa hoki ona karep e.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 2, "word": {"maori": "A ka kite ahau he mea e rite ana ki te moana karaihe, he mea whakananu ki te kapura; me te hunga i kaha i te kararehe, i tona whakapakoko hoki, i tana tohu, i te whika ano hoki o tona ingoa, e tu ana i runga i te moana karaihe, kei a ratou ano ng a hapa a te Atua.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"maori": "¶ Na ka ringihia e te tuawha o nga anahera tana oko ki te ra; a ka hoatu ki a ia kia tunua nga tangata ki te ahi.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 16, "word": {"maori": "Na, ko nga haona kotahi tekau i kitea e koe, me te kararehe, e kino ano enei ki te wahine kairua, ka meinga ia e ratou kia moti rawa iho, kia noho tahanga, e kai ano ratou i ona kikokiko, e tahu hoki i a ia kia pau rawa i te ahi.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"maori": "Mo konei ano ka tae mai ona whiu i te ra kotahi, te mate, te pouri, te matekai; a ka tahuna ia kia pau rawa i te ahi: he kaha hoki te Ariki, te Atua, e whakawa nei i a ia.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"maori": "A ko ona kanohi, ano he mura ahi, a i runga i tona matenga nga karauna maha; he ingoa hoki tona kua oti te tuhituhi, e kore nei tetahi e matau, ko ia anake.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"maori": "Na ka hopukina te kararehe raua tahi ko te poropiti teka i mahi ra i nga tohu ki tona aroaro, i pohehe ai te hunga i tango i te tohu a te kararehe, i koropiko hoki ki tona whakapakoko. Na panga oratia ana raua tokorua ki te roto kapura e ka ana i te whanariki.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"maori": "Na haere ana ratou ki te whanui o te whenua, karapotia ana e ratou te nohoanga o te hunga tapu, me te pa e arohaina ana: na ko te hekenga iho o te kapura i te Atua i te rangi, pau ake ratou.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"maori": "Na, ko te rewera i whakapohehe nei i a ratou, panga ana ia ki te roto kapura whanariki, ki te wahi kei reira nei te kararehe me te poropiti teka, a ka whakamamaetia ratou i te ao, i te po, ake ake.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"maori": "Na ka panga te mate me te po ki te roto ahi. Ko te tuarua tenei o nga mate, ara ko te roto ahi.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"maori": "A, ki te kitea tetahi kihai i tuhituhia ki te pukapuka o te ora, i panga ia ki te roto ahi.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"maori": "Na, ko te hunga wehi, ko te hunga whakateka, ko te hunga whakarihariha, ko nga kaikohuru, ko te hunga moepuku, ko te hunga makutu, ko te hunga karakia ki te whakapakoko, ko te hunga teka katoa, ko te wahi mo ratou kei te roto e ka ana i te ahi, i te whanariki: ko te matenga tuarua tenei.\r\n"}}]}}}