{"topics": {"life": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 20, "word": {"maori": "¶ Na ka mea te Atua, Kia ngahue ake i roto i nga wai te mea ora e ngoki ana, kia rere ano hoki te manu i runga ake i te whenua i te mata o te kiko o te rangi.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"maori": "A kua hoatu ano e ahau nga otaota matomato katoa hei kai ma nga kararehe katoa o te whenua, ma nga manu katoa o te rangi, ma nga mea katoa hoki e ngokingoki ana i runga i te whenua kei roto nei i a ratou he wairua ora: a ka oti.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 7, "word": {"maori": "Na ka whakaahuatia te tangata e Ihowa, e te Atua, he puehu no te oneone, a whakahangia ana e ia ki roto ki ona pongaihu te manawa ora; a ka wairua ora te tangata.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 9, "word": {"maori": "A i whakatupuria e Ihowa, e te Atua, i roto i te oneone nga rakau katoa he mea ahuareka ki te titiro, he pai hoki hei kai; ko te rakau hoki o te ora ki waenganui o te kari, me te rakau o te matauranga ki te pai, ki te kino.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 14, "word": {"maori": "¶ Na ka mea a Ihowa, te Atua, ki te nakahi, Mo tenei mahi au nui atu te kanga mou i o nga kararehe katoa, i o nga kirehe katoa o te parae; ko tou kopu hei haere mou, ko te puehu hei kai mau i nga ra katoa e ora ai koe:\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"maori": "¶ A ka mea ia ki a Arama, Mo tou rongonga ki te reo o tau wahine, mo tau kainga hoki i te hua o te rakau i kiia atu e ahau ki a koe, i meatia atu ra, Kaua e kainga etahi o ona hua: ka oti te oneone te kanga mo tau mahi; ka kainga e koe ona hua i r unga i te mamae i nga ra katoa e ora ai koe;\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"maori": "¶ Na ka mea a Ihowa, te Atua, Nana, kua rite nei te tangata ki tetahi o tatou, te mohio ki te pai, ki te kino: na kei totoro atu tona ringa aianei, kei tango i tetahi o nga hua o te rakau o te ora, kei kai, a ka ora tonu:\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 24, "word": {"maori": "Heoi peia ana e ia te tangata; a whakanohoia ana ki te taha ki te rawhiti o te kari o Erene tetahi Kerupima, me tetahi hoari mura, he mea piupiu tonu ki tetahi taha, ki tetahi taha, hei tiaki i te huarahi ki te rakau o te ora.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"maori": "Na ko ahau, tenei ahau te tuku atu nei i te waipuke ki runga ki te whenua, hei whakangaro i nga kikokiko katoa e whai manawa ora ana i raro i te rangi; a ka mate nga mea katoa i runga i te whenua.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"maori": "¶ No te ono rau o nga tau o te oranga o Noa, no te rua o nga marama, no te tekau ma whitu o nga ra o te marama, no taua rangi ano i pakaru mai ai nga matapuna katoa o te rire nui, a ka whakatuwheratia nga matapihi o te rangi.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 15, "word": {"maori": "Na ka haere ki roto ki te aaka ki a Noa, tatakirua o nga kikokiko katoa, o nga mea whai wairua ora.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 22, "word": {"maori": "Ko nga mea katoa kei roto nei i o ratou pongaihu te manawa ora, o nga mea katoa i te tuawhenua, i mate.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 4, "word": {"maori": "Otiia kaua e kainga e koutou te kikokiko me tona ora, ara ko ona toto.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"maori": "Na ko o koutou toto, ko te toto e ora nei koutou, he pono ka rapua e ahau he utu; ka rapua e ahau he utu i nga kirehe katoa; i te tangata ano hoki, ka rapua e ahau he utu mo te matenga o te tangata i te teina o ia tangata, o ia tangata.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"maori": "Na ka mea ia, He pono ka hoki mai ano ahau ki a koe a te huringa mai ano o te wa; a ka whai tama tau wahine, a Hara. Na ka rongo atu a Hara i te kuwaha o te teneti, i muri i a ia.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"maori": "He pakeke rawa ranei tetahi mea ki a Ihowa? Kei te taima i whakaritea, kei te hurihanga mai o te wa, ka hoki mai ahau ki a koe, a ka whai tamaiti a Hara.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 17, "word": {"maori": "A ka oti ratou te kawe atu e raua ki waho, ka mea ia, Rere atu kia ora ai koe; kaua e titiro ki muri i a koe, kaua hoki e tu ki tetahi wahi o te mania; rere atu ki te maunga, kei ngaro koe.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"maori": "Nana, kua manakohia nei tau pononga e koe, kua whakanuia ano e koe tou aroha i whakaputaina nei e koe ki ahau, i a koe i whakaora nei i toku wairua; na e kore e taea e ahau te rere ki te maunga, kei mau ahau i tetahi kino, a ka mate.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 1, "word": {"maori": "¶ A kotahi rau e rua tekau ma whitu nga tau i ora ai a Hara: ko nga tau enei i ora ai a Hara.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 7, "word": {"maori": "Ko nga ra enei o nga tau o te oranga o Aperahama i ora ai ia, kotahi rau e whitu tekau ma rima nga tau.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 17, "word": {"maori": "A ko nga tau enei o te oranga o Ihimaera, kotahi rau e toru tekau ma whitu nga tau: na ka hemo ia, a ka mate; ka kohia ki tona iwi.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"maori": "Na ka mea a Ripeka ki a Ihaka, Kei te hoha ahau ki te ora i nga tamahine a Hete: ki te tango a Hakopa i tetahi wahine mana i roto i nga tamahine a Hete, i tetahi e penei ana me enei tamahine o te whenua nei, hei aha ake moku te ora?\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 30, "word": {"maori": "Na huaina ana e Hakopa te ingoa o taua wahi ko Peniere: i mea hoki ia, Moku i titiro ki te Atua, he kanohi, he kanohi, a kei te ora nei ahau.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"maori": "Ma konei ka mohiotia ai koutou: e ora ana a Parao e kore koutou e haere atu i konei, ki te kahore to koutou whakaotinga e haere mai ki konei.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"maori": "Tukua atu tetahi o koutou ki te tiki i to koutou teina, ko koutou hoki, ka herea koutou, kia mohiotia ai a koutou korero, he pono ranei ta koutou: a ki te kahore, e ora ana a Parao, ina, he tutei koutou.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 30, "word": {"maori": "Heoi, ki te haere atu ahau ki tau pononga, ki toku papa, a kahore taua tamaiti i a matou; kei roto nei hoki i tona wairua tona wairua e paihere ana;\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"maori": "Na, kaua ra e pouri, kaua hoki e mumura o koutou kanohi, mo koutou i hoko i ahau ki konei: no te mea he mea tono mai ahau e te Atua ki mua i a koutou hei whakaora tangata.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"maori": "Ka mea a Hakopa ki a Parao, Ka kotahi rau e toru tekau tau nga ra o nga tau o toku noho manene: he torutoru, a he kino nga ra o nga tau o toku ora, kihai ano hoki i rite ki nga ra o nga tau o te ora o oku matua, i nga ra i noho manene ai ratou.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 15, "word": {"maori": "Na ka manaaki ai i a Hohepa, ka mea, Ma te Atua i haereere nei oku matua, a Aperahama raua ko Ihaka i tona aroaro, ma te Atua mana nei ahau i whangai i ahau i ora nei a taea moatia tenei ra,\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"maori": "I mea ano a Ihowa ki a Mohi i Miriana, Haere, e hoki ki Ihipa: kua mate katoa hoki nga tangata i whai i a koe kia patua.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 16, "word": {"maori": "Na ko nga ingoa enei o nga tama a Riwai i o ratou whakatupuranga; ko Kerehona, ko Kohata, ko Merari: ko nga tau hoki i ora ai a Riwai, kotahi rau e toru tekau ma whitu tau.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 18, "word": {"maori": "Ko nga tama a Kohata; ko Amarama, ko Itihara, ko Hepurona, ko Utiere: a, ko nga tau i ora ai a Kohata, kotahi rau e toru tekau ma toru nga tau.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"maori": "A i tango a Amarama i a Iokepete, tuahine o tona papa, hei wahine mana; a whanau ake ana ko Arona raua ko Mohi. Ko nga tau hoki i ora ai a Amarama, kotahi rau e toru tekau ma whitu tau.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 23, "word": {"maori": "Engari ki te mate, na, me homai e koe he mate hei utu mo te mate,\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"maori": "Ki te whakaritea kia homai e ia he moni, me homai e ia hei utu mo tona ora te mea i whakaritea ki a ia.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 11, "word": {"maori": "Kei roto hoki i te toto te oranga o te kikokiko; kua hoatu ano e ahau ki a koutou mo runga i te aata, hei whakamarie mo o koutou wairua: ko te toto hoki, na tona ora, te mea hei whakamarie.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 14, "word": {"maori": "No te mea ko te toto o te kikokiko e kotahi katoa ana me te ora o te kikokiko: koia ahau i mea ai ki nga tama a Iharaira, Kaua rawa e kainga te toto o tetahi kikokiko: ko te toto hoki te ora o nga kikokiko katoa: ki te kainga e tetahi, ka hatepe a atu.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"maori": "Kaua ano hoki e tangohia he wahine ki te taha o tona tuakana, teina ranei, hei whakatetetete ki a ia; kaua ia e hurahia kia takoto tahanga, me te ora ano hoki tera.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 31, "word": {"maori": "Kaua ano hoki e tangohia he utu mo te kaikohuru kia ora, ki te mea he hara tona e mate ai: engari kia mate rawa ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 9, "word": {"maori": "Mau ia koe e tiaki, me tiaki marie ano tou wairua, kei wareware ki nga mea i kite ai ou kanohi, kei riro atu hoki i roto i tou ngakau, i nga ra katoa e ora ai koe; engari me whakaako au tama, me nga tama hoki a au tama ki ena mea;\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"maori": "Kia wehi ai koe i a Ihowa, i tou Atua, kia puritia ai ana tikanga katoa, me ana whakahau e whakahaua nei e ahau ki a koe, e koe, e tau tama, e te tama hoki a tau tama, i nga ra katoa e ora ai koe; kia roa ai hoki ou ra.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 23, "word": {"maori": "Engari ra ia kia tino u koe kia kaua e kainga te toto: ko te toto hoki te ora; kaua hoki e kainga ngatahitia e koe te toto me te kikokiko.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 3, "word": {"maori": "Kaua e kainga tahitia te paraoa rewena me taua mea; kia whitu nga ra e kai ai koe i te taro rewenakore me taua mea, ara i te taro tangihanga; i haere potatutatu mai hoki koe i te whenua o Ihipa: kia mahara ai koe ki te ra i puta mai ai koe i te w henua o Ihipa i nga ra katoa e ora ai koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"maori": "A hei a ia takoto ai, a me korero ia ki reira i nga ra katoa e ora ai ia: kia ako ai ia ki te wehi ki a Ihowa, ki tona Atua, ki te pupuri i nga kupu katoa o tenei ture, i enei tikanga, hei mahi mana:\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 21, "word": {"maori": "Kaua ano tou kanohi e tohu; ko to te ora utu he ora, to te kanohi he kanohi, to te niho he niho, to te ringa he ringa, to te waewae he waewae.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"maori": "Ki te maha nga ra e whakapaea ai e koe he pa, e tauria ai kia horo, kei whakakorea e koe nga rakau o reira, kai akina atu ki te toki; no te mea hei kai ena mau, a kaua e tuaina e koe; he tangata koia te rakau o te parae kia whakapaea e koe?\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 6, "word": {"maori": "Kaua e tangohia e te tangata to raro kohatu, to runga kohatu ranei o te mira, hei taunaha: he tango hoki tena i te oranga o te tangata hei taunaha.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"maori": "A ka tarewa noa tou ora i tou aroaro; ka wehi koe i te po, i te ao, a kahore he tuturutanga mo tou ora;\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"maori": "¶ Titiro, kua hoatu e ahau ki tou aroaro i tenei ra te ora me te pai, te mate me te kino;\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"maori": "Ka waiho e ahau i tenei ra te rangi me te whenua hei kaititiro i a koutou, kua hoatu e ahau ki tou aroaro te ora me te mate, te manaaki me te kanga: na reira manakohia te ora, kia ora ai koutou ko ou uri:\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"maori": "Aroha ki a Ihowa, ki tou Atua, whakarongo ki tona reo, piri atu hoki ki a ia: ko ia hoki tou ora, te whakaroanga atu mo ou ra: kia noho ai koe ki te whenua i oati ai a Ihowa ki ou matua kia hoatu ki a ratou, ki a Aperahama, ki a Ihaka, ki a Hako pa.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 47, "word": {"maori": "No te mea ehara tenei i te mea noa iho ki a koutou; ko to koutou oranga hoki ia, a ma tenei mea e roa ai o koutou ra ki te whenua ka whiti atu nei koutou i Horano ki reira ki te tango.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"maori": "E kore tetahi e kaha ki te tu ki tou aroaro i nga ra katoa e ora ai koe: i a Mohi ahau, ka pera ano ahau ki a koe; e kore ahau e whakarere i a koe, e kore hoki e mawehe i a koe.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 14, "word": {"maori": "Na ka mea aua tangata ki a ia, Ko to maua ora mo to koutou, ki te kahore koutou e whaki i ta maua take: a tenei ake, hei te homaitanga a Ihowa i te whenua ki a matou, ka puta hoki ta matou mahi atawhai, ta matou mahi pono ki a koe.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"maori": "No taua ra i whakanui ai a Ihowa i a Hohua i te aroaro o Iharaira katoa; a wehi ana ratou i a ia, pera ana me ratou i wehi i a Mohi, i nga ra katoa i ora ai ia.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 17, "word": {"maori": "Na toku papa hoki i whawhai a koutou whawhai, a taruke ana ki te mate; a ora ake koutou i te ringa o Miriana:\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 3, "word": {"maori": "A, no toku kitenga kihai koutou i whakaora i ahau, whakamomori atu ana ahau ki te mate, a haere ana ki nga tamariki a Amona, na homai ana ratou e Ihowa ki toku ringa: a he aha ra koutou i haere mai ai ki ahau inaianei, whawhai ai?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 30, "word": {"maori": "Na ka mea a Hamahona, Kia mate tahi ahau me nga Pirihitini. Ko tona tino pikonga iho, me te whakapau ano i tona kaha; heoi hinga ana te whare ki runga ki nga rangatira, ki runga ano hoki ki te iwi katoa i roto. Heoi tini atu i ana i patu ai i to na oranga te hunga i mate i whakamatea nei e ia, i tona matenga.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"maori": "A ka mea nga tama a Rana ki a ia, Kei rangona tou reo e matou, kei torere atu ki a koe te hunga ngakau aritarita, a ka mate koe me tou whare katoa.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"maori": "Mana hoki tou wairua e whakahoki ake, ko ia hoki hei atawahi mo tou ruruhitanga: he whanau hoki ia na tau hunaonga e aroha nei ki a koe, he nui ke nei tona pai ki a koe i to nga tama tokowhitu.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"maori": "Na ka puaki tana ki taurangi, i mea ia, E Ihowa o nga mano, ki te ata titiro mai koe ki te pouri o tau pononga wahine, a ka mahara ki ahau, a e kore e wareware ki tau pononga, engari ka homai i tetahi tama ki tau pononga, na, ka hoatu ia e ahau ki a Ihowa i nga ra katoa e ora ai ia; e kore ano he heu e heua ki tona matenga.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"maori": "A i whakarite a Hamuera mo Iharaira i nga ra katoa i ora ai ia.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 18, "word": {"maori": "Na ka mea a Rawiri ki a Haora, Ko wai ahau, he oranga aha hoki toku, he hapu aha to toku papa i roto i a Iharaira, e meinga ai ahau hei hunaonga me te kingi?\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 5, "word": {"maori": "I whakamomori atu na hoki ia ki te mate, a patua iho te Pirihitini, na he nui te whakaoranga i whakaora ai a Ihowa i a Iharaira katoa: i kite koe, i koa hoki, a he aha ra koe ka hara ai ki nga toto harakore, ka whakamate noa iho ai i a Rawiri?\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"maori": "¶ Na ka tono karere a Haora ki te whare o Rawiri, ki te whanga ki a ia, kia whakamatea ia i te ata. Na ka korerotia ki a Rawiri, ki te whanga ki a ia, kia whakamatea ia i te ata. Na ka korerotia ki a Rawiri e Mikara, e tana wahine; i mea, Ki te ka hore koe e whakaora i a koe i tenei po, apopo koe whakamatea ai.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 1, "word": {"maori": "¶ Na ka rere a Rawiri i Naioto o Rama, a ka tae, ka korero ki a Honatana, I aha ahau? he aha toku he? he aha hoki toku hara i te aroaro o tou papa, i whai ai ia kia whakamatea ahau?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"maori": "E noho koe ki ahau, kaua e wehi; ko te tangata hoki e whai ana i te mate moku, e whai ana i te mate mou: na kei ahau nei koe, ka tiakina koe.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 15, "word": {"maori": "Na kua kite a Rawiri kua puta mai a Haora, e whai ana kia whakamatea ia; i te koraha ano hoki o Tiwhi a Rawiri, i roto i te ngahere.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 29, "word": {"maori": "Ahakoa whakatika mai tetahi tangata ki te whai i a koe, ki te rapu i tou wairua, heoi ka paiherea te wairua o toku ariki ki roto ki te paihere ora ki a Ihowa, ki tou Atua; ko nga wairua ia o ou hoariri ka piua atu me te mea no waenga pu i te kot aha.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 24, "word": {"maori": "Nana, kua nui nei tou ora ki taku tirohanga atu i tenei ra, kia pera ano hoki te nui o toku ora ki ta Ihowa titiro, a kia whakaorangia ahau e ia i nga mate katoa.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 9, "word": {"maori": "Na ka mea taua wahine ki a ia, Ha, kua mohio ano koe ki ta Haora i mea ai, ki tana hautopenga atu i te hunga atua maori, i nga rapa maori, o te whenua nei; he aha ra koe i mea mahanga mai ai mo toku wairua, kia mate ai ahau?\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"maori": "Na ka haere taua wahine ki a Haora; a ka kite e pororaru rawa ana ona whakaaro, ka mea ki a ia, Nana, kua whakarongo nei tau pononga ki tou reo, a whakamomori ana ahau ki te mate, whakarongo ana ahau ki au kupu i korerotia e koe ki ahau.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"maori": "Na ka mea ia ki ahau, Tena, e tu ki toku taha, whakamatea hoki ahau, kua mau pu hoki ahau i te pouri; no te mea kei te toitu tonu te ora i roto i ahau.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"maori": "Na kawea ana e raua te upoko o Ihipohete ki a Rawiri ki Heperona, a ka mea ki te kingi, Nana, te matenga o Ihipohete tama a Haora, o tou hoariri i whai nei kia whakamatea koe; na kua mea nei a Ihowa i toku ariki, i te kingi kia whai utu i tenei r a i a Haora ratou ko ona uri.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"maori": "Na ka whakatika nga whanaunga katoa ki tau pononga, e mea ana, Homai te kaipatu i tona teina kia whakamatea hei utu mo te matenga o tona teina, i patua nei e ia, a ka huna e matou te tangata mona te kainga. Na ka keto i a ratou taku ngarahu i te toe, a kahore noa iho e mahue he ingoa mo taku tahu, he toenga ranei i te mata o te whenua.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 21, "word": {"maori": "Na ka whakahoki a Itai ki te kingi, ka mea, E ora ana a Ihowa, e ora ana hoki toku ariki te kingi, na, ko te wahi e noho ai toku ariki, te kingi, ahakoa i te mate, ahakoa i te ora, ko reira ano tau pononga.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 11, "word": {"maori": "I mea ano a Rawiri ki a Apihai ratou ko ana tangata katoa, Nana, ko taku tama i puta nei i roto i oku whekau te whai nei kia whakamatea ahau; na, tera noa ake aianei he mea ma tenei Pineamini. Waiho atu, tukua ia kia kanga; na Ihowa hoki i mea k i a ia.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"maori": "Mehemea hoki i mahi teka ahau, i mea i te mate mona; e kore hoki tetahi mea e ngaro i te kingi: i reira ko koe tonu na e tu ke i ahau.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"maori": "Na i tona oranga i tikina e Apoharama, i whakaarahia te pou mona, ko tera i te raorao o te kingi; i mea hoki ia, Kahore aku tama e maharatia ai toku ingoa: na huaina iho e ia tona ingoa ki taua pou: e huaina nei ano a reira, ko te tohu a Apohara ma a tae noa ki tenei ra.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"maori": "Na ka haere a Ioapa ki te kingi ki roto ki te whare, a ka mea, Kua whakama i a koe inaianei nga mata o au tangata katoa i ora ai koe i tenei ra, i ora ai hoki au tama, me au tamahine, i ora ai au wahine, i ora ai ano au wahine iti,\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"maori": "Na haere mai, tukua maku e hoatu he whakaaro ki a koe, kia ora ai koe, kia ora ai hoki tau tama, a Horomona.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 23, "word": {"maori": "Katahi ka oatitia a Ihowa e Kingi Horomona, ka mea, Kia meatia mai tenei e te Atua ki ahau, me tetahi atu mea ano, mehemea ehara i te kupu whakamate mona ano tenei i korerotia nei e Aronia.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"maori": "Na ka mea te Atua ki a ia, Na, kua tono nei koe ki tenei mea mau, a kihai i tono kia maha nga ra mou; kihai ano i tono ki te taonga mou, kihai hoki i tono kia whakamatea ou hoariri; heoi tonoa ana e koe he mohio ki te whakarongo ki nga whakawa;\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 21, "word": {"maori": "Na ko Horomona te kingi o nga kingitanga katoa, o te awa a tae noa ki te whenua o nga Pirihitini, ki te rohe ra ano o Ihipa: i mau hakari mai ano ratou, a mahi ana i nga mahi a Horomona i nga ra katoa i ora ai ia.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 34, "word": {"maori": "Otiia e kore e tangohia e ahau te kingitanga katoa i tona ringa; engari ka whakarangatira ahau i a ia i nga ra katoa e ora ai ia, he whakaaro ki taku pononga, ki a Rawiri, i whiriwhiria nei e ahau, mona i pupuri i aku whakahau, i aku tikanga.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"maori": "Mo Rawiri i mahi tika ki te aroaro o Ihowa, a kihai i peka ke i nga mea katoa i whakahaua ai ia i nga ra katoa i ora ai ia, ko te meatanga anake ki a Uria Hiti.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 6, "word": {"maori": "Na he whawhai ta Rehopoama raua ko Ieropoama ki a raua i nga ra katoa i ora ai ia.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"maori": "Katahi a Ietepere ka tono tangata ki a Iraia hei ki atu, Kia meatia tenei ki ahau e nga atua, me etahi atu mea, ki te kahore ahau e mea i a koe i tenei takiwa apopo kia rite te mate ki tetahi o ratou i mate ra.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 3, "word": {"maori": "A ka kite ia, na whakatika ana, haere ana, he mea kei mate, a ka tae ki Peerehepa o Hura. Na ka whakarerea e ia tana tangata ki reira.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 4, "word": {"maori": "Ko ia ia i haere ki te koraha, kotahi te ra ki te ara, a ka tae, ka noho i raro i tetahi hunipa: a ka inoi ia mona kia mate ia; a ka mea, Heoi ra, inaianei, e Ihowa, tangohia atu toku wairua; kahore hoki ahau i pai ake i oku matua.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"maori": "A ka mea tera, Nui atu toku hae mo Ihowa, mo te Atua o nga mano; kua whakarerea hoki tau kawenata e nga tama a Iharaira, a ko au aata, wahia iho e ratou, patua iho hoki e ratou au poropiti ki te hoari; a ko ahau, ko ahau rawa anake i mahue; a ke i te rapu ratou i ahau kia whakamatea.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"maori": "Ano ra ko tera, Nui atu toku hae mo Ihowa, mo te Atua o nga mano; kua whakarerea hoki tau kawenata e nga tama a Iharaira, ko au aata, wahia iho e ratou, patua iho e ratou au poropiti ki te hoari; a ko ahau, ko ahau rawa anake i mahue; a kei te r apu ratou i ahau kia whakamatea.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"maori": "¶ Na ka mea ana tangata ki a ia, Nana, kua rongo matou he kingi tohu tangata nga kingi o te whare o Iharaira: tena, kia maka iho e matou he kakahu taratara ki o matou hope, me etahi taura ki o matou matenga, a kia haere atu ki te kingi o Iharaira: tera pea koe e whakaorangia e ia.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 39, "word": {"maori": "A, i te kingi e haere ana, ka karanga ia ki te kingi, ka mea, I haere tau pononga ki waenganui o te whawhai: na ko te pekanga mai o tetahi tangata, kawea mai ana e ia tetahi tangata ki ahau, ka mea, Tiakina tenei tangata: ki te mea ka riro ia, k o koe ka mate hei ritenga mo tona matenga: me utu ranei e koe kia kotahi taranata hiriwa.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 42, "word": {"maori": "Na ka mea tera ki a ia, Ko te kupu tenei a Ihowa, Kua tukua atu nei i roto i tou ringa taku tangata i tukua putia atu nei e ahau ki te mate; na ko tou matenga hei ritenga mo tona matenga, me tou iwi hei utu mo tona iwi.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"maori": "Na ka unga ano e ia, ka tuatorutia, he rangatira rima tekau me tana rima tekau. Na haere ana te tuatoru o nga rangatira rima tekau, ka tae, ka tuku i nga turi ki raro, ki te aroaro o Iraia, ka tangi ki a ia, ka mea ki a ia, E te tangata a te Atu a, kia nui ki tou whakaaro toku wairua me nga wairua o enei pononga e rima tekau au.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"maori": "Nana, i heke iho he ahi i te rangi, a pau ake nga rangatira tokorua o nga rima tekau o mua ake nei me a raua rima tekau: na kia nui toku wairua ki tou whakaaro.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"maori": "Na ka mea ia, Kei tenei wa, kia taka mai ano te wa, ka awhi koe i te tama. Ano ra ko tera, Kaua, e toku ariki, e te tangata a te Atua, kaua e teka ki tau pononga wahine.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"maori": "A ka hapu te wahine ra, a ka whanau he tama i taua wa, i te takanga mai ano, i ta Eriha i korero ai ki a ia.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 7, "word": {"maori": "Na whakatika ana ratou, rere ana i te mea ka kakarauri, a whakarerea ake o ratou teneti, a ratou hoiho, a ratou kaihe, me nga aha noa o te puni, a rere ana, he wehi kei mate.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 1, "word": {"maori": "¶ Na kua korero a Eriha ki te wahine nana nei te tamaiti i whakaorangia e ia, kua mea, Whakatika, haere koutou ko tou whare, a e noho ki tau wahi e noho ai koe: kua karangatia hoki e Ihowa he matekai; a ka pa hoki ki te whenua, e whitu tau.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 5, "word": {"maori": "A, i a ia e korero ana ki te kingi i tana whakaoranga i te tupapaku, na, ko te wahine nana nei te tamaiti i whakaorangia e ia i te mate, e karanga ana ki te kingi mo tona whare, mo tana mara. Na ka mea a Kehati, E toku ariki, e te kingi, koia ten ei te wahine, a ko tana tama tenei i whakaorangia ra e Eriha.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 24, "word": {"maori": "Na haere ana ratou ki te mea i nga whakahere, i nga tahunga tinana. Na, tera kua whakaritea e Iehu ki waho etahi tangata mana, e waru tekau, a i mea ia, Ki te puta tetahi o nga tangata i kawea mai nei e ahau ki o koutou ringa, ko te tangata nana ia i tuku, ko tona matenga hei utu mo to tera matenga.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 29, "word": {"maori": "Ko nga kakahu o tona hereherenga i whakawhitia e ia; a kai taro ana ia i tona aroaro i nga ra katoa i ora ai ia.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 30, "word": {"maori": "A ko te wahi mana, he mea pumau, he mea homai e te kingi ki a ia i tenei ra, i tenei ra, i nga ra katoa i ora ai ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"maori": "Ano ra ko te Atua ki a Horomona, Na, i te mea ko ta tou ngakau tenei, kihai hoki koe i tono ki te taonga mou, ki te rawa, ki te kororia, ki ou hoariri ranei kia mate, kihai hoki koe i tono kia maha ou ra; heoi tau i tono ai, he ngakau mahara, he mohio, kia whakarite ai koe mo taku iwi, kua oti na koe te mea e ahau hei kingi mo ratou:\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"maori": "Kia whakaherea ai e ratou etahi whakahere kakara ki te Atua o te rangi, kia inoi ai mo te kingi, mo ana tama, kia ora.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"maori": "Na ka mea ahau, Me oma ranei te tangata penei i ahau nei? ko wai te tangata o toku rite e haere ki roto ki te temepara kia ora ai? E kore ahau e haere ki roto.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 3, "word": {"maori": "Katahi ka whakautu a Kuini Ehetere, ka mea, Ki te mea kua manakohia ahau e koe, e te kingi, a ki te pai te kingi; ko taku e mea ai maku, ko ahau kia whakaorangia, ko taku e tono nei maku, ko toku iwi.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"maori": "¶ Na whakatika ana te kingi, i te inumanga waina, he riri hoki nona, a haere ana ki te kari o te whare. Ko Hamana hoki, tu tonu ki te inoi ki a Kuini Ehetere mona kia whakaorangia: i kite hoki ia kua takoto te he mona i te kingi.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"maori": "E mea ana i roto te tukunga a te kingi i nga Hurai o nga pa katoa kia huihui, kia tu ki runga, kia ora ai ratou, kia whakangaro, kia whakamate, kia huna i nga ope katoa o te iwi o te kawanatanga e tauria ai ratou ko a ratou kohungahunga, ko a ra tou wahine, kia pahua hoki i o ratou taonga hei mea parakete,\r\n"}}, {"book": "Job", "chapter": 2, "verse": 4, "word": {"maori": "Na ka utua e Hatana ta Ihowa, ka mea ia, He kiri mo te kiri; ae ra, ko nga mea katoa hoki a te tangata ka hoatu hei utu mona kia ora.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"maori": "Na ka mea a Ihowa ki a Hatana, Nana, kei tou ringa ia: otiia kia tupato kei mate rawa ia.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 20, "word": {"maori": "¶ He aha te marama i homai ai ki te tangata kei roto nei i te mate? te ora ki te tangata kua kawa te wairua?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"maori": "He aha toku kaha, e tatari ai ahau? He aha hoki toku mutunga, e whakamanawanui ai ahau?\r\n"}}, {"book": "Job", "chapter": 7, "verse": 7, "word": {"maori": "¶ Kia mahara he hau oku ra; heoi ano kitenga o toku kanohi i te pai.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 15, "word": {"maori": "A ki ta toku wairua he pai te tarona; pai ake te mate i enei wheua oku.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 21, "word": {"maori": "He tapatahi ahau; kahore ahau e whakaaro ki ahau ano; e whakahawea ana ahau ki toku ora.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 1, "word": {"maori": "¶ Kua hoha toku wairua ki toku ora; ka tukua e ahau taku tangi kia rere ana; ka korero ahau i te kikiwatanga o toku ngakau.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 12, "word": {"maori": "Whakawhiwhi ana ahau e koe ki te ora, ki te atawhai, a he tirotirohanga mai nau i mau ai toku wairua.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 14, "word": {"maori": "He aha oku kikokiko i ngaua ai e oku niho? He aha toku wairua i waiho ai e ahau i roto i toku ringa?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"maori": "E kumea atu ana hoki e ia nga marohirohi ki tona kaha: ka whakatika ake ia, kahore he tangata e u ki te ora.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"maori": "Ki te mea i kainga e ahau ona hua, he mea kihai i utua, a naku ranei ona ariki i mate ai,\r\n"}}, {"book": "Job", "chapter": 33, "verse": 4, "word": {"maori": "He mea hanga ahau na te Wairua o te Atua, a na te manawa o te Kaha Rawa ahau i whai ora ai.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"maori": "E puritia ana e ia tona wairua kei tae ki te rua, tona ora kei riro i te hoari.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"maori": "A whakarihariha ana tona ora ki te taro, tona wairua ki te kai whakaminamina.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"maori": "Heoi e whakatata ana tona wairua ki te rua, tona ora ki nga kaiwhakamate.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 28, "word": {"maori": "Kua whakaorangia e ia toku wairua kei riro ki te rua, a e kite toku wairua i te marama.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 6, "word": {"maori": "E kore te tangata kino e whakaorangia e ia; mana te hunga mate e whiwhi ai ki nga mea e tika ana ma ratou.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 14, "word": {"maori": "Ka mate ratou i te taitamarikitanga, a ka ngaro to ratou ora i roto i te hunga poke.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"maori": "Kia arumia toku wairua e te hoariri, a kia mau; kia takahia hoki toku ora e ia ki te whenua, kia whakatokotoria ano toku kororia ki te puehu. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 11, "word": {"maori": "Ka whakakitea mai e koe ki ahau te huarahi o te ora; kei tou aroaro te hari nui, kei tou matau nga ahuareka e kore e mutu.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 14, "word": {"maori": "I nga tangata, ma tou ringa, e Ihowa, i nga tangata o te ao: kei tenei ora nei to ratou wahi, a e whakakiia ana o ratou kopu e koe ki tau taonga. E kiki ana ratou i te tamariki, whakarerea iho nga toenga o a ratou taonga ki a ratou kohungahunga.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 4, "word": {"maori": "He ora tana i inoi ai i a koe, a kua homai e koe ki a ia, he roa noa atu nga ra ake ake.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"maori": "He pono e aru i ahau te pai me te atawhai i nga ra katoa e ora ai ahau, a ka noho ahau ki te whare o Ihowa ake tonu atu.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 9, "word": {"maori": "Kei huia toku wairua ki roto ki te hunga hara, me toku ora ki roto ki te hunga toto.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"maori": "¶ Na Rawiri. Ko Ihowa toku marama, toku whakaoranga; kia wehi ahau i a wai? Ko Ihowa te kaha o toku ora; ko wai e mataku ai ahau?\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"maori": "Kotahi taku mea i inoi ai i a Ihowa, ko taku tena e rapu ai: kia noho i te whare o Ihowa i nga ra katoa e ora ai ahau, kia kite ai i te ataahua o Ihowa, kia ui ai i roto i tona temepara.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 5, "word": {"maori": "He iti hoki te wahi e riri ai ia; he oranga ki te manakohia e ia: e tau iho te tangi i te ahiahi, a i te ata he hari.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"maori": "Ka hemo nei hoki toku ora i te tangi, me oku tau i te aue; poto iho toku kaha i toku he, kurupopo ana oku iwi.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"maori": "I rongo hoki ahau i te ngautuara a te tini; i karapotia ahau e te wehi: i a ratou e runanga ana ki te he moku, i mea kia whakamatea ahau.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"maori": "Ko wai te tangata e hiahia ana ki te ora, e whai ana kia maha nga ra, kia kite i te pai?\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 9, "word": {"maori": "Kei a koe hoki te puna o te ora; ma tou marama ka kite ai matou i te marama.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 12, "word": {"maori": "¶ E whakatakoto mahanga ana moku te hunga e whai ana i ahau kia whakamatea; he nanakia ano nga kupu a te hunga e rapu ana i te he moku; he whakaaro tinihanga ano a ratou a pau noa te ra.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"maori": "Ahakoa ra e whakahaua mai ano e Ihowa tona atawhai i te awatea; a he waiata taku ki a ia i te po, he inoi ki te Atua o toku ora.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 6, "word": {"maori": "Ka whakaraneatia e koe nga ra o te kingi; ona tau ki nga whakatupuranga katoa.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"maori": "¶ Pai atu tou aroha i te ora: mo reira ka whakamoemiti oku ngutu ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi. He himene na Rawiri. Whakarongo ki toku reo, e te Atua, ina inoi atu ahau: tiakina toku ora i te wehi o te hoariri.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"maori": "Nana nei hoki i mau ai to tatou wairua ki te ora, kahore hoki e tukua e ia o tatou waewae kia nekehia.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 50, "word": {"maori": "A whakatikaia ana e ia he ara mo tona riri; kihai i tohungia to ratou wairua kei mate: otiia tukua ana e ia to ratou ora ki te mate uruta.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"maori": "Kua ki hoki toku wairua i te pouri, a e whakatata ana toku ora ki te reinga.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"maori": "Ka whakaroaina e ahau ona ra, a na noa ia: ka whakakitea hoki taku whakaoranga ki a ia.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"maori": "Ko ia te hoko nei i tou ora kei ngaro; te karauna nei i a koe ki te atawhai, ki te aroha.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"maori": "Ka Manaakitia koe e Ihowa i Hiona; a e kite koe i te pai o Hiruharama i nga ra katoa e ora ai koe.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"maori": "Kei te tomairangi ano o Heremona, kei tera i heke iho ki nga maunga o Hiona: i whakahaua iho hoki e Ihowa te manaaki mo reira, te ora mo ake tonu atu.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"maori": "Kua tukinotia hoki toku wairua e te hoariri; patua iho e ia toku ora ki raro ki te whenua: meinga ana ahau e ia kia noho i nga wahi pouri, kia rite ki nga tupapaku onamata.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 19, "word": {"maori": "Ka pena nga huarahi o te hunga apo taonga; ko te ora ano o ona rangatira e tangohia.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 19, "word": {"maori": "Ko te hunga katoa e haere atu ana ki a ia e kore e hoki mai; e kore ano e mau i a ratou nga ara o te ora.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 2, "word": {"maori": "Katahi ka nui ake nga ra roa mou, nga tau e ora ai, me te ata noho.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 18, "word": {"maori": "He rakau ia no te ora ki te hunga e u ana ki a ia; ka hari te tangata e pupuri ana i a ia.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"maori": "Kei ena he oranga mo tou wairua, he whakapaipai mo tou kaki.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 10, "word": {"maori": "Whakarongo, e taku tama, maharatia aku kupu, a he maha nga tau e ora ai koe.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 13, "word": {"maori": "Kia mau ki te ako, kaua e tukua atu; matapoporetia iho, ko tou oranga hoki ia.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 22, "word": {"maori": "He oranga enei mo te hunga e kitea ai, he rongoa mo o ratou kikokiko katoa.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 23, "word": {"maori": "Kia pau ou mahara ki te tiaki i tou ngakau; no reira hoki nga putanga o te ora.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 6, "word": {"maori": "Heoi kahore i kitea e ia te ara totika ki te ora: he kotiti ke ona ara, a kahore ia i te matau.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 23, "word": {"maori": "He rama hoki te whakahau; a he marama te ture; ko nga riringa hoki, e whakaako ana, he ara ki te ora;\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 26, "word": {"maori": "Ko te tukunga iho o te tangata he wahi taro, he mea mo te wahine kairau; ko ta te wahine purema e whai ana ko te wairua utu nui.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 23, "word": {"maori": "A tu noa te tao ki tona ate puta rawa; rite tonu ia ki te manu e hohoro ana ki te mahanga, te mohio he matenga tera mona.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 35, "word": {"maori": "Ko te tangata hoki e kite ana i ahau, e kite ana i te ora, ka whiwhi ano ia ki ta Ihowa manako mai.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 11, "word": {"maori": "Maku hoki ka maha ai ou ra, maku ka neke ake ai nga tau e ora ai koe.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 11, "word": {"maori": "¶ He puna ora te mangai o te tangata tika; tena ko te mangai o te hunga kino, ka taupokina tera e te mahi nanakia.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"maori": "¶ Ko te mahi a te tangata tika e ahu ana ki te ora: ko nga hua o te kino ki te hara.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 17, "word": {"maori": "¶ Kei te ara ki te ora te tangata e pupuri ana i te kupu ako; ko te tangata ia e kore e pai kia riria tona he, ka kotiti ke.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"maori": "¶ Ko te tangata u ki te tika, ka whiwhi ki te ora: a, ko te tangata e whai ana i te kino e mea ana i te mate mona.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"maori": "¶ Ko nga hua o te tangata tika he rakau no te ora; ka hopu wairua ano te tangata whakaaro tika.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 10, "word": {"maori": "¶ Ko te tangata tika e whakaaro ana ia ki te ora o tana kararehe; he nanakia ia nga mahi atawhai a te hunga kino.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 28, "word": {"maori": "¶ He ora kei te ara o te tika; kahore hoki he mate i tona ara.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 3, "word": {"maori": "¶ Ko te tangata e tiaki ana i tona mangai e pupuri ana i tona ora: ko te tangata ia e hamama nui ana ona ngutu, ko te whakangaromanga mona.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 8, "word": {"maori": "¶ Ko nga utu mo te tangata kia ora, ko ona rawa: tena ko te rawakore, e kore e rongo i te riri.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 12, "word": {"maori": "¶ He manako taringa roa, he patu ngakau: ka tae te koronga, ko te rakau ia o te ora.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"maori": "¶ Ko te ture o te hunga whakaaro nui, he puna no te ora, e puta ai i nga reti o te mate.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"maori": "He puna ora te wehi ki a Ihowa, e mahue ai nga reti o te mate.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"maori": "¶ He ora ki nga kikokiko te ngakau ora; ko te hae ia, he pirau ki nga wheua.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 4, "word": {"maori": "¶ Ko te arero reka he rakau no te ora; tena ki te wanoke a roto he wawahi wairua.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"maori": "¶ Ki te tangata whakaaro nui e ahu whakarunga ana te ara ki te ora, he mea kia mahue ai i a ia te reinga o raro.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"maori": "¶ Ko te taringa e whakarongo ana ki te whakatupato e ora ai, ka noho i waenga i te hunga whakaaro nui.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 15, "word": {"maori": "He ora kei te marama o te mata o te kingi: a ko tana manako he rite ki te kapua o to muri ua.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 22, "word": {"maori": "¶ Ko te matauranga te puna o te ora mo te tangata i whiwhi ki tera; ko te ako ia mo te hunga wairangi ko to ratou wairangi ano.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"maori": "¶ Ko te mate, ko te ora kei te arero: ko te hunga e aroha ana ki tera ka kai i ona hua.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"maori": "¶ Ko te wehi ki a Ihowa te ara ki te ora: a, ko te tangata kei a ia tera, ka noho makona; e kore tetahi he e pa ki a ia.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"maori": "¶ Ko te tangata e whai ana i te tika, i te atawhai, ka whiwhi ki te ora, ki te tika, ki te honore.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"maori": "¶ Ko te hua o te mahaki, a ko te wehi ki a Ihowa, he taonga, he honore, he ora.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"maori": "He pai tana e mea ai ki a ia, kahore hoki he kino, i nga ra katoa e ora ai ia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"maori": "I whai ahau i roto i toku ngakau me pehea te whakaahuareka i toku kikokiko ki te waina, me te whakahaere ano ia a toku ngakau i ahau i runga i te whakaaro nui; a me pehea taku hopu i te wairangi, kia kitea ra ano e ahau he aha ra tena mea pai a n ga tama a te tangata e mahia nei i raro i te rangi i nga ra katoa e ora nei ratou.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 17, "word": {"maori": "¶ Na kua kino ahau ki te ora; no te mea he he ki ahau te mahi e mahia ana i raro i te ra: he horihori katoa hoki, he whai kau i te hau.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 12, "word": {"maori": "E mohio ana ahau kahore he mea pai atu mo ratou i te ngakau hari, i te mahi i te pai i a ratou e ora ana.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 18, "word": {"maori": "¶ Nana, ko taku i kite ai, he mea pai, he mea ataahua, kia kai te tangata, kia inu, kia kite hoki i te pai o tona mauiui katoa i mauiui ai ia i raro i te ra i nga ra katoa e ora ai ia, e homai nei e te Atua ki a ia; nana hoki tena wahi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 20, "word": {"maori": "E kore hoki e nui tona mahara ki nga ra i ora ai ia; no te mea he koa mo tona ngakau ta te Atua i whakahoki ai ki a ia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 12, "word": {"maori": "Ko wai hoki e mohio ana he aha te mea pai ki te tangata i a ia nei i te ora, i nga ra katoa o tona oranga horihori, e rite nei ki te atarangi i a ia e mahi nei? Ko wai hoki hei whakaatu ki te tangata ko te aha e puta mai i muri i a ia i raro i t e ra?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"maori": "Hei whakamarumaru iho te whakaaro nui, hei pera hoki i te moni te whakamarumaru: ko te pai ia o te matauranga koia tenei, ka ora i te whakaaro nui nga tangata nana.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"maori": "Kua kite ahau i tenei katoa i nga ra oku i te horihori; he tangata tika tetahi, ngaro iho ia i runga i tona tika; he tangata kino tetahi, roa noa iho ia i te ao i runga i tona kino.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 15, "word": {"maori": "Katahi ahau ka whakamoemiti ki te koa; no te mea kahore he mea pai ake ma te tangata i raro i te ra, ko te kai anake, ko te inu, ko te harakoa: ko tera hoki e mau ki a ia i roto i tona mauiui i nga ra o tona oranga, i homai nei e te Atua ki a ia i raro i te ra.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"maori": "Kia ora tou ngakau i tou hoa wahine e aroha na koe i nga ra katoa o tou oranga horihori, i homai nei ki a koe i raro i te ra, i nga ra katoa o tou horihori: ko te wahi hoki tena mou i tenei ao, i tou mauiui ano hoki e mauiui na koe i raro i te ra.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"maori": "Ka hamama hoki a Hehepona raua ko Ereare: ka rangona to ratou reo i Iahata rawa: no reira hamama ana nga mau patu o Moapa; ka wiri tona wairua i roto i a ia.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 12, "word": {"maori": "Ko te wa i ahau nei kua riro, mauria atu ana i ahau, ano he teneti no te hepara; kei ta te kaiwhatu kakahu taku kopaki i toku ora; ka tapahia mai ahau e ia i roto i nga miro: i te ao, i te po, mutu pu taku i a koe.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 16, "word": {"maori": "E te Ariki, kei enei mea te ora o te tangata, kei enei mea katoa ano te ora o toku wairua: mo reira whakahokia ake ahau e koe ki te ora, kia ora ai ahau.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"maori": "I tata mai a Ihowa ki te whakaora i ahau, mo reira ka waiatatia e matou aku waiata i runga i nga aho whakatangi i nga ra katoa e ora ai matou i roto i te whare o Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"maori": "I te mea he taonga nui koe ki taku titiro, he mea e whakahonoretia ana, a i arohaina koe e ahau; mo reira ka hoatu e ahau he tangata mo tou turanga, he iwi hoki hei utu mou kia ora.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"maori": "Mauiui ana koe i te roa o tou ara; otiia kahore koe i mea, Kahore he manakohanga, Kua kitea e koe e nui haere ana tou kaha; koia koe te ruha ai.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"maori": "A, ko koe, kia oti koe te pahua, ka pehea koe? Ahakoa kakahu noa koe i te ngangana, ahakoa whakapaipai noa koe i a koe ki nga whakapaipai koura, ahakoa haehae noa koe i ou kanohi, mea rawa ki te pukepoto, maumau mea noa koe i a koe kia ataahua; ka whakahawea ki a koe te hunga i aroha ki a koe, ka whai kia mate koe.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"maori": "A pai ake te mate i te ora ki ta nga morehu katoa, ki ta nga toenga o tenei hapu kino e toe ki nga wahi katoa e peia atu ai ratou e ahau, e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 21, "word": {"maori": "Heoi ko te kupu tenei a Ihowa mo nga tangata o Anatoto e whai nei kia whakamatea koe, e mea nei, Kaua e poropiti i runga i te ingoa o Ihowa, kei mate koe i to matou ringa:\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"maori": "Na, muri iho, e ai ta Ihowa, ka hoatu e ahau a Terekia kingi o Hura ratou ko ana tangata, ko te iwi, ara ko te hunga o tenei pa e toe i te mate uruta, i te hoari, i te hemokai, ki te ringa o Nepukareha kingi o Papurona, ki te ringa o o ratou hoa whawhai, ki te ringa hoki o te hunga e whai ana kia whakamatea ratou: a ka patua ratou e ia ki te mata o te hoari; e kore ratou e tohungia e ia, e kore e manawapatia, e kore e arohaina.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 8, "word": {"maori": "¶ Korero atu ano hoki koe ki tenei iwi, Ko te kupu tenei a Ihowa, Nana, kua takoto i ahau ki to koutou aroaro te ara ki te ora, me te ara ki te mate.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"maori": "Ko te tangata ka noho i tenei pa, ka mate i te hoari, i te hemokai, i te mate uruta; ko te tangata ia e haere atu ana, a ka taka atu ki nga Karari e whakapae nei i a koutou, ka ora ia, a ko tona oranga hei taonga parakete ki a ia.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"maori": "A ka hoatu koe e ahau ki te ringa o te hunga e whai ana kia whakamatea koe, ki te ringa ano o te hunga e wehi na koe, ara ki te ringa o Nepukareha kingi o Papurona, ki te ringa hoki o nga Karari.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"maori": "Ka tino hoatu ratou e ahau ki te ringa o o ratou hoariri, ki te ringa hoki o te hunga e whai ana kia whakamatea ratou: a hei kai o ratou tinana ma te manu o te rangi, ma te kararehe o te whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 21, "word": {"maori": "Ka hoatu ano e ahau a Terekia kingi o Hura ratou ko ana rangatira, ki te ringa o o ratou hoariri, ki te ringa hoki o te hunga e whai ana kia whakamatea ratou, ki te ringa ano o te ope o te kingi o Papurona i haere atu nei i a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"maori": "Ko te kupu tenei a Ihowa, Ko te tangata e noho ana i tenei pa ka mate i te hoari, i te hemokai, i te mate uruta: ko te tangata ia e haere atu ana ki nga Karari, ka ora; a ka waiho tona wairua hei taonga parau ki a ia, a ka ora ia.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 16, "word": {"maori": "Heoi ka oati puku a Kingi Terekia ki a Heremaia, ka mea, E ora ana a Ihowa, nana nei tenei wairua i hanga mo tatou, e kore ahau e whakamate i a koe, e kore ano koe e tukua e ahau ki te ringa o enei tangata e whai nei kia whakamatea koe.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 18, "word": {"maori": "Ka tino whakaorangia hoki koe e ahau, a e kore koe e hinga i te hoari, engari ka waiho tou wairua hei taonga parakete ki a koe: mou i whakawhirinaki ki ahau, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"maori": "Ko te kupu tenei a Ihowa, Nana, ka hoatu e ahau a Parao Hopara kingi o Ihipa ki te ringa o ona hoariri, ki te ringa hoki o te hunga e whai ana kia whakamatea ia; ka rite ano ki taku hoatutanga i a Terekia kingi o Hura ki te ringa o Nepukareha ki ngi o Papurona, o tona hoariri i whai nei kia whakamatea ia.\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"maori": "A e rapu ana koe i nga mea nunui mau? kaua e rapua; no te mea kei te kawea atu e ahau he kino mo nga kikokiko katoa, e ai ta Ihowa: engari ka hoatu e ahau tou wairua ki a koe hei taonga parakete i nga wahi katoa e haere atu ai koe.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"maori": "A ka meinga e ahau a Erama kia wehi i te aroaro o ona hoariri, i te aroaro hoki o te hunga e whai ana kia whakamatea ratou: ka takina hoki e ahau he kino ki runga ki a ratou, ko toku riri e mura ana, e ai ta Ihowa; a ka unga e ahau te hoari ki m uri i a ratou, a kia poto ra ano ratou i ahau:\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 33, "word": {"maori": "Kakahuria ana e ia he kakahu ke i ona kakahu o te herehere, a kai taro ana ia i tona aroaro i nga ra katoa i ora ai ia.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 34, "word": {"maori": "Na, ko tana kai he kai i homai tonu e te kingi o Papurona mana, he mea mo tenei ra, mo tenei ra, a taea noatia te ra o tona matenga, i nga ra katoa i ora ai ia.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 19, "word": {"maori": "Maranga, hamama i te po, i te timatanga o nga mataaratanga: ringihia atu tou ngakau ano he wai ki to te Ariki aroaro; kia ara ake ou ringa ki a ia, kia ora ai au kohungahunga e hemo nei i te kai i te ahunga mai o nga huarahi katoa.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 53, "word": {"maori": "Ngaro iho i a ratou toku ara i roto i te poka, kua maka e ratou he kohatu ki runga ki ahau.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"maori": "Kua tohea e koe, e te Ariki, nga tohe a toku wairua; kua hokona e koe toku ora.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"maori": "Ki te mea ahau ki te tangata kino, Ko te mate kau mou; a ka kore koe e whakatupato i a ia, ka kore e korero, e whakatupato i taua tangata kino ki tona ara kino kia ora ai ia; ka mate taua tangata kino i runga i tona he; otiia ka rapua e ahau he utu mo ona toto i tou ringa.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"maori": "No te mea ahakoa i te ora raua, e kore te tangata i te utu e hoki atu ki te mea i hokona; mo ona mano katoa hoki te whakakitenga, e kore ratou e hoki; e kore ano tetahi e whakakaha i a ia i runga i tona he i ana mahi i a ia e ora ana.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"maori": "No te mea kua whakapouritia e koutou ki te kupu teka te ngakau o te tangata tika, kihai nei i whakapouritia e ahau; a whakaungia ana nga ringa o te tangata kino, i kore ai e tahuri mai i tona ara kino, kia ora ai:\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 10, "word": {"maori": "Ina, he maha nga iwi e meinga e ahau kia ketekete ki a koe, ka nui ano te wehi o o ratou kingi, ina whakaaro ki a koe, ua wherikoriko taku hoari ki to ratou aroaro; hono tonu ano to ratou wiri, ia tangata, ia tangata, i te wehi mo tona oranga an o, i te ra e hinga ai koe.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 15, "word": {"maori": "Ki te whakahokia te taunaha e te tangata kino, ki te utua te mea i pahuatia e ia, ki te haere ia i runga i nga tikanga o te ora, a ka kore e mahi i te he, he pono ka ora ia, e kore ia e mate.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 2, "word": {"maori": "Na he tokomaha o te hunga e moe ana i te puehu o te oneone e ara ake, ko etahi ki te ora tonu, ko etahi ki te whakama, ki te whakarihariha mutungakore.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"maori": "Katahi aua tangata ka karanga ki a Ihowa, ka mea, Aue, e Ihowa, kaua ra matou e whakangaromia hei utu mo te matenga o tenei tangata: kaua ano e utaina he toto harakore ki runga ki a matou: kua mahia na hoki e koe, e Ihowa, tau i pai ai.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 6, "word": {"maori": "I haere ahau ki raro ki nga take o nga maunga; kopia ana ahau e te whenua me ona tutaki ake ake; heoi whakaputaina ake ana e koe toku ora i roto i te poka, e Ihowa, e toku Atua.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 3, "word": {"maori": "Na, tera ra, e Ihowa, kia mate ahau aianei; he pai atu hoki i te ora te mate moku.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"maori": "I a ia taku kawenata mo te ora, mo te rongo mau; he mea hoatu naku ki a ia kia wehi ai ia, a i wehi ia ki ahau, a hopohopo ana ki toku ingoa.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 20, "word": {"maori": "Ka mea, Ara ake, tangohia te tamaiti raua ko tona whaea, a haere ki te whenua o Iharaira: kua mate hoki te hunga i whai kia patua te tamaiti.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"maori": "¶ Koia ahau ka mea nei ki a koutou, Kaua e manukanuka ki to koutou ora, ki ta koutou e kai ai, ki ta koutou e inu ai; ki o koutou tinana ranei, ki ta koutou e kakahu ai. Ehara oti te ora i te rahi atu i te kai, me te tinana i te kakahu?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 14, "word": {"maori": "He kuiti hoki te kuwaha, he kiki te ara e tika ana ki te ora, a he tokoiti te hunga e kite.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 39, "word": {"maori": "Ko te tangata i whiwhi ki te ora e mate ano ia: a, kite mate tetahi mona i whakaaro ki ahau, ka whiwhi ano ia ki te ora.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"maori": "Ki te whai hoki tetahi kia ora, ka mate ano ia; ki te mate tetahi, mona i whakaaro ki ahau, ka kite ano ia i te ora.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"maori": "Ki te he koe i tou ringa, i tou waewae ranei, poutoa, maka atu: pai ke hoki mou te tomo ki te ora he kopa, he ringa mutu, i te maka ki te ahi ka tonu, he ringa rua, he waewae rua.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"maori": "Ki te he hoki koe i tou kanohi, tikarohia, maka atu: pai ke hoki mou te tomo kanohi tahi ki te ora, i te maka kanohi rua ki te kapura o Kehena.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 16, "word": {"maori": "¶ Na ka haere mai tetahi ki a ia, ka mea, E te Kaiwhakaako, he aha te mahi pai maku, e whiwhi ai ahau ki te ora tonu?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 17, "word": {"maori": "Na ko tana meatanga ki a ia, He aha ka ui koe ki ahau mo te mea pai? Tera ano tetahi i pai, kotahi tonu: ki te mea koe kia tomo ki te ora, whakaritea nga ture.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"maori": "A, ki te mea kua mahue i tetahi he whare, he teina, he tuahine ranei, he papa, he whaea, he tamariki, he whenua, i tona whakaaro ki toku ingoa, ka tataki rau nga mea e riro i a ia, a ka whiwhi ia ki te ora tonu.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 28, "word": {"maori": "Pera i te Tama a te tangata, kihai nei i haere mai kia mahia he mea mana, engari kia mahi ia, a kia tuku i a ia kia mate hei whakautu mo nga tangata tokomaha.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 46, "word": {"maori": "Na ko enei e haere ki te whiu utu hara kahore nei ona mutunga: ko te hunga tika ia ki te ora tonu.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"maori": "Na ka mea ia ki a ratou, He mea tika ranei te mahi pai i te hapati, te mahi kino ranei? te whakaora ranei, te whakamate ranei? Heoi kahore ratou i kiki.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"maori": "Ki te whai tetahi kia ora, ka mate ia; ki te mate hoki tetahi, mona i whakaaro ki ahau, ki te rongopai hoki, ka ora ia.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"maori": "Na, ki te he koe i tou ringa, poutoa: pai ke hoki mou te tomo mutu ki te ora i te maka ringaruatia ki Kehena, ki te kapura e kore e tineia:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"maori": "Ki te he ano koe i tou waewae, poutoa: pai ke hoki mou te tomo kopa ki te ora i te maka waewaeruatia ki Kehena,\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 17, "word": {"maori": "¶ Na, i a ia e haere ana i te huarahi, ka oma mai tetahi, ka tuku iho i nga turi ki a ia, ka ui, E te Kaiwhakaako pai, me aha ahau ka whiwhi ai ki te ora tonu?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"maori": "Ina, tataki rau nga mea e riro i a ia, i tenei wa, he whare, he teina, he tuahine, he whaea, he tamariki, he mara, me te whakatoi; a, i te ao meake puta, he ora tonu.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 45, "word": {"maori": "Kihai nei hoki te Tama a te tangata i haere mai kia mahia he mea mana, engari kia mahi ia, kia tuku hoki i a ia kia mate hei utu mo nga tangata tokomaha.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 75, "word": {"maori": "I runga i te tapu, i te tika, ki tona aroaro, i nga ra katoa e ora ai tatou.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"maori": "Katahi ka mea a Ihu ki a ratou, Maku hoki e ui ki a koutou; He mea tika ranei te mahi pai i te hapati, te mahi kino ranei? te whakaora, te whakamate ranei?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"maori": "Ko tera i ngahoro ki roto ki nga tataramoa, ko te hunga e whakarongo ana, a, ko te haerenga atu, ka kowaowaotia e nga manukanuka, e nga taonga, e nga whakaahuareka o te ao, a hore ake e pakari o ratou hua.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"maori": "Ki te whai hoki tetahi kia ora, ka mate ia: otira ki te mate tetahi, mona i whakaaro ki ahau, ka ora ia.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 25, "word": {"maori": "¶ Na ka whakatika tetahi kaiwhakaako o te ture, ka whakamatautau i a ia, ka mea, E te kaiwhakaako, me aha ahau ka whiwhi ai ki te ora tonu?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 15, "word": {"maori": "I mea ano ia ki a ratou, Kia mahara, kia tupato ki te apo: ehara i te mea ma te nui o nga taonga a te tangata e ora ai ia.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 22, "word": {"maori": "¶ Na ka mea ia ki ana akonga, Koia ahau ka mea nei ki a koutou, Kaua e manukanuka ki to koutou oranga, ki ta koutou e kai ai; ki te tinana ranei, ki ta koutou e kakahu ai.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"maori": "Rahi atu te ora i te kai, me te tinana i te kakahu.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"maori": "Ki te haere mai tetahi ki ahau, a ka kore e whakakino ki tona papa, whaea, wahine, tamariki, teina, tuahine, ae ra ki te ora ano mona ake, e kore ia e ahei hei akonga maku.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"maori": "Otira ka mea a Aperahama, E tama, kia mahara kua riro i a koe au mea papai i a koe e ora ana, he kino ia nga mea i a Raharuhi: na ka whakamarietia nei ia, e whakamamaetia ana koe.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"maori": "Ki te whai tetahi kia ora ia, ka mate ano ia; ki te mate tetahi, ka ora ano ia.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 18, "word": {"maori": "¶ Na ka ui tetahi rangatira ki a ia, ka mea, E te kaiwhakaako pai, me aha ahau ka whiwhi ai ki te ora tonu?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"maori": "E kore e riro mai i a ia i tenei wa nga mea tini noa atu, a i te ao meake puta ko te ora tonu.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"maori": "Otira kia tupato ki a koutou ano, kei taimaha o koutou ngakau i te kakai, i te haurangi, i nga raruraru o te ao, a ka puta whakarere mai taua ra, ano he reti, ki a koutou:\r\n"}}, {"book": "John", "chapter": 1, "verse": 4, "word": {"maori": "I a ia te ora; ko te ora te marama mo nga tangata.\r\n"}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"maori": "Kia kahore ai e ngaro te tangata e whakapono ana ki a ia, engari kia whiwhi ai ki te ora tonu.\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"maori": "Koia ano te aroha o te Atua ki te ao, homai ana e ia tana Tama kotahi, kia kahore ai e ngaro te tangata e whakapono ana ki a ia, engari kia whiwhi ai ki te ora tonu.\r\n"}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"maori": "Ko ia e whakapono ana ki te Tama, he ora tonu tona: ko ia e kore e whakapono ki te Tama, e kore e kite i te ora; engari ka mau tonu te riri a te Atua ki a ia.\r\n"}}, {"book": "John", "chapter": 4, "verse": 14, "word": {"maori": "Tena ko te tangata e inu ana i te wai e hoatu e ahau ki a ia, e kore ia e mate i te wai a ake ake; engari te wai e hoatu e ahau ki a ia, hei puna wai tena i roto i a ia e pupu ake ana, a te ora tonu ra ano.\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"maori": "Ka whiwhi te kaikokoti ki te utu, ka kohia ano hoki e ia nga hua mo te ora tonu: kia hari tahi ai te kairui raua ko te kaikokoti.\r\n"}}, {"book": "John", "chapter": 5, "verse": 24, "word": {"maori": "He pono, he pono taku e mea atu nei ki a koutou, Ko te tangata e rongo ana ki taku korero, e whakapono ana hoki ki toku kaitono mai, he ora tonu tona; e kore ano ia e riro ki te whakawa, engari kua whiti i te mate ki te ora.\r\n"}}, {"book": "John", "chapter": 5, "verse": 26, "word": {"maori": "Ta te mea he ora to te Matua kei roto i a ia; waihoki kua homai e ia ki te Tama, kia whai ora i roto i a ia;\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"maori": "A ka puta; ko nga kaimahi i te pai ki te aranga o te ora; ko nga kaimahi i te kino ki te aranga o te whakawa.\r\n"}}, {"book": "John", "chapter": 5, "verse": 39, "word": {"maori": "Whakatakina ai e koutou nga tikanga o nga karaipiture; e mea ana hoki koutou kei reira te ora tonu mo koutou: ko enei hei kaiwhakaatu moku.\r\n"}}, {"book": "John", "chapter": 5, "verse": 40, "word": {"maori": "Heoi kahore koutou e pai kia haere mai ki ahau, kia whiwhi ai ki te ora.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"maori": "Aua e mahia te kai memeha, engari te kai e mau tonu ana a te ora tonu ra ano, ko ta te Tama hoki a te tangata e hoatu ai ki a koutou: kua oti hoki ia te whai tohu e te Atua, e te Matua.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"maori": "Ko te taro hoki a te Atua ko ia e heke iho ana i te rangi, e homai ana i te ora ki te ao.\r\n"}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"maori": "Ka mea a Ihu ki a ratou, Ko ahau te taro o te ora: ki te haere mai tetahi ki ahau, e kore rawa ia e hiakai; ki te whakapono hoki tetahi ki ahau, e kore rawa ia e matewai.\r\n"}}, {"book": "John", "chapter": 6, "verse": 40, "word": {"maori": "Ko ta toku Matua hoki tenei i pai ai, ko te tangata e kite ana i te Tama, e whakapono ana ano ki a ia, kia whiwhi ia ki te ora tonu; maku ano ia e whakaara ake a te ra whakamutunga.\r\n"}}, {"book": "John", "chapter": 6, "verse": 47, "word": {"maori": "He pono, he pono taku e mea nei ki a koutou, Ki te whakapono tetahi, he ora tonu tona.\r\n"}}, {"book": "John", "chapter": 6, "verse": 48, "word": {"maori": "Ko ahau te taro o te ora.\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"maori": "Ko ahau te taro ora i heke iho i te rangi; ki te kai tetahi i tenei taro, e ora tonu ia: ae ra, ko te taro e hoatu e ahau ko oku kikokiko, e hoatu e ahau hei oranga mo te ao\r\n"}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"maori": "Na, ko te meatanga a Ihu ki a ratou, he pono, he pono taku e mea nei ki a koutou, Ki te kahore koutou e kai i nga kikokiko o te Tama a te tangata, e inu i ona toto, kahore he ora i roto i a koutou ake.\r\n"}}, {"book": "John", "chapter": 6, "verse": 54, "word": {"maori": "Ko ia e kai ana i oku kikokiko, e inu ana i oku toto, he ora tonu tona; a maku ia e whakaara ake a te ra whakamutunga.\r\n"}}, {"book": "John", "chapter": 6, "verse": 63, "word": {"maori": "Ko te wairua te whakaora ana; kahore a te kikokiko wahi: ko nga kupu e korero nei ahau ki a koutou he wairua, he ora.\r\n"}}, {"book": "John", "chapter": 6, "verse": 68, "word": {"maori": "Na ka whakahokia e Haimona Pita ki a ia, E te Ariki, me haere matou ki a wai? kei a koe nga kupu o te ora tonu.\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"maori": "¶ I ki atu ano a Ihu ki a ratou, i mea, Ko ahau te whakamarama o te ao: ki te aru tetahi i ahau, e kore ia e haere i te pouri, engari ka whiwhi ki te marama o te ora.\r\n"}}, {"book": "John", "chapter": 10, "verse": 10, "word": {"maori": "Heoi ano ta te tahae e haere mai ai, he tahae, he patu, he whakamoti hoki: i haere mai ahau kia whiwhi ai ratou ki te ora, ina, tona nui noa atu.\r\n"}}, {"book": "John", "chapter": 10, "verse": 11, "word": {"maori": "Ko ahau te hepara pai, he hepara pai, ka tuku i a ia ano kia mate mo nga hipi.\r\n"}}, {"book": "John", "chapter": 10, "verse": 15, "word": {"maori": "Pera tonu me to te Matua matau ki ahau, me toku matau hoki ki te Matua: e tuku ana hoki ahau i ahau ki te mate mo nga hipi.\r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"maori": "Koia te Matua ka aroha mai ai ki ahau, no te mea e tuku ana ahau i ahau kia mate, kia whakaora ake ai ano ahau i ahau.\r\n"}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"maori": "E hoatu ana e ahau ki a ratou he ora tonu; e kore ratou e ngaro ake ake, e kore ano hoki tetahi e kapo atu i a ratou i roto i toku ringa.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"maori": "Ka mea a Ihu ki a ia, Ko ahau te aranga, te ora; ko ia e whakapono ana ki ahau, ahakoa kua mate, e ora ano:\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"maori": "Ki te aroha tetahi ki tona ora, ka mate ano ia; ki te kino tetahi ki te ora i tenei ao, ka tuturu ki a ia te ora ake ake.\r\n"}}, {"book": "John", "chapter": 12, "verse": 50, "word": {"maori": "A e matau ana ahau he ora tonu tana ture: na ko aku e korero nei rite tonu ki ta te Matua i mea mai ai ki ahau taku korero.\r\n"}}, {"book": "John", "chapter": 13, "verse": 37, "word": {"maori": "Ka mea a Pita ki a ia, E te Ariki, he aha ahau te aru ai i a koe aianei nei ano? Ka tuku ahau i ahau kia mate, he whakaaro naku ki a koe.\r\n"}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"maori": "Ka whakahokia e Ihu ki a ia, E tuku oti koe i a koe ki te mate, he whakaaro nau ki ahau? He pono, he pono taku e mea nei ki a koe, E kore e tangi te tikaokao, kia toru ra ano au whakakahoretanga ki ahau.\r\n"}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"maori": "Ka mea a Ihu ki a ia, Ko ahau te huarahi, te pono, te ora: e kore rawa tetahi tangata e haere ake ki te Matua, ki te kahore ahau.\r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"maori": "Kahore he aroha o tetahi i rahi ake i tenei, ara kia tuku te tangata i a ia ano kia mate mo ona hoa.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"maori": "Kua tukua mai nei hoki e koe ki a ia nga tikanga mo nga kikokiko katoa, kia hoatu e ia te ora tonu ki te hunga katoa kua homai nei e koe ki a ia.\r\n"}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"maori": "Ko te ora tonu hoki tenei, kia matau ratou ki a koe, ko koe anake te Atua pono, ki a Ihu Karaiti ano hoki i tonoa mai nei e koe.\r\n"}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"maori": "Otiia kua tuhituhia enei, kia whakapono ai koutou ko te Karaiti a Ihu, ko te Tama a te Atua; kia whiwhi ai hoki ki te ora i runga i tona ingoa, ina whakapono.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 28, "word": {"maori": "Kua whakakitea e koe ki ahau nga huarahi o te ora; ka meinga e koe kia ki tonu toku koa i tou aroaro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 15, "word": {"maori": "Patua ana hoki e koutou te Take o te ora; kua whakaarahia nei ia e te Atua i te hunga mate, ko matou nei ona kaiwhakaatu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"maori": "Haere, e tu i roto i te temepara, ka korero ki te iwi i nga kupu katoa o tenei ora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 33, "word": {"maori": "I ona whakaitinga i whakakorea he whakawa mona: ma wai hoki tona whakatupuranga e korero? Kua tangohia atu nei tona ora i te whenua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 18, "word": {"maori": "A, no ka rongo ratou ki enei mea, mutu pu ta ratou korero, heoi ka whakakororia i te Atua, ka mea, Koia ano, kua homai hoki e te Atua ki nga Tauiwi te ripeneta e ora ai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"maori": "Katahi a Paora raua ko Panapa ka korero maia atu, ka mea, I takoto te tikanga kia matua korerotia te kupu a te Atua ki a koutou: na ka peia nei e koutou, ka whakaaro koutou e kore koutou e tau mo te ora tonu, na ka tahuri atu nei maua ki nga Tau iwi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 48, "word": {"maori": "Na, i te rongonga o nga Tauiwi, ka hari, ka whakakororia i te kupu a te Ariki: ka whakapono ano te hunga i rite mo te ora tonu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 25, "word": {"maori": "E kore ano e mahia he mea mana e te ringa tangata, me te mea he mate nona ki tetahi aha ranei, ko ia hoki hei homai i te ora, i te manawa, i nga mea katoa, ki nga tangata katoa;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 10, "word": {"maori": "Na ka heke iho a Paora, a hinga ana ki runga ki a ia, awhi ana i a ia, ka mea, kei ngangau koutou; kei roto hoki i a ia tona wairua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"maori": "Otira kahore ahau e ihupuku ki te ora, hei painga ki ahau ake, engari kia taea taku e whai nei, me te mahi i homai ki ahau e te Ariki, e Ihu, ara kia whakaaturia te rongopai o te aroha noa o te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"maori": "Ko taku whakahaere mai o toku tamarikitanga, no te timatanga mai ra ano i roto i toku iwi, i Hiruharama hoki, e mohio ana nga Hurai katoa;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 22, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Kia marama te ngakau: e kore hoki e mate tetahi o koutou, ko te kaipuke anake.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 7, "word": {"maori": "Ki te hunga e whai ana ki te kororia, ki te honore, ki te piraukore, me te mau ano ki te mahi pai, he ora tonu:\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"maori": "Mehemea hoki, i te wa he hoa whawhai tatou, ka houhia ta tatou rongo ki te Atua i runga i te matenga o tana Tama, tera noa ake, i te mea ka mau nei te rongo, he whakaoranga mo tatou, i a ia kua ora nei;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"maori": "Mehemea hoki na te hara o te kotahi i kingi ai te mate, he mea na te tangata kotahi; waihoki tera noa ake he kingitanga i runga i te ora mo te hunga ka riro nei i a ratou te aroha noa e hua tonu nei, me te tika i homai noa nei, he mea na te kota hi, ara na Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 18, "word": {"maori": "Ae ra, i te mea na te hara kotahi i tau ai te he ki nga tangata katoa, waihoki na te tika kotahi i puta ai te mea homai noa ki nga tangata katoa, e tika ai, e ora ai.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"maori": "He mea hoki, i te hanga ko te hara te kingi i roto i te mate, kia kingi hoki ko te aroha noa i runga o te tika ki te ora tonu, he meatanga na Ihu Karaiti, na to tatou Ariki.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 4, "word": {"maori": "Na kua tanumia ngatahitia tatou me ia ki roto ki te matenga, he mea na te iriiri: kia rite ai ki a te Karaiti i whakaarahia ake nei i te hunga mate e te kororia o te Matua, waihoki ko tatou kia haere i roto i te houtanga o te ora.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"maori": "Tena ko tenei ka atea nei koutou i te hara, a ka meinga hei pononga ma te Atua, ko nga hua ki a koutou he tapu, a, ko te tukunga iho he ora tonu.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"maori": "Ko nga utu hoki o te hara he mate; ko ta te Atua ia i homai ai he ora tonu, i roto i a Karaiti Ihu, i to tatou Ariki.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 10, "word": {"maori": "Na, ko te kupu whakahau i meinga ra hei ora, kitea ketia ana tenei hei mate moku.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"maori": "Na te ture hoki a te Wairua o te ora i roto i a Karaiti Ihu ahau i atea ai i te ture a te hara, a te mate.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 6, "word": {"maori": "Ko to te kikokiko whakaaro hoki he mate, ko to te Wairua ia he ora, he rangimarie:\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 10, "word": {"maori": "¶ Tena ki te mea kei roto a te Karaiti i a koutou, he tupapaku te tinana i te hara, he ora ia te wairua i te tika.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"maori": "U tonu hoki toku whakaaro, e kore te mate, te ora ranei, e kore nga anahera, nga rangatiratanga ranei, e kore nga mea onaianei, e kore nga mea e puta mai a mua, e kore nga mana,\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"maori": "E te Ariki, kua patua e ratou au poropiti, kua whakahoroa au aata; ko ahau anake hoki kua mahue nei, a e whai ana ratou kia patua ahau.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 15, "word": {"maori": "Mehemea hoki ko to ratou makanga atu hei houhanga rongo mo te ao, ka aha to ratou tangohanga mai? he teka ianei he oranga ake i roto i te hunga mate?\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 4, "word": {"maori": "Na raua nei hoki o raua na kaki i taku kia ora ai ahau: ehara i te mea ko ahau anake e whakawhetai ana ki a raua, engari ko nga hahi katoa hoki o nga tauiwi:\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 22, "word": {"maori": "Ahakoa a Paora, a Aporo, a Kipa, te ao, te ora, te mate ranei, nga mea onaianei, nga mea ranei e takoto mai nei, no koutou katoa;\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"maori": "Kahore koutou i matau ko tatou hei whakawa mo nga anahera? kauaka oti nga mea o tenei ao?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"maori": "Na, ki te mea he whakawa a koutou ki nga mea o tenei ao, whakanohoia ai ranei e koutou ko te hunga iti o te hahi hei whakarite?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 7, "word": {"maori": "Na ahakoa nga mea kahore he ora, he reo tona, he putorino ranei, he hapa ranei, ki te kore e puta ke te tangi, me pehea e mohiotia ai te rangi o te putorino, o te hapa ranei?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"maori": "Ki te mea hei tenei ao anake he tumanako ma tatou ki a te Karaiti, nui atu te pouri mo tatou i o nga tangata katoa.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"maori": "Kahore hoki matou e pai kia ngaro i a koutou, e oku teina, te paweratanga i tupono ki a matou i Ahia, te tino taimaha o te pehanga i a matou, nuku noa atu i to matou kaha, na poroporoaki ana matou ki te ora:\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 16, "word": {"maori": "Ki tetahi he kakara no te mate ki te mate; ki tetahi he kakara no te ora ki te ora. A ko wai e tau mo enei mea?\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 6, "word": {"maori": "¶ Nana hoki matou i tau ai hei minita mo te kawenata hou; he teka no te reta, engari no te wairua: he whakamate hoki ta te reta, he whakaora ia ta te wairua.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"maori": "E mau tonu ana hoki te matenga o Ihu ki o matou tinana, i a matou e haereere nei; kia marama ai to Ihu ora i roto i o matou tinana.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"maori": "Ko matou hoki e ora nei, e tukua tonutia ana ki te mate mo te whakaaro ki a Ihu, kia marama ai hoki to Ihu ora i roto i o matou kikokiko matemate.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 12, "word": {"maori": "Na ko te mate te mahi ana i roto i a matou, ko te ora ia i roto i a koutou.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 4, "word": {"maori": "Kei te aue hoki tatou, te hunga i tenei whare wharau, i te taimaha: ehara i te mea e hiahia ana kia unuhia o tatou nei, engari kia kakahuria iho kia horomia ai te mea matemate e te ora.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"maori": "Kua ripekatia tahitia ahau me te Karaiti: a e ora nei, ehara i te mea ko ahau, engari ko te Karaiti e ora ana i roto i ahau: e ora nei hoki ahau i roto i te kikokiko, he oranga na te whakapono ki te Tama a te Atua, i aroha nei ki ahau, i tuku ne i i a ia moku.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 21, "word": {"maori": "He turaki ranei ta te ture i a te Atua kupu whakaari? Kahore rapea: me i homai hoki he ture, he mea kaha ki te whakaora, ina kua puta ake te tika i te ture.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 8, "word": {"maori": "Ko te tangata hoki e rui ana, he whakaaro ki tona kikokiko, he pirau tana e kokoti ai o te kikokiko; ko te tangata ia e rui ana, he whakaaro ki te Wairua, ko te ora tonu tana e kokoti ai o te Wairua.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"maori": "Kua oti nei te whakapouri o ratou whakaaro, kua tangata ke ki to te Atua ora, i te kuware o roto i a ratou, he pakeke hoki no o ratou ngakau:\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"maori": "Ko taku hoki tenei e whakamau tonu nei, e tumanako atu nei, e kore ahau e whakama i tetahi mea, engari ka tino maia ahau, a ka pera me to nga wa katoa, ka whakanuia ano a te Karaiti aianei e toku tinana, ahakoa i te ora, ahakoa i te mate.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 16, "word": {"maori": "Kia mau pu ki te kupu o te ora; kia hari ai ahau a te ra o te Karaiti, kihai ahau i oma noa, kihai i mahi noa.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 30, "word": {"maori": "No te mea na te mahi ki a te Karaiti i tata ai ia ki te mate, te ihupuku ki te ora, kia rite ai i a ia nga mahi ki ahau, kihai nei i rite i a koutou.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"maori": "Na, he tohe tenei naku ki a koe, e toku hoa pono ki te mahi, ko koe hei whakamama i aua wahine, he hunga raua i uru tahi me ahau ki te tohe ki nga mea o te rongopai, me Keremeneta ano, me era atu hoki o oku hoa mahi, kei roto nei i te pukapuka o te ora o ratou ingoa.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 3, "word": {"maori": "Kua mate hoki koutou, a kua oti to koutou ora te huna ki a te Karaiti i roto i te Atua.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 4, "word": {"maori": "I te whakakitenga mai o te Karaiti, o to tatou ora, ko reira hoki koutou whakakitea tahitia ai me ia i runga i te kororia.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"maori": "Heoi na konei ahau i tohungia ai, kia ai ko ahau ki mua hei whakaaturanga ma Ihu Karaiti i nga manawanui maha, hei tohu ki te hunga e whakapono ki a ia a muri ake nei, kia ora tonu ai ratou.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 2, "word": {"maori": "Mo nga kingi, mo te hunga whai mana katoa hoki: kia ata noho marie ai tatou i runga i nga whakaaro karakia, i nga tikanga mahara katoa.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 8, "word": {"maori": "He pai iti nei to te whakamahi i te tinana; tena ko te ngakau karakia e pai ano mo nga mea katoa, kei reira hoki nga korero mo te ora inaianei, mo tera hoki kei te haere mai.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"maori": "Whawhaitia te whawhai pai o te whakapono, hopukia atu te ora tonu, ko te mea hoki tena i karangatia ai koe, a whakaaetia ana e koe te whakaaetanga pai i te aroaro o nga kaititiro tokomaha.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"maori": "Me te whakatakoto ano he kaupapa pai mo ratou mo nga ra ki mua, kia mau a ringa ai ratou ki te ora, ara ki te ora tuturu.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na Paora, i paingia e te Atua hei apotoro ma Ihu Karaiti, mo te ora i whakaaria mai i roto i a Karaiti Ihu,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"maori": "A kua whakakitea mai nei inaianei i te putanga nui mai o to tatou Kaiwhakaora, o Ihu karaiti, i whakakahore nei i te mate, a whakakitea mai ana e ia te ora me te matengakore, he mea na te rongopai:\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 4, "word": {"maori": "Ki te whakahoia tetahi tangata, e kore ia e whakararurarutia e nga mea o te ao; kia ahuareka ai ki a ia te kaiwhakatu i a ia hei hoia.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"maori": "¶ Otira kua mau na i a koe taku whakaako, taku whakahaere, toku whakaaro whakatakoto, toku whakapono, toku puhoi ki te riri, toku aroha, toku manawanui,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"maori": "I runga ano i te tumanako atu ki te ora tonu, i whakaaria mai nei i mua atu o te ao e te Atua e kore nei e teka;\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"maori": "Kia whakatikaia ai tatou e tona aroha noa, kia whiwhi ai ki te taonga, ara ki te ora tonu e tumanakohia atu nei.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"maori": "Kia whakaputaina mai ai hoki e ia ki waho te hunga i meinga e te wehi o te mate hei taurekareka i nga wa katoa i ora ai ratou.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 3, "word": {"maori": "He mea matuakore, whaeakore, kahore nei ona whakapapa tupuna, kahore he timatanga o ona ra, kahore he mutunga o tona ora; he tangata kua whakaritea ki te Tama a te Atua, mau tonu ana ia hei tohunga.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"maori": "Ko tona whakatohungatanga nei hoki ehara i te mea no runga i te ture o nga tikanga o te kikokiko, engari no runga i te kaha o te ora e kore e mutu.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"maori": "Riro ana i nga wahine a ratou tupapaku, he mea whakaara ake: ko etahi i whakamamaetia, kihai ano i whakaae atu kia whakaorangia; kia whiwhi ai ratou ki te whakaarahanga pai ke atu:\r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"maori": "Ka hari te tangata e u ake ana ki te whakamatautauranga: no te mea hoki ka oti ia te whakamatautau, ka whiwhi ia ki te karauna o te ora, kua whakaaria mai nei e te Ariki mo te hunga e aroha ana ki a ia.\r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"maori": "Kahore na hoki koutou e matau ki nga mea o apopo. He aha oti to koutou ora? He kohu ra, he iti nei te wa e puta mai ai, a kua memeha atu.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"maori": "E nga tane hoki, kia rite ki to te matauranga to koutou noho ki a ratou, whakawhiwhia te wahine ki te honore, ko te mea kahakore hoki ia, ka uru tahi nei ano hoki korua ki te oranga ka homai noa nei; he mea kei araia a korua inoi.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"maori": "Ki te mea hoki tetahi kia aroha ki te ora, kia kite i nga ra pai, me pehi e ia tona arero kei kino, ona ngutu hoki kei korero tinihanga;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"maori": "Kati hoki ma tatou ko te wahi o to tatou ora kua pahemo nei, hei mahinga ma tatou i ta nga tauiwi i pai ai, i a tatou i haere i runga i te hiahia taikaha, i nga minamina, i te haurangi waina, i te kakai, i te inu, i te karakia whakarihariha ki ng a whakapakoko:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"maori": "Kua homai na hoki e tona kaha Atua ki a tatou nga mea katoa mo te ora, mo te karakia pai, i te mea ka matau nei ki te Kaikaranga i a tatou i runga i te kororia, i te pai:\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 1, "word": {"maori": "¶ Ko te mea o te timatanga, ko ta matou i rongo ai, ko ta o matou kanohi i kite ai, ko ta matou i titiro atu ai, ko ta o matou ringaringa i whawha atu ai, ko nga mea o te Kupu o te ora;\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 2, "word": {"maori": "I whakakitea mai hoki te ora, a kite ana matou, na ka whakaatu nei, ka kauwhau nei ki a koutou i te ora tonu, i tera i te Matua i mua, a kua whakakitea mai nei ki a matou;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"maori": "Ko nga mea katoa hoki i te ao, te hiahia o te kikokiko, te hiahia o nga kanohi, me te whakapehapeha ki o te ao mea, ehara i te Matua, engari no te ao.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 25, "word": {"maori": "Ko te mea ano hoki tenei i whakaaria mai nei e ia ki a tatou, ko te ora tonu.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"maori": "¶ E matau ana tatou kua whiti tatou i te mate ki te ora, no te mea e aroha ana tatou ki nga teina. Ko te tangata kahore e aroha ki te teina, e noho ana ia i roto i te mate.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"maori": "Ko te tangata e mauahara ana ki tona teina, he kaipatu tangata ia: ka matau hoki koutou, ko te kaipatu tangata kahore he ora tonu e mau ana i roto i a ia.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"maori": "Na konei tatou i matau ai ki te aroha, i tuku atu hoki ia i a ia kia mate mo tatou: he tika ano kia tukua tatou e tatou ano ki te mate mo nga teina.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 11, "word": {"maori": "Ko te whakaatu hoki tenei, ara kua homai e te Atua ki a tatou te ora tonu; kei roto ano i tana Tama tenei ora.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 12, "word": {"maori": "Ko te tangata kei a ia te Tama, kei a ia ano te ora; ko te tangata kahore nei i a ia te Tama a te Atua, kahore i a ia te ora.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 13, "word": {"maori": "I tuhituhia atu ai e ahau enei mea ki a koutou, kia matau ai koutou kei a koutou te ora tonu, ara ki a koutou e whakapono nei ki te ingoa o te Tama a te Atua.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"maori": "Ki te mea ka kite tetahi i tona teina e hara ana, haunga te hara e mate ai ia, me inoi ia, a e homai he ora ki a ia mo te hunga ehara nei to ratou i te hara e mate ai. Tera ano te hara e mate ai: e kore ahau e mea kia inoi ia mo tera.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"maori": "Na e matau ana ano tatou kua tae mai te Tama a te Atua, kua homai e ia ki a tatou he matauranga, kia mohio ai tatou ki a ia, ki te mea pono; kei roto ano hoki tatou i a ia, i te mea pono, ara i tana Tama, i a Ihu Karaiti. Ko te Atua pono tenei, ko te ora tonu.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"maori": "Me te tiaki ano i a koutou i runga i te aroha o te Atua, me te tatari ano ki te mahi tohu a to tatou Ariki, a Ihu Karaiti, a te ora tonu ra ano.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"maori": "Ko te tangata he taringa tona, kia rongo ia ki ta te Wairua e mea nei ki nga hahi: Ko te tangata i a ia te wikitoria, ka hoatu e ahau mana e kai to te rakau o te ora, e tu ana i waenganui o te Paraiha o te Atua.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"maori": "Kaua e wehi ki nga mamae meake nei pa ki a koe; na, tera e maka etahi o koutou e te rewera ki te whare herehere, kia whakamatautauria ai koutou; a ka whakamamaetia koutou kotahi tekau nga ra. Kia pono koe a mate noa, a maku e hoatu ki a koe te k arauna o te ora.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"maori": "Ko te tangata i a ia te wikitoria, ka whakakakahuria ia ki te kakahu ma; e kore ano hoki e ukuia e ahau tona ingoa i te pukapuka o te ora, a ka whakaaetia e ahau tona ingoa ki te aroaro o toku Matua, ki te aroaro ano hoki o ana anahera.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 9, "word": {"maori": "A mate iho te wahi tuatoru o nga mea hanga i roto i te moana, o nga mea whai ora; ngaro iho hoki te wahi tuatoru o nga kaipuke.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"maori": "A muri iho i aua ra e toru me te hawhe, ka uru te manawa ora ki a raua, he mea na te Atua, a ka tu o raua waewae ki runga; nui atu hoki te wehi i pa ki te hunga e titiro ana ki a raua.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 8, "word": {"maori": "A, ko te hunga katoa e noho ana i te whenua, ka koropiko ki a ia, nga tangata katoa kahore nei o ratou ingoa i tuhituhia ki te pukapuka ora a te Reme, no te timatanga iho ra ano o te ao tona whakamatenga.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"maori": "I hoatu ano ki a ia kia hoatu he wairua ora ki te whakapakoko o te kararehe, e korero ai te whakapakoko o te kararehe, e mea ai hoki i te hunga e kore e koropiko ki te whakapakoko o te kararehe kia whakamatea.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 8, "word": {"maori": "Ko te karaehe i kite ra koe, i mua ia, kahore hoki inaianei; ka puta ake ano hoki ia a mua i roto i te poka torere, a ka riro atu ki te whakangaromanga: na, ko te hunga e noho ana ki te whenua, kahore nei o ratou ingoa i tuhituhia ki te pukapuka o te ora o te orokohanganga ra ano o te ao, ka miharo ratou ina kite i te kararehe i ora i mua, a kahore nei inaianei, a tenei ake ka puta.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"maori": "I kite ano ahau i te hunga mate, i te hunga nunui, i te hunga ririki, e tu ana i mua o te torona; na kua whakatuwheratia nga pukapuka; kua whakatuwheratia ano hoki tetahi atu pukapuka, ko te pukapuka o te ora: kei nga mea hoki i tuhituhia ki aua pukapuka he whakawa mo te hunga mate, he mea whakarite tonu ki a ratou mahi.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"maori": "A, ki te kitea tetahi kihai i tuhituhia ki te pukapuka o te ora, i panga ia ki te roto ahi.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 6, "word": {"maori": "I mea mai ano ia ki ahau, Kua oti enei mea. Ko ahau te Arepa, te Omeka, te timatanga, te whakamutunga. Ka hoatu noa e ahau ki te tangata matewai he wai i te puna o te wai o te ora.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"maori": "E kore ano e tomo ki roto tetahi mea whakanoa, te tangata ranei e mahi ana i te whakarihariha, i te teka ranei: ko te hunga anake kua oti te tuhituhi ki ta te Reme pukapuka o te ora.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 1, "word": {"maori": "¶ Na ka whakakitea mai e ia ki ahau he awa wai ora, piata tonu me te karaihe, e puta mai ana i te torona o te Atua raua ko te Reme,\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"maori": "I waenganui o tona huarahi. Na i tenei taha o te awa, a i tera taha, ko te rakau o te ora, kotahi tekau ma rua ona momo hua, e hua ana ona hua i tetahi marama, i tetahi marama: a ko nga rau o te rakau hei whakaora mo nga tauiwi.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"maori": "Ka hari te hunga e horoi ana i o ratou kakahu, kia taunga ai ratou te haere mai ki te rakau o te ora, ka tomo ano ki te pa ra nga tatau.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 17, "word": {"maori": "E mea ana hoki te Wairua me te wahine marena hou, Haere mai. Me ki ake ano e te tangata e rongo ana, Haere mai. Kia haere mai hoki te tangata e hiainu ana: kia tangohia noatia ano te wai ora e te tangata e hiahia ana.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"maori": "A ki te tangohia atu e tetahi he kupu i te pukapuka o tenei poropititanga, ka tangohia e te Atua tona wahi i roto i te pukapuka o te ora, i te pa tapu hoki, i nga mea hoki kua oti te tuhituhi ki tenei pukapuka.\r\n"}}]}}}