{"topics": {"head": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 10, "word": {"maori": "I rere mai ano he awa i Erene hei whakamakuku i te kari; a i reira ka manganga e wha nga tino awa.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 15, "word": {"maori": "Ka whakatupuria hoki e ahau he pakanga ma korua ko te wahine, ma tou uri ratou ko tona uri; ka maru tou matenga i a ia, ka maru i a koe tona rekereke.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 26, "word": {"maori": "Na tuohu ana taua tangata, koropiko ana ki a Ihowa.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"maori": "Na ka tuohu ahau, ka koropiko ki a Ihowa, ka whakapai hoki i a Ihowa, i te Atua o toku ariki, o Aperahama, mona i raahi i ahau i te huarahi tika ki te tiki mai i te tamahine a te teina o toku ariki ma tana tama.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 13, "word": {"maori": "Kia toru ake ra ka whakaara ake ai a Parao i tou matenga, ka whakahoki ano i a koe ki tau mahi, a ka hoatu ano e koe te kapu a Parao ki tona ringa, ka pera hoki me mua, i te mea ko koe tana kairiringi waina.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 16, "word": {"maori": "A, ka kite te tino kaihanga taro he pai te tikanga, ka mea ia ki a Hohepa, Moe iho hoki ahau, na, e toru nga kete taro ma i runga i toku upoko:\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"maori": "A i to runga kete ko nga tu ahua kai katoa ma Parao na ko nga manu e kai ana i aua mea i roto i te kete i runga i toku upoko.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 19, "word": {"maori": "Kia toru ake nga ra, ka tangohia ake e Parao tou upoko i runga i a koe, a ka whakairihia koe ki runga ki te rakau; a ka kainga e nga manu ou kikokiko e piri na ki a koe.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 20, "word": {"maori": "¶ A, i te toru o nga ra, i te ra whanau o Parao, na ka tukua e ia he hakari ma ana tangata katoa: a whakaarahia ake ana e ia te matenga o te tino kaiwhakainu, me te matenga o te tino kaihanga taro, i waenganui i ana pononga.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 28, "word": {"maori": "A ka mea ratou ki a ia, Kei te pai tau pononga, to matou papa, e ora ana ano ia. Na ka tuohu ratou, ka piko iho.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 31, "word": {"maori": "A ka mea ia ki a ia, Oati mai ki ahau. A oati ana ia ki a ia. A ka pike a Iharaira ki runga ki te urunga o te moenga.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 14, "word": {"maori": "Na ka torona e Iharaira tona ringa matau, a whakatakotoria ana e ia ki runga ki te matenga o Eparaima, ko ia ano hoki te teina, me tona ringa maui hoki ki runga ki te matenga o Manahi, he ata whakatakoto hoki nana i ona ringa, ko Manahi hoki te matamua.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 17, "word": {"maori": "A, no te kitenga o Hohepa kua whakatakotoria e tona papa tona matau ki runga ki te matenga o Eparaima, ka kino ki tana titiro: a ka whakarewaina ake e ia te ringa o tona papa, kia nekehia atu e ia i te matenga o Eparaima ki runga ki te matenga o Manahi.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 18, "word": {"maori": "A ka mea a Hohepa ki tona papa, Kaua e pena, e toku papa; ko te tuakana hoki tenei; whakatakotoria tou matau ki runga ki tona matenga.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"maori": "Hira ake nga manaaki a tou papa i nga manaaki a oku tupuna, tae atu ana ki tera taha rawa o nga pukepuke tu tonu: ka tau iho ena mea ki runga ki te matenga o Hohepa, ki te tumuaki hoki ona i motuhia atu nei i ona tuakana.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 31, "word": {"maori": "A whakapono tonu te iwi: a, ka rongo ratou kua tae mai a Ihowa ki nga tama a Iharaira, kua titiro ki to ratou whakawhiunga, ka tuohu ratou, ka koropiko.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 14, "word": {"maori": "¶ Ko nga upoko enei o nga whare o o ratou matua: ko nga tama a Reupena matamua a Iharaira; ko Hanoka, ko Paru, ko Heterono, ko Karami: ko nga hapu enei o Reupena.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"maori": "A i tango a Ereatara tama a Arona i tetahi o nga tamahine a Putiera hei wahine mana; a whanau ake tana ko Pinehaha: ko nga upoko enei o nga matua o nga Riwaiti puta noa i o ratou hapu.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"maori": "Kaua tetahi wahi e kainga matatia, he mea kohua ranei ki te wai, engari kia tunua ki te ahi; ko tona pane, ko ona waewae, me ona whekau.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 27, "word": {"maori": "Na ka mea atu, Ko te patunga ra i ta Ihowa kapenga, nana ra i kape nga whare o nga tama a Iharaira i Ihipa, i a ia i patu ai i nga Ihipiana, a whakaorangia ake o matou whare. Na tuohu ana te iwi, koropiko ana.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"maori": "A whiriwhiria ana e Mohi etahi tangata maia i roto i a Iharaira katoa, a waiho iho ratou e ia hei upoko mo te iwi, hei rangatira mo nga mano, hei rangatira mo nga rau, hei rangatira mo nga rima tekau, hei rangatira hoki mo nga tekau.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 24, "word": {"maori": "A me hono aua papa i raro, me hono ano hoki i runga rawa ki te mowhiti kotahi: me pena aua papa e rua; me waiho mo nga koki e rua.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"maori": "A ka mau tena ki te rae o Arona, kia mauria ai e Arona te kino o nga mea tapu e whakatapua e nga tama a Iharaira i a ratou hoatutanga tapu katoa; a ka mau tonu tena ki tona rae, kia manakohia ai ratou i te aroaro o Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"maori": "A ka potae i tona matenga ki te potae tohunga, ka whakanoho ano i te karauna tapu ki runga ki te potae.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 7, "word": {"maori": "Na ka mau ki te hinu whakawahi, ka riringi ki runga ki tona matenga, ka whakawahi i a ia.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 10, "word": {"maori": "Na ka mea kia kawea tetahi puru ki mua o te tapenakara o te whakaminenga: a ka popoki iho nga ringa o Arona ratou ko ana tama ki runga ki te pane o te puru.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 15, "word": {"maori": "Na ka mau koe ki tetahi o nga hipi toa; a ka popoki iho nga ringaringa o Arona ratou ko ana tama ki runga ki te matenga o te hipi.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 17, "word": {"maori": "Na ka tapatapahi koe i te hipi, a ka horoi i ona whekau, me ona waewae, ka maka ai ki runga ki nga wahi ona i tapahia, ki runga hoki i tona matenga.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 19, "word": {"maori": "Na ka mau koe ki te rua o nga hipi, a ka popoki iho nga ringaringa o Arona ratou ko ana tama ki runga ki te matenga o te hipi.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"maori": "Na ka hohoro a Mohi, ka tuohu iho ki te whenua, koropiko ana:\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 29, "word": {"maori": "A i honoa aua papa i raro, i honoa ano i runga ki te mowhiti kotahi: i peratia e ia aua papa e rua i nga koki e rua.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 4, "word": {"maori": "A me popoki tona ringa ki te pane o te tahunga tinana; a ka manakohia tana, hei whakamarie mona.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"maori": "Na ka whakararangi ai nga tohunga, nga tama a Arona, i nga pihi, te pane me te ngako, ki nga wahie o te ahi i te aata.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"maori": "Na ka tapatapahi ai ia he wahi, he wahi, tona pane, tona ngako; a ma te tohunga e whakararangi ki nga wahie o te ahi i runga i te aata:\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 15, "word": {"maori": "A ma te tohunga e kawe ki te aata, e whakawiri atu tona pane, ka tahu ai ki runga ki te aata; a ko ona toto me tuku kia heke ki te taha o te aata:\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 2, "word": {"maori": "Na ka popoki tona ringa ki te matenga o tana whakahere, ka patu ai ki te whatitoka o te tapenakara o te whakaminenga: na ka tauhiuhia te toto e nga tohunga, e nga tama a Arona, ki te aata a tawhio noa.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 8, "word": {"maori": "Me popoki hoki tona ringa ki te pane o tana whakahere, ka patu ai ki mua i te tapenakara o te whakaminenga: a ka tauhiuhia ona toto e nga tama a Arona ki te aata a tawhio noa.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 13, "word": {"maori": "A ka popoki tona ringa ki tona pane, ka patu ai ki mua o te tapenakara o te whakaminenga: a ma nga tama a Arona e tauhiuhi ona toto ki te aata a tawhio noa.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 4, "word": {"maori": "Na me kawe e ia te puru ki te whatitoka o te tapenakara o te whakaminenga, ki te aroaro o Ihowa; a ka popoki i tona ringa ki te matenga o te puru, ka patu ai te puru ki te aroaro o Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 11, "word": {"maori": "Ko te hiako ia o te puru, ko ona kikokiko katoa, ko tona pane, ko ona waewae, ko ona whekau, me tona paru,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 15, "word": {"maori": "Ka popoki ai nga ringa o nga kaumatua o te whakaminenga ki te pane o te puru ki te aroaro o Ihowa: a hei te aroaro o Ihowa patu ai i te puru.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 24, "word": {"maori": "A ka popoki tona ringa ki runga ki te matenga o te koati, ka patu ai ki te wahi e patua nei te tahunga tinana ki te aroaro o Ihowa: he whakahere hara tena.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 29, "word": {"maori": "A ka popoki tona ringa ki te matenga o te whakahere hara, ka patu ai i te whakahere hara ki te wahi mo te tahunga tinana.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 33, "word": {"maori": "Na ka popoki tona ringa ki te matenga o te whakahere hara, a ka patua hei whakahere hara ki te wahi e patua nei e ratou te tahunga tinana.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 8, "word": {"maori": "Me kawe raua e ia ki te tohunga, ka whakahere ai e ia, ko te mea mo te whakahere hara ki mua, ka kikini ai i tona pane i te ritenga o tona kaki, otiia kaua e motuhia rawatia.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"maori": "A i potaea e ia te potae tohunga ki tona patenga; i maka iho ano te paraharaha koura, te karauna tapu, ki te potae tohunga, ki te wahi ki mau; ko ta Ihowa hoki i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 12, "word": {"maori": "I ringihia ano e ia tetahi wahi o te hinu whakawahi ki runga ki te matenga a Arona, a whakawahia ana ia kia tapu.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 14, "word": {"maori": "¶ A i kawea ano e ia te puru mo te whakahere hara: na ka popoki nga ringa a Arona ratou ko ana tama ki te matenga o te puru mo te whakaherehara.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 18, "word": {"maori": "I kawea ano e ia te hipi toa mo te tahunga tinana, a ka popoki nga ringa a Arona ratou ko ana tama ki te matenga o te hipi.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"maori": "Na ka tapatapahia te hipi; a tahunga ana te pane e Mohi, me nga tapahanga, me te ngako.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 22, "word": {"maori": "Na ka kawea e ia te rua o nga hipi toa, te hipi mo te whakatohungatanga: a ka popoki nga ringa a Arona ratou ko ana tama ki te matenga o te hipi.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 13, "word": {"maori": "Na ka homai e ratou te tahunga tinana ki a ia, tena tapahanga, tena tapahanga, me te pane; a tahuna ana e ia ki runga ki te aata.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"maori": "Na ka mea a Mohi ki a Arona, ratou ko ana tama ko Ereatara, ko Itamara, Kaua nga makawe o o koutou matenga e waiho kia mahora noa, kaua ano hoki e haea o koutou kakahu; kei mate koutou, kei riria hoki te iwi katoa: engari kia tangihia e o koutou teina, e te whare katoa o Iharaira, te tahunga i tahuna nei e Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 12, "word": {"maori": "A ki te horapa noa atu te repera ki te kiri, a ka ngaro i te repera te kiri katoa o te tangata i pangia, o tona mahunga iho, a tae noa ki tona waewae, o nga wahi katoa e titiro ai te tohunga;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 29, "word": {"maori": "Na he tane, he wahine i pangia te matenga, te pahau ranei;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 30, "word": {"maori": "Me titiro te tohunga ki te mea i pa mai: a ki te mea he hohonu iho i te kiri ki tana titiro; a he ahua ma kowahi nei, he ririki te huruhuru; katahi ka kiia ia e te tohunga, he poke: he patito tena, he repera no te matenga, no te pahau.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 40, "word": {"maori": "Me te tangata hoki kua horo nga huruhuru o tona matenga, he pakira ia, kahore ona poke.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 41, "word": {"maori": "Me te tangata hoki kua horo nga huruhuru o te wahi o tona matenga whaka tona mata, he rae pakira ia; kahore ona poke.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 42, "word": {"maori": "A ki te mea kua pangia tetahi wahi o te matenga pakira, o te rae pakira ranei, he mea ma ahua whero nei, he repera tena e tupu ana i tona matenga pakira, i tona rae pakira ranei.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 43, "word": {"maori": "Na me titiro ia e te tohunga: na, ki te ma ahua whero te puku i pa ki tona matenga pakira, ki tona rae pakira ranei, ki te rite ki te putanga o te repera ki te kiri o te kikokiko;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 44, "word": {"maori": "He repera ia, he poke: me tino mea te tohunga, he poke ia; ko tona matenga i pangia.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 45, "word": {"maori": "A ko te repera i pangia nei, me haehae ona kakahu, kia roha noa atu nga makawe o tona mahunga, ka arai i tona ngutu o runga, a ka karanga, He poke, he poke.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 9, "word": {"maori": "Na, i te whitu o nga ra, me heu katoa ona makawe o tona matenga, tona pahau, ona tukemata, ara ona huruhuru katoa, me heu; me horoi hoki ona kakahu, me horoi ano hoki ona kikokiko ki te wai, a ka kore ona poke.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 18, "word": {"maori": "A, ko te toenga o te hinu i te ringa o te tohunga, me riringi ki te matenga o te tangata e purea ana: a ka whakamarie te tohunga mona ki te aroaro o Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 29, "word": {"maori": "A, ko te toenga o te hinu i te ringa o te tohunga, me riringi ki te matenga o te tangata e purea ana, hei whakamarie mona ki te aroaro o Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 21, "word": {"maori": "Na ka pokipoki nga ringa e rua o Arona ki te matenga o te koati ora, ka whaki ai i nga kino katoa o nga tama a Iharaira ki runga i a ia, i a ratou mahi tutu katoa, me o ratou hara katoa; me uta hoki ki runga ki te matenga o te koati, ka tuku ai kia kawea ki te koraha e tetahi tangata e noho rite ana:\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 27, "word": {"maori": "Kaua e whakaporotakatia nga taha o o koutou mahunga, kaua ano hoki e whakaahuatia kinotia nga taha o tou pahau.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"maori": "Me whakatika ake koe i te aroaro o te matenga hina, me whakahonore hoki te mata o te koroheke, me wehi ano hoki ki tou Atua: ko Ihowa ahau.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 5, "word": {"maori": "Kaua e whakatiwhaia o ratou matenga, kaua hoki e heua nga taha o o ratou pahau, kaua ano hoki e haea to ratou kikokiko.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 10, "word": {"maori": "¶ Me te tino tohunga hoki i roto i ona teina, te tangata i ringihia nei tona matenga ki te hinu whakawahi, a i whakatohungatia hei kakahu i nga kakahu, kaua e tukua e ia ona makawe kia mahora noa, kaua ano hoki e haea ona kakahu;\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 14, "word": {"maori": "Kawea te tangata i kanga ra ki waho o te puni; a, ko nga tangata katoa i rongo i a ia, me popoki o ratou ringa ki tona matenga, ka aki ai te whakaminenga katoa i a ia ki te kohatu.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 4, "word": {"maori": "Kia kotahi hoki te tangata o tenei iwi, o tenei iwi, hei hoa mo korua; ara ko nga upoko o tenei whare, o tenei whare o o ratou matua.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"maori": "Ko nga mea whai ingoa enei o te whakaminenga, ko nga ariki o nga iwi o o ratou matua; ko ratou nga upoko o nga mano i roto i a Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"maori": "Na ka whakaturia e te tohunga te wahine ki te aroaro o Ihowa, a ka tuku i nga makawe o te wahine kia mahora noa, ka hoatu ai i te whakahere whakamahara ki ona ringa, ara i te whakahere totokore mo te hae: hei te ringa ia o te tohunga te wai kawa e tau ai te kanga:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"maori": "I nga ra katoa o tanga ki taurangi wehe i a ia, kaua te heu e pa ki tona matenga: kia tutuki ra ano nga ra e wehea ai ia ki a Ihowa, ka tapu ia, a me tuku e ia nga makawe o tona matenga kia tupu, kia roroa.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"maori": "Kaua ia e whakapoke i a ia mo tona papa, mo tona whaea, mo tona tuakana, teina ranei, mo tona tuahine, ina mate ratou; no te mea kei runga i tona matenga te wehenga a tona Atua.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 9, "word": {"maori": "A ki te mate tetahi tangata ki tona taha, he mea pa whakarere, a kua poke i a ia tona matenga i wehea nei; na me heu e ia tona matenga i te ra e purea ai ia, me heu e ia i te whitu o nga ra.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 11, "word": {"maori": "A me whakahere tetahi e te tohunga hei whakahere hara, me tetahi hei tahunga tinana, a ka whakamarie mona, nona hoki i whai hara i te tupapaku, ka whakatapua ano tona matenga i taua ra ano.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"maori": "A me heu e te Natari tona matenga, i wehea nei, ki te whatitoka o te tapenakara o te whakaminenga, ka tango ai i nga makawe o tona matenga i wehea nei, a ka maka ki te ahi, ki tera i raro i te patunga mo te pai.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 2, "word": {"maori": "Na ka whakahere nga ariki o Iharaira, nga upoko o nga whare o o ratou matua; ko ratou nga ariki o nga iwi, i a ratou hoki nga tikanga mo te hunga i taua:\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 12, "word": {"maori": "Na ka popoki nga ringa o nga Riwaiti ki runga ki nga matenga o nga puru: a me tuku tetahi e koe hei whakahere hara, tetahi hoki hei tahunga tinana ki a Ihowa, hei whakamarie mo nga Riwaiti.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"maori": "A ki te mea kotahi ano e whakatangihia, na me huihui ki a koe nga ariki, nga upoko o nga mano o Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"maori": "Na ka unga a Mohi i ratou i te koraha o Parana, ka pera me ta Ihowa i ki ai; he upoko katoa enei tangata no nga tama a Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 3, "word": {"maori": "Me tuhituhi ano hoki te ingoa o Arona ki te tokotoko a Riwai: a kia kotahi te tokotoko ma ia upoko o te whare o o ratou matua.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"maori": "Katahi ka whakatirohia e Ihowa nga kanohi o Paraama, a ka kite ia i te anahera a Ihowa e tu ana i te ara, me tana hoari i tona ringa, unu rawa: na ka tuohu ia, ka piko iho tona mata.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Tangohia nga ariki katoa o te iwi, taronatia hoki ki te aroaro o Ihowa, i te ritenga atu o te ra, kia tahuri atu ai i a Iharaira te riri o Ihowa e mura nei.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 15, "word": {"maori": "Ko te ingoa hoki o te wahine Miriani i patua nei ko Kohopi, he tamahine na Turu; he rangatira ia no tetahi iwi, no tetahi whare kaumatua o Miriana.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"maori": "¶ Na ka korero a Mohi ki nga ariki o nga iwi o nga tama a Iharaira, ka mea, Ko te mea tenei i whakahaua e Ihowa.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"maori": "Na ka tango ahau i nga upoko o o koutou iwi, i nga mea whakaaro, e mohiotia ana, a meatia iho ratou e ahau hei upoko mo koutou, hei rangatira mo nga mano, hei rangatira mo nga rau, hei rangatira mo nga rima tekau, hei rangatira mo nga tekau, hei kaiwhakahauhau hoki mo o koutou iwi.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"maori": "¶ A, no to koutou rongonga i te kupu i roto i te pouri, ko te maunga hoki e ka ana i te ahi, ka whakatata mai ki ahau, ara nga upoko katoa o o koutou iwi, me o koutou kaumatua;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 5, "word": {"maori": "Penei me te tangata ka haere tahi raua ko tona koa ki te ngahere ki te tapahi rakau, a ka aki atu tona ringa i te toki ki te tua i te rakau, na ka maunu te pane i te kakau, pono tonu ki tona hoa, a mate iho; na ka rere atu ia ki tetahi o aua pa, a ka ora:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"maori": "Na me horoi e nga kaumatua katoa o taua pa, e tata ana ki te tupapaku, o ratou ringa ki runga ki te kuao kau i whatiia nei te kaki ki te awaawa:\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 12, "word": {"maori": "Na me kawe ia e koe ki tou whare; a me heu e ia tona matenga, ka whakapai i ona maikuku;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"maori": "A ka meinga koe e Ihowa hei upoko, e kore hoki e waiho hei hiku; ki runga anake koe, a kahore ki raro; ki te whakarongo koe ki nga whakahau a Ihowa, a tou Atua, e whakahau atu nei ahau i tenei ra ki a koe, a ka puritia e koe, ka mahia;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"maori": "A ka whakaparahi tou rangi i runga i tou mahunga, ka whakarino hoki te whenua i raro i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 35, "word": {"maori": "Ka patu a Ihowa i a koe, i nga turi, i nga waewae, ki te tuwhenua kino e kore e taea te rongoa, i te kapu o tou waewae, a tae noa ki tou tumuaki.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"maori": "Ko ia hei homai i te moni tarewa ki a koe, ko koe ia e kore e hoatu i te mea tarewa ki a ia: ko ia hei pane, ko koe hei hiku.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 5, "word": {"maori": "Ko ia ano te kingi o Iehuruna i te huihuinga o nga upoko o te iwi, ratou ko nga iwi katoa o Iharaira.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"maori": "Ki nga mea papai hoki o te whenua me ona tini mea; ki te manakohanga hoki ana i noho i te rakau: kia tae mai te manaaki ki runga ki te mahunga o Hohepa, ki te tumuaki hoki ona i wehea i ona tuakana.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 20, "word": {"maori": "Ko tana kupu mo Kara, Ka manaakitia te kaiwhakawhanui i a Kara: noho ana ia me he raiona katua, haea iho e ia te ringa, ae ra me te tumuaki.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"maori": "A tangohia ana e ia te wahi tuatahi mona; no te mea kei reira te wahi a te kaiwhakahaere tikanga e tiakina ana; a haere mai ana me nga upoko o te iwi, a oti ana i a ia, ratou tahi ko Iharaira, te tikanga a Ihowa, me ana whakaritenga.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 19, "word": {"maori": "Na ahakoa ko wai te tangata e puta atu ana ki waho o nga tatau o tou whare, hei runga ano i tona mahunga ona toto, ko maua ia ka harakore; tena ko nga tangata katoa i roto tahi koutou i te whare, hei o maua mahunga ona toto, ki te pa atu tetahi ringa ki a ia.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 6, "word": {"maori": "¶ Na ka haehae a Hohua i ona kakahu, ka tapapa ki te whenua, ki mua o te aaka a Ihowa a ahiahi noa, a ia me nga kaumatua o Iharaira; a opehia ana e ratou he puehu ki o ratou upoko.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"maori": "¶ A i taua wa ka tahuri a Hohua, a horo ana i a ia a Hatoro, patua iho hoki e ia tona kingi ki te hoari: ko Hatoro hoki te upoko o aua kingitanga katoa i mua.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 1, "word": {"maori": "¶ A ko nga wahi enei i riro i nga tama a Iharaira i te whenua o Kanaana, i tuwhaina nei e Ereatara tohunga, e Hohua tama a Nunu, e nga upoko hoki o nga whare o nga matua o nga iwi o nga tama a Iharaira mo ratou,\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 51, "word": {"maori": "Ko nga kainga enei i tuwhaina e Ereatara tohunga, e Hohua tama a Nunu, e nga upoko o nga whare o nga matua o nga iwi o nga tama a Iharaira, he mea rota i Hiro i te aroaro o Ihowa, i te whatitoka o te tapenakara o te whakaminenga. Heoi ka mutu ta ratou wehewehe i te whenua.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 1, "word": {"maori": "¶ Na ka whakatata mai nga upoko o nga whare o nga matua o nga Riwaiti ki a Ereatara tohunga, ki a Hohua tama a Nunu, ratou ko nga upoko o nga whare o nga matua o nga iwi o nga tama a Iharaira;\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"maori": "Me etahi rangatira kotahi tekau hoki hei hoa mona, tatakikotahi te rangatira o ia koromatua, o ia koromatua o nga iwi katoa o Iharaira; he ariki hoki ratou, ia tangata, ia tangata, no nga whare o o ratou matua i roto i nga mano o Iharaira.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"maori": "¶ Katahi ka whakahoki nga tama a Reupena, nga tama a Kara, me tetahi taanga o te iwi o Manahi, ka mea ki nga ariki o nga mano o Iharaira,\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"maori": "¶ Na, i te rongonga o Pinehaha tohunga, ratou ko nga rangatira o te whakaminenga, ara ko nga upoko o nga mano o Iharaira, ki nga kupu i korerotia e nga tama a Reupena, ratou ko nga tama a Kara, ko nga tama a Manahi, ka pai ki a ratou.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"maori": "Na ka karanga a Hohua ki a Iharaira katoa, ki o ratou kaumatua, ki o ratou ariki, ki o ratou kaiwhakariterite, ki o ratou rangatira, a ka mea ki a ratou, Kua koroheketia ahau, kua maha oku ra:\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"maori": "¶ Na ka whakaemia e Hohua nga iwi katoa o Iharaira ki Hekeme, a ka karangatia e ia nga kaumatua o Iharaira, o ratou ariki, o ratou kaiwhakawa, o ratou rangatira; a tu ana ratou i te aroaro o te Atua.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"maori": "Totoro atu ana tona ringa ki te titi, tona matau ki te hama a nga kaimahi; hama iho e ia a Hihera, akina iho tona pane; titia iho hoki e ia tona rahirahinga a puta rawa.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 25, "word": {"maori": "A tokorua nga rangatira o Miriana i mau i a ratou, ko Orepe raua ko Teepe; a patua iho e ratou a Orepe ki te kamaka a Orepe, i patua hoki a Teepe ki te poka waina a Teepe, a whaia ana e ratou a Miriana, a kawea ana e ratou nga matenga o Orepe ra ua ko Teepe ki a Kiriona ki tawahi o Horano.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 28, "word": {"maori": "Heoi hinga ana a Miriana i mua i nga tamariki a Iharaira, kihai ano i ara o ratou matenga i muri iho. Na ka okioki te whenua, e wha tekau nga tau, i nga ra o Kiriona.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 53, "word": {"maori": "Ko te tino makanga iho a tetahi wahine i to runga kohatu mira ki runga ki te matenga o Apimereke, na ngawha iho tona angaanga.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"maori": "Me te kino hoki a nga tangata o Hekeme, i whakautua katoatia e te Atua ki runga ki o ratou matenga; a ka tau iho ki a ratou te kanga a Iotama tama a Ierupaara.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 18, "word": {"maori": "Na ka mea te iwi ratou ko nga rangatira o Kireara tetahi ki tetahi, Ko wae te tangata hei timata i te whawhai ki nga tamariki a Amona? ka waiho ia hei upoko mo nga tangata katoa o Kireara.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 8, "word": {"maori": "Na ka mea nga kaumatua o Kireara ki a Iepeta, Koia matou ka tahuri atu nei ki a koe inaianei, kia haere ai koe i a matou ki te whawhai ki nga tamariki a Amona, a ko koe hei upoko mo matou, mo nga tangata katoa hoki o Kireara.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 9, "word": {"maori": "Na ka mea a Iepeta ki nga kaumatua o Kireara, Ki te whakahokia atu ahau e koutou ki te whawhai ki nga tamariki a Amona, a ka homai ratou e Ihowa ki ahau, tera ranei ahau e waiho hei upoko mo koutou?\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 11, "word": {"maori": "Na ka haere tahi a Iepeta ratou ko nga kaumatua o Kireara, a ka meinga ia e te iwi hei upoko, hei rangatira mo ratou: a ka korerotia e Iepeta ana kupu katoa ki te aroaro o Ihowa ki Mihipa.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 5, "word": {"maori": "No te mea ka hapu koe, a ka whanau he tama; na kaua he heu e pa ki tona matenga: hei Natari hoki tena tamaiti ki te Atua no te kopu mai ano: a mana e timata te whakaora i a Iharaira i roto i te ringa o nga Pirihitini.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 13, "word": {"maori": "Na ka mea a Terira ki a Hamahona, He tinihanga tau ki ahau, he korero teka a tae mai nei: whakaaturia ki ahau ma te aha koe e mau ai te here? Ka mea ia ki a ia, Ki te whatua e koe nga makawe e whitu o toku matenga ki roto ki te whenu.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"maori": "Katahi ka whakaaturia e ia ki a ia tona ngakau katoa, ka mea ki a ia, Kahore ano i pa noa he heu ki toku mahunga; he Natari hoki ahau ki a Ihowa no te kopu mai ano o toku whaea: ki te heua ahau, katahi ka riro atu toku kaha i ahau, a ka kahakore ahau, ka rite ki te mano o te tangata.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"maori": "Na ka whakamoea ia e ia ki runga i ona turi, a ka karanga ki tetahi tangata, a heua ana nga makawe e whitu o tona mahunga; na ka timata tana whakaiti i a ia, a mahue ake ia i tona kaha.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 22, "word": {"maori": "¶ Heoi kua timata ano nga makawe o tona mahunga te tupu i muri i tona heunga.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"maori": "Na ka puaki tana ki taurangi, i mea ia, E Ihowa o nga mano, ki te ata titiro mai koe ki te pouri o tau pononga wahine, a ka mahara ki ahau, a e kore e wareware ki tau pononga, engari ka homai i tetahi tama ki tau pononga, na, ka hoatu ia e ahau ki a Ihowa i nga ra katoa e ora ai ia; e kore ano he heu e heua ki tona matenga.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 12, "word": {"maori": "¶ Na ka rere tetahi tangata o Pineamine i te ope, tae tonu atu ki Hiro i taua ra ano, he mea haehae ona kakahu, he oneone hoki i runga i tona matenga.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 4, "word": {"maori": "Na, i to ratou marangatanga ake i te ata tonu o tetahi ra, na kua taka a Rakono, kua tapapa ki te whenua ki mua i te aaka a Ihowa; a ko te matenga o Rakono me nga kapu e rua o ona ringa, e takoto mutu ana i runga i te paepae o te tatau; ko te tum utumu anake o Rakono i mahue ki a ia.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 1, "word": {"maori": "¶ Katahi ka mau a Hamuera ki te pounamu hinu, ringihia ana e ia ki runga ki tona matenga; na ka kihi ia i a ia, ka mea, Ehara ianei i te mea na Ihowa koe i whakawahi hei rangatira mo tona wahi tupu?\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 2, "word": {"maori": "Ina, te kingi na, e haereere na i to koutou aroaro: ko ahau hoki, kua koroheketia ahau, kua hina; a ko aku tama kei a koutou ena: no toku tamarikitanga hoki toku haereere i to koutou aroaro a tae noa mai ki tenei ra.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 45, "word": {"maori": "Na ka mea te iwi ki a Haora, Kia mate a Honatana nana nei tenei whakaoranga nui i roto i a Iharaira? Kahore ra hoki. E ora ana a Ihowa, e kore e taka tetahi makawe o tona matenga ki te whenua; i te mahi tahi nei hoki ia me te Atua i tenei ra. He oi whakaorangia ana a Honatana e te iwi, a kihai i mate.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 17, "word": {"maori": "A ka mea a Hamuera, I a koe e iti ana ki tou whakaaro, kihai ianei koe i meinga hei upoko mo nga iwi o Iharaira, i whakawahia e Ihowa hei kingi mo Iharaira?\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"maori": "A he parahi te potae o tona matenga, he pukupuku unahi hoki tona kakahu: ko te taimaha o te pukupuku e rima mano hekere parahi.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 7, "word": {"maori": "Rite tonu hoki ki te rakau a te kaiwhatu te kakau o tana taora; na, ko te taimaha o te tete o tana taoroa e ono rau hekere rino: i mua ano i a ia e haere ana te kaimau o tana whakangungu rakau.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 38, "word": {"maori": "Na ka whakakakahuria a Rawiri e Haora ki ona kakahu, i potaea ano tona matenga e ia ki te potae parahi: i whakakakahuria ano hoki e ia he pukupuku rino ki a ia.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 46, "word": {"maori": "Ko aianei koe tukua mai ai e Ihowa ki toku ringa, a ka patua koe e ahau, ka tangohia tou upoko i a koe, a ka hoatu aianei nga tinana o te ope o nga Pirihitini ma nga manu o te rangi, ma nga kararehe mohoao o te whenua, a ka mohio te whenua katoa he Atua ano to Iharaira.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 49, "word": {"maori": "Na kua totoro iho te ringa o Rawiri ki roto ki te peke, kei te tango i tetahi kohatu i roto, piua atu ana e ia, na kua tu te rae o te Pirihitini, toremi atu te kohatu ki roto ki tona rae. Na hinga tapapa iho ana ia ki te whenua.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 51, "word": {"maori": "Katahi ka rere a Rawiri, a tu ana i runga i te Pirihitini, na ka mau ki tana hoari, unuhia ana e ia i roto i te takotoranga, na whakamatea ana ia, a tapahia ana tona upoko ki taua hoari. A, no te kitenga o nga Pirihitini kua mate to ratou toa, w hati ana ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"maori": "Na ka mau a Rawiri ki te upoko o te Pirihitini, a kawea ana ki Hiruharama: ko ana mea ia mo te patu i waiho e ia i tona teneti.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 57, "word": {"maori": "Na i te hokinga mai o Rawiri i te patu i te Pirihitini, ka mau a Apanere ki a ia, a kawea ana ki te aroaro o Haora, me te pane ano o te Pirihitini i tona ringa.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"maori": "A, no te rongonga o Rawiri kua mate a Napara, ka mea ia, Kia whakapaingia a Ihowa i tohe nei i te tohe ki a Napara mo toku tawainga; i pupuri nei i tana pononga kei kino, a whakahokia atu ana e Ihowa te kino a Napara ki runga ki tona matenga ake. Na ka tono tangata a Rawiri ki te korero ki a Apikaira, ki te tiki i a ia hei wahine mana.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 2, "word": {"maori": "Ano ra ko Rawiri ki a Akihi, Ma reira koe ka mohio ai ki nga mahi a tau pononga. A ka mea a Akihi ki a Rawiri, Koia ahau ka mea nei i a koe hei tiaki mo toku upoko i nga ra katoa.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 4, "word": {"maori": "Otiia ka riri nga rangatira o nga Pirihitini ki a ia, a ka mea nga rangatira o nga Pirihitini ki a ia, Whakahokia tenei tangata kia hoki ki te wahi i whakaritea e koe mona; a kaua ia e haere tahi tatou ki te whawhai; kei whawhai ia ki a tatou i t e tatauranga; he aha hoki tana mea hei whakamarie mo tona rangatira? he teka ianei ko nga upoko o enei tangata?\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"maori": "Na tapahia ana e ratou tona upoko, murua ana ana patu, unga ana e ratou kia kawea puta noa i te whenua o nga Pirihitini a tawhio noa, kia kauwhautia i roto i te whare o a ratou whakapakoko, i roto hoki i te iwi.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 2, "word": {"maori": "I te toru o nga ra, na ko tetahi tangata e haere mai ana i te puni i a Haora, he mea haehae ona kakahu, he oneone i runga i tona matenga: a, no tona taenga mai ki a Rawiri, ka hinga ia ki te whenua, a ka piko.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 10, "word": {"maori": "Heoi tu ana ahau ki tona taha, whakamatea ana ia e ahau; i mohio hoki ahau e kore rawa ia e ora ake i te mea ka hinga nei ia. Na tangohia ana e ahau te karauna i tona matenga, me te poroporo i tona ringa, a kawea mai ana e ahau ki konei ki toku ariki.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 16, "word": {"maori": "I mea ano a Rawiri ki a ia, Hei runga i tou matenga ou toto; kua whakaatu mai na hoki tou waha i tou he, kua mea, Naku i whakamate ta Ihowa i whakawahi ai.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 16, "word": {"maori": "Na hopukia ana e ratou te matenga o tana tangata, o tana tangata, a werohia ana a ratou hoari ki te kaokao o tana tangata, o tana tangata; na, hinga ngatahi ana ratou: koia i huaina ai te ingoa o taua wahi, ko Herekata Haturimi; koia tera i Kipe ono.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 8, "word": {"maori": "Katahi ka mura rawa te riri o Apanere i nga kupu a Ihipohete, ka mea, He upoko kuri koia ahau no Hura? e atawhai nei ahau i tenei ra i te whare o Haora, o tou papa, i ona teina, i ona whanaunga, kihai hoki i tuku i a koe ki te ringa o Rawiri, heo i e whakahe nei koe i ahau inaianei mo tenei wahine.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 29, "word": {"maori": "Waiho kia tau iho ki runga ki te matenga o Ioapa, ki runga hoki i te whare katoa o tona papa: kaua hoki e kore i roto i te whare o Ioapa, tetahi i te mate rere, i te repera, i te whakawhirinaki ki te tokotoko, i te hinga i te hoari, i te kore ta ro ranei.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 7, "word": {"maori": "I to raua haerenga hoki ki te whare, i te takoto tera i tona whare moenga; na patua ana ia e raua, whakamatea iho, na tangohia ana tona upoko, a mauria ana tona upoko. Na pau katoa taua po i a raua e haere ana na te ara o te mania.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"maori": "Na kawea ana e raua te upoko o Ihipohete ki a Rawiri ki Heperona, a ka mea ki te kingi, Nana, te matenga o Ihipohete tama a Haora, o tou hoariri i whai nei kia whakamatea koe; na kua mea nei a Ihowa i toku ariki, i te kingi kia whai utu i tenei r a i a Haora ratou ko ona uri.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"maori": "Na whakahaua ana nga taitamariki e Rawiri, a patua ana raua e ratou, tapahia ana hoki o raua ringa me o raua waewae, whakairihia ake ki runga i te poka wai i Heperona. Ko te upoko ia o Ihipohete i tangohia, i tanumia ki te tanumanga o Apanere ki Heperona.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"maori": "Tangohia ana e ia te karauna o to ratou kingi i tona matenga, ko tona taimaha kotahi taranata koura, a i roto nga kohatu utu nui; a potaea iho ki te matenga o Rawiri. A i whakaputaina e ia nga taonga o te pa, tona tini.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 19, "word": {"maori": "Na ka opehia e Tamara he pungarehu ki runga ki tona matenga, a haea ana e ia tona kakahu purepure, taupokina iho ona ringa ki runga ki tona matenga, a haere ana, me te aue haere.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"maori": "Na kahore he rite mo Apoharama, te korerotia tona ataahua i roto i a Iharaira katoa: kahore ona koha i te kapu o tona waewae a tae noa ki tona tumuaki.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 26, "word": {"maori": "A ka kutikutia e ia tona matenga; i kutikutia hoki e ia i te takanga o te tau: he taimaha hoki nona koia i kutikutia ai: na ka paunatia e ia nga makawe o tona matenga, e rua rau nga hekere o ta te kingi pauna.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 30, "word": {"maori": "Na piki atu ana a Rawiri i te pikitanga o Maunga Oriwa, me te tangi, me te piki haere; hipoki rawa tona matenga, kahore hoki ona hu i a ia e haere ana: na, ko nga tangata katoa i a ia, hipoki rawa te matenga o tenei, o tenei; heoi piki ana ratou, me te tangi ano i a ratou e piki ana.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 32, "word": {"maori": "A, no te ekenga o Rawiri ki te tihi, ki te wahi e koropiko ai ki te Atua, na, ko Huhai Araki ka whakatau i a ia, he mea haehae tona kakahu, me te oneone i runga i tona matenga.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"maori": "Katahi ka mea a Apihai tama a Teruia ki te kingi, He aha tenei kuri mate i kanga ai ki toku ariki, ki te kingi? tena, kia whiti atu ahau ki te pouto i tona upoko.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"maori": "¶ Na ka tupono a Apoharama ki nga tangata a Rawiri. I runga ano i te muera a Apoharama e noho ana. Na ko te haerenga o te muera i raro i nga peka matotoru o tetahi oki nui. Kua mau tona matenga ki te oki, a tarewa ana ia i te takiwa o te rangi, o t e whenua; haere atu ana te muera i raro i a ia.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"maori": "Kahore aku pera, engari he tangata tera no Maunga Eparaima, ko tona ingoa ko Hepa tama a Pikiri, kua ara tona ringa ki te kingi, ki a Rawiri: homai tona kotahi a ka haere atu ahau i te pa. Katahi taua wahine ka mea ki a Ioapa, Nana, ka akiritia atu tona upoko ki a koe ra runga i te taiepa.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"maori": "Na haere ana taua wahine, me tona whakaaro mohio, ki te iwi katoa. Na poutoa ana e ratou te upoko o Hepa tama a Pikiri, maka atu ana ki a Ioapa. Katahi ia ka whakatangi i te tetere, a whakarerea ana e ratou te pa, pakaru noa atu ana ki tona tene ti, ki tona teneti. A hoki ana a Ioapa ki Hiruharama ki te kingi.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 44, "word": {"maori": "Nau hoki ahau i ora ai i nga ngangautanga a toku iwi; nau ahau i tiaki hei upoko mo nga tauiwi: hei apa moku te iwi kahore nei i matauria e ahau.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"maori": "Na kia rite tau e mea ai ki tau i matau ai, a kaua e tukua tona upoko hina kia heke atu ki te rua i runga i te rangimarie.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"maori": "Na kaua ia e meinga he harakore, he tangata mohio hoki koe, a e matau ana ki tau e mea ai ki a ia; engari kia heke tona upoko hina ki te rua i runga i te toto.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 32, "word": {"maori": "A ka whakahokia iho e Ihowa ona toto ki runga ano ki tona matenga, nana hoki i rere ki runga i nga tangata tokorua, ki nga tangata e tika ake ana, e pai ake ana i a ia, a patua iho ki te hoari, kihai ano hoki toku papa, a Rawiri i mohio, ara ki a Apanere tama a Nere, ki te rangatira o te ope o Iharaira, raua ko Amaha tama a Ietere, rangatira o te ope o Hura.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 33, "word": {"maori": "Heoi ka hoki iho o raua toto ki runga ki te matenga o Ioapa, ki runga ano ki te matenga o ona uri a ake ake; ki a Rawiri ia, ratou ko ona uri, ko tona whare, ko tona torona, ka mau ta Ihowa rongo a ake ake.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 37, "word": {"maori": "Ko a te ra hoki e puta ai koe ki waho, e whiti ai i te awa i Kitirono, kia tino mohio koe, ko te mate kau mou; hei runga ano i tou matenga ou toto.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 44, "word": {"maori": "I mea ano te kingi ki a Himei, E mohio ana koe, e mohio ana ano tou ngakau, ki te kino katoa, ki tau i mea ai ki toku papa, ki a Rawiri. Na ka whakahokia nei e Ihowa tou kino ki runga ki tou matenga:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"maori": "¶ Katahi ka huihuia e Horomona nga kaumatua o Iharaira ratou ko nga upoko katoa o nga iwi, ko nga rangatira o nga whare o nga matua o nga tama a Iharaira ki a Kingi Horomona, ki Hiruharama, hei mau ake mo te aaka o te kawenata a Ihowa i roto i te p a o Rawiri, ara i Hiona.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"maori": "Tena ra, mau e whakarongo mai i te rangi, e mahi, e whakarite te whakawa a au pononga, mau e whakahe te tangata he, e mea iho tona ara ki runga ano ki tona mahunga; mau ano e whakatika ta te tika, e hoatu ki a ia nga mea e rite ana ki tona tika.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 6, "word": {"maori": "Na titiro rawa ake ia, ko tetahi keke, he mea tunu ki te pungarehu, me tetahi ipu wai i tona urunga. Na kai ana ia, inu ana, a takoto iho ana ano.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"maori": "¶ Na ka mea ana tangata ki a ia, Nana, kua rongo matou he kingi tohu tangata nga kingi o te whare o Iharaira: tena, kia maka iho e matou he kakahu taratara ki o matou hope, me etahi taura ki o matou matenga, a kia haere atu ki te kingi o Iharaira: tera pea koe e whakaorangia e ia.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"maori": "Heoi whitikiria ana e ratou he kakahu taratara ki o ratou hope, he taura hoki ki o ratou matenga; a ka haere ki te kingi o Iharaira, ka mea, E mea ana tau pononga a Peneharara, Tena ra, kia ora ahau. A ka mea tera, Kei te ora ano ranei ia? ko to ku tuakana ia.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"maori": "Na ka puta mai nga tama a nga poropiti i Peteere ki a Eriha, a ka mea ki a ia, E mohio ana ranei koe ko aianei tangohia ai e Ihowa tou ariki i runga i tou upoko? Ano ra ko ia, E mohio ana ano ahau; whakarongoa.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"maori": "Na ka whakatata mai nga tama a nga poropiti i Heriko ki a Eriha, a ka mea ki a ia, E mohio ana ranei koe ko aianei tangohia ai e Ihowa tou ariki i runga i tou upoko? Ano ra ko ia, E mohio ana ano ahau; whakarongoa.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"maori": "Na ka haere atu ia i reira ki Peteere; a, i a ia e haere ana i te ara, ka puta mai etahi tamariki ririki i te pa, ka taunu ki a ia, ka mea, Pakira, haere ki runga; pakira, haere ki runga.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 19, "word": {"maori": "Na ka mea ia ki tona papa, Toku matenga! toku matenga! Na ka mea tera ki tetahi taitama, Kawea ki tona whaea.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"maori": "Otiia i tetahi e tua ana i te rakau, ka marere te pane o te toki ki te wai: na ka karanga ia, ka mea, Aue, e toku ariki! he toki na te tangata.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 25, "word": {"maori": "Na nui atu te matekai o Hamaria: na, whakapaea ana a reira e ratou, nawai a ka hokona te upoko kaihe mo nga pihi hiriwa e waru tekau, te wahi wha hoki o te kapa paru kukupa mo nga pihi hiriwa e rima.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 31, "word": {"maori": "Katahi ia ka mea, Kia meatia mai tenei ki ahau e te Atua, me tetahi atu mea, ki te u te matenga o Eriha tama a Hapata ki runga ki a ia aianei.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"maori": "Otiia i noho a Eriha i roto i tona whare, a i noho tahi ratou ko nga kaumatua; na ka unga tangata te kingi i tona aroaro: otiia kiano te karere i tae noa ki a ia, ka mea ia ki nga kaumatua, Kia kite koutou kua unga tangata mai tenei tama a te ka ikohuru ki te tango i toku upoko? Kia mohio, ina tae mai te karere, tutakina te tatau, kia u hoki te pupuri atu i te tatau ki a ia: he teka ianei kei muri i a ia te tapuwae o nga waewae o tona ariki?\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 3, "word": {"maori": "Katahi ka mau ki te pounamu hinu, ka riringi ki runga ki tona matenga, ka mea, Ko te kupu tenei a Ihowa, Ka oti koe te whakawahi e ahau hei kingi mo Iharaira. Ko reira koe uaki ai i te tatu, ka rere, a kaua e whakaroa.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 6, "word": {"maori": "Na whakatika ana ia, a haere ana ki roto ki te whare; na ringihia ana e tera te hinu ki tona matenga, a ka mea ki a ia, Ko te kupu tenei a Ihowa, a te Atua o Iharaira, Ka oti koe te whakawahi e ahau hei kingi mo ta Ihowa iwi, mo Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 30, "word": {"maori": "¶ Na, i te haerenga o Iehu ki Ietereere, ka rongo a Ietepere; na ka pania e ia ona kanohi, a ka tino whakapaipaitia tona mahunga, a ka titiro atu ia i te matapihi.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"maori": "Na ka tuhituhi pukapuka ano ia ki a ratou, ka mea, Ki te mea kei ahau koutou, a ka rongo koutou ki toku reo, tangohia nga upoko o aua tangata, o nga tama a to koutou ariki, ka haere mai ki ahau ki Ietereere i tenei takiwa apopo. Na, ko nga tama a te kingi, ko tona whitu tekau tangata, i nga tangata nunui o te pa, nana ra ratou i whakatuputupu.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 7, "word": {"maori": "Na, i te taenga o taua pukapuka ki a ratou, ka mau ratou ki nga tama a te kingi, a patua iho, ara te whitu tekau tangata, whaowhina ano o ratou upoko ki te kete, a tukua ana ratou ki a ia ki Ietereere.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 8, "word": {"maori": "Na ka tae mai tetahi karere, ka korero kia i ai, Kua kawea mai e ratou nga upoko o nga tama a te kingi. Ano ra ko ia, Whakatakotoria kia rua nga puranga i te tomokanga o te kuwaha, a te ata ra ano.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"maori": "Ko ta Ihowa kupu tenei i korero ai mona, Kua whakahawea te tamahine wahine a Hiona ki a koe, kua kataina koe e ia; kua ruru te matenga o te tamahine a Hiruharama ki a koe.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 27, "word": {"maori": "Na, i te toru tekau ma whitu o nga tau o te whakahekenga atu o Iehoiakini kingi o Hura, i te tekau ma rua o nga marama, i te rua tekau ma whitu o nga ra o te marama, ka whakaarahia e Ewiri, Meroraka kingi o Papurona, i te tau i kingi ai ia, te m atenga o Iehoiakini kingi o Hura i roto i te whare herehere.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 24, "word": {"maori": "Na ko nga upoko enei o nga whare o o ratou matua; ara ko Epere, ko Ihi, ko Eriere, ko Atariere, ko Heremaia, ko Horawia, ko Tahariere, he hunga nunui, he marohirohi, he hunga ingoa nui, he upoko ano no nga whare o o ratou matua.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"maori": "A, ko nga tama a Tora; ko Uti, ko Repaia, ko Teriere, ko Iahamai, ko Tipihama, ko Hamuera, ko nga upoko o nga whare o o ratou papa, ara o to Tora; he hunga maia ratou, he marohirohi i o ratou whakatupuranga; ko to ratou tokomaha i nga ra o Rawiri e rua tekau ma rua mano, e ono rau.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"maori": "A, ko nga tama a Pera; ko Etepono, ko Uti, ko Utiere, ko Terimoto, ko Iri, tokorima; he upoko enei no nga whare o o ratou matua, he hunga tona, he marohirohi; taua ana ratou i o ratou whakapapa e rua tekau ma rua mano e toru tekau ma wha.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"maori": "A, ka taua ratou i o ratou whakapapa, i o ratou whakatupuranga, nga upoko o nga whare o o ratou matua, nga toa, nga marohirohi, e rua tekau mano e rua rau.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"maori": "Ko enei katoa he tama na Teriarere, he upoko no nga whare o o ratou matua, he toa, he marohirohi, kotahi tekau ma whitu mano ratou e rua rau, he hoia hei haere ki te whawhai, ki te turanga riri.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"maori": "Ko enei katoa he tama na Ahera, he upoko no nga whare o nga papa, he hunga whiriwhiri, he marohirohi, he maia, ko nga rangatira nunui tonu. I to ratou tauanga i runga i te whakapapa, ko te tokomaha o te hunga hei haere ki te whawhai, ki te turan ga riri, e rua tekau ma ono mano tangata.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 6, "word": {"maori": "A, ko nga tama enei a Ehuru: ko nga upoko enei o nga whare o nga matua o nga tangata o Kepa, a whakahekea ana ratou e ratou ki Manahata:\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 10, "word": {"maori": "Ko Teutu, ko Hakia, ko Mirima. Ko ana tama enei, ko nga upoko o nga whare o nga matua.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 13, "word": {"maori": "Ko Peria hoki raua ko Hema; ko nga upoko raua o nga whare o nga matua o nga tangata o Atarono i peia ai nga tangata o Kata;\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"maori": "Ko nga upoko enei o nga whare o nga matua i o ratou whakatupuranga, he upoko ratou. I noho enei ki Hiruharama.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"maori": "Me o ratou teina, nga upoko o nga whare o o ratou matua, kotahi mano e whitu rau e ono tekau, he tangata pakari rawa hei mahi i nga mahi o te whare o te Atua.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"maori": "Na huia ana ona e ratou, tangohia ana tona upoko me ana patu, tukua ana kia kawea puta noa i te whenua o nga Pirihitini a tawhio noa, kia kauwhautia ki a ratou whakapakoko, ki te iwi.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"maori": "I whakatakotoria hoki e ratou ana patu ki te whare o o ratou atua, a ko tona upoko titia ake e ratou ki te whare o Rakono.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"maori": "Na o Manahi hoki i papahoro etahi ki a Rawiri, i a ia i haere tahi ai me nga Pirihitini ki te whawhai ki a Haora, otiia kihai ratou i uru ki a ratou: i panaia hoki ia e nga rangatira o nga Pirihitini, he mea, whakaaro ano e ratou, i mea ratou, T era ia e taka atu ki tona ariki, ki a Haora, ko o tatou upoko e raru.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"maori": "Na, o nga tama a Ihakara, he hunga mohio ki nga wa, i mohio ai ki nga mahi ma Iharaira; e rua rau o ratou ariki; kei o enei mangai ano he tikanga mo o ratou teina.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"maori": "Tangohia ana e Rawiri te karauna o to ratou kingi i tona matenga, a ko tona taimaha i kitea e ia, kotahi taranata koura, he kohatu utu nui ano o taua karauna; potaea iho ki te matenga o Rawiri. I whakaputaina ano e ia nga taonga o te pa, tona tin i.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"maori": "Nou hoki, e Ihowa, te nui, te mana, te kororia, te wikitoria, te honore; nou nga mea katoa i te rangi, i te whenua; nou te rangatiratanga, e Ihowa; he tiketike noa ake hoki koe, hei upoko mo te katoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 20, "word": {"maori": "Na ka mea a Rawiri ki te whakaminenga katoa, Tena, whakapaingia a Ihowa, to koutou Atua. Na kei te whakapai te whakaminenga katoa ki a Ihowa, ki te Atua o o ratou matua, tuohu ana ratou, piko ana ki a Ihowa, ki te kingi hoki.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 16, "word": {"maori": "I hanga ano e ia he mekameka ki te ahurewa, whakanohoia iho ki nga pito ki runga o nga pou. I hanga ano e ia etahi pamekaranete kotahi rau, whakanohoia iho ki nga mekameka.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"maori": "Katahi ka huihuia e Horomona nga kaumatua o Iharaira, me nga upoko katoa o nga iwi, nga rangatira o nga whare o nga matua o nga tama a Iharaira, ki Hiruharama, ki te mau ake i te aaka o te kawenata a Ihowa i roto i te pa o Rawiri, ara i Hiona.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"maori": "Na mau e whakarongo mai i te rangi, e mahi, e whakarite ta au pononga, mau e utu te tangata he, e mea iho tona ara ki runga ki tona mahunga; mau ano e whakatika ta te tika, e hoatu ki a ia nga mea e rite ana ki tona tika.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"maori": "Na piko tonu te kanohi o Iehohapata ki te whenua: a takoto ana a Hura katoa, ratou ko nga tangata o Hiruharama, ki te aroaro o Ihowa, koropiko ana ki a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 19, "word": {"maori": "Katahi ka riri a Utia; i tona ringa ano he tahu kakara hei tahu whakakakara; a, i a ia e riri ana ki nga tohunga, ka puta ake te repera i tona rae i te aroaro o nga tohunga i roto i te whare o Ihowa, i te taha o te aata tahu whakakakara.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 20, "word": {"maori": "A, ko te tahuritanga o te tino tohunga, o Ataria, ratou ko nga tohunga katoa ki a ia, nana, he repera tera kei tona rae, peia ana ia e ratou i reira; ko ia ano i hohoro te haere, no te mea kua pakia ia e Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 12, "word": {"maori": "Katahi ka whakatika etahi o nga upoko o nga tama a Eparaima, a Ataria tama a Iehohanana, a Perekia tama a Mehiremoto, a Hetekia tama a Harumu, ratou ko Amaha tama a Hararai, ka tu atu ki te hunga i haere mai nei i te whawhai,\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"maori": "I whakahau ano a Kingi Hetekia me nga rangatira ki nga Riwaiti kia whakamoemiti ki a Ihowa; hei nga kupu ano a Rawiri raua ko Ahapa matakite. Na kei te whakamoemiti ratou; me te koa; tuohu ana ratou, koropiko ana ano.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 3, "word": {"maori": "Na, i toku rongonga i tenei, haea ana e ahau toku kakahu me toku koroka, hutihutia ana e ahau nga huruhuru o toku matenga, o oku pahau, a noho ana, miharo ana.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"maori": "Na ka mea ahau, E toku Atua, he whakama ahau, numinumi kau ana ahau, te ara ai toku mata ki a koe, e toku Atua. Kua tetere rawa hoki o matou he ki runga ake i o matou mahunga; nui atu to matou poka ke, a tutuki noa ki te rangi.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 4, "word": {"maori": "Whakarongo, e to matou Atua, e whakahaweatia ana hoki matou; whakahokia iho ano ta ratou taunu ki runga ki to ratou upoko; hoatu hoki ratou hei taonga parakete ki te whenua e whakaraua ai;\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 6, "word": {"maori": "Na ka whakapai a Etera ki a Ihowa, ki te Atua nui; a ka whakahokia e te iwi katoa, Amine, Amine, me te ara ano o ratou ringa: na tuohu ana ratou, koropiko ana ki a Ihowa, me te ahu ano nga kanohi ki te whenua.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"maori": "Na nui atu te aroha o te kingi ki a Ehetere i tona ki nga wahine katoa, ahuareka tonu ia, manakohia rawatia ana ia e ia i nga whaina katoa, potaea ana e ia te karauna kuini ki tona mahunga, meinga ana ia e ia hei kuini i te wahi o Wahati.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 8, "word": {"maori": "Me kawe mai nga kakahu kingi, e kakahu nei te kingi me te hoiho ano e ekengia ana e te kingi, potae rawa he karauna kingi ki tona matenga;\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 12, "word": {"maori": "¶ Na hoki ana a Mororekai ki te kuwaha o te kingi; ko Hamana ia i hohoro ki tona whare, pouri tonu, hipoki rawa te mahunga.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 25, "word": {"maori": "No te taenga ia o taua mea ki te aroaro o te kingi, ka whakahau ia, na te pukapuka, kia hoki te whakaaro kino i whakaaroa e ia mo nga Hurai ki runga ki tona pane ake, a taronatia ana ia, ratou ko ana tama, ki runga ki te tarawa.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 20, "word": {"maori": "¶ Katahi ka whakatika a Hopa; haea ana e ia tona koroka; heua ana tona mahunga; takoto ana ki te whenua; koropiko ana,\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"maori": "Na, i te marangatanga o o ratou kanohi i tawhiti, a kihai ratou i mohio ki a ia, na kua ara to ratou reo, tangi ana; haea ana tona koroka, tona koroka, ruia iho e ratou he puehu ki runga ki o ratou mahunga, he mea akiri atu whaka te rangi.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"maori": "Mau ake i a ia te hunga whakaaro i to ratou tinihanga: pororaru iho nga whakaaro o te hunga kotiti ke.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 15, "word": {"maori": "Ki te he ahau, aue toku mate: ki te tika ahau, e kore tonu e ara toku mahunga; he ki hoki noku i te whakama me te titiro iho ki toku mate.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 10, "word": {"maori": "Kei a matou nga upoko hina ratou tahi ko nga tino koroheke, kaumatua rawa ake i tou papa.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 4, "word": {"maori": "E taea ano e ahau te korero pena i a koutou; me i penei to koutou wairua me toku wairua, hono tonu aku kupu ki a koutou, ka ruru ano toku upoko ki a koutou.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 9, "word": {"maori": "Ko toku kororia huia atu ana e ia; tangohia ana e ia te karauna i toku mahunga.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"maori": "Ahakoa eke noa tona nui ki nga rangi, a pa atu tona mahunga ki nga kapua;\r\n"}}, {"book": "Job", "chapter": 29, "verse": 3, "word": {"maori": "I tiaho mai ai tana rama ki toku matenga, a na tana whakamarama i haere ai ahau i te pouri:\r\n"}}, {"book": "Job", "chapter": 41, "verse": 7, "word": {"maori": "E kapi ranei tona kiri i o tao? tona pane i nga wero ika?\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 3, "word": {"maori": "Ko koe ia, e Ihowa, hei whakangungu rakau moku, hei kororia moku, hei kaiwhakaara i toku matenga.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 16, "word": {"maori": "Ka hoki tona whanoke ki tona matenga, a ka tau iho tana tukino ki tona tumuaki.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 43, "word": {"maori": "Kua whakaorangia ahau e koe i nga ngangautanga a te iwi; kua meinga e koe hei rangatira mo nga tauiwi: hei apa moku te iwi kahore i matauria e ahau.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"maori": "Kei mua nei hoki koe i a ia e homai ana i nga manaakitanga o te pai; karaunatia ana e koe tona matenga ki te tino koura.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 7, "word": {"maori": "Kataina iho ahau e te hunga katoa e kite ana i ahau, ko ana o ratou ngutu, ruru ana o ratou matenga, e ki mai ana,\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 5, "word": {"maori": "E taka ana e koe he tepu ki toku aroaro i te tirohanga a oku hoariri, e whakawahia ana e koe toku matenga ki te hinu, purena tonu taku kapu.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 7, "word": {"maori": "¶ Kia ara o koutou matenga, e nga tatau, ara ake, e nga tatau onamata; a ka tomo te Kingi o te kororia.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 9, "word": {"maori": "Kia ara o koutou matenga, e nga tatau, kia ara ake, e nga tatau onamata, a ka tomo te Kingi o te kororia.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"maori": "Na, aianei ka teitei toku mahunga ki runga ake i oku hoariri, e karapoti nei i ahau; a ka patua e ahau i roto i tona tapenakara he whakahere hari; ka waiata ahau, ae ka himene ki a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 4, "word": {"maori": "Kua taupokina iho hoki toku matenga e oku kino: ano he pikaunga taimaha e pehi rawa ana i ahau.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"maori": "Ta te mea kua karapotia ahau e nga kino e kore e taea te tatau: mau pu ahau i oku kino, te ahei te titiro ake; he tini ke i nga makawe o toku matenga: a hemo iho toku ngakau.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 14, "word": {"maori": "E meinga ana matou e koe hei whakatauki ma nga tauiwi; hei rurutanga matenga ma nga iwi.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"maori": "Noku Kireara, noku ano a Manahi, ko Eparaima ano hoki te kaha o toku matenga; ko Hura taku kaiwhakatakoto ture;\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"maori": "I meinga ano e koe o matou upoko kia ekengia hoihotia e te tangata; i ra roto matou i te kapura, i te wai: heoi whakaputaina mai ana matou e koe ki te wahi momona.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 21, "word": {"maori": "Ka maru ia i te Atua te matenga o ona hoariri: me te tumuaki huruhuru o te tangata e haere tonu ana i ana kino.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 4, "word": {"maori": "Tini ke i nga makawe o toku matenga te hunga e kino noa ana ki ahau: he kaha rawa te hunga e mauahara noa ana ki ahau, e mea nei kia whakamatea ahau; utua ana e ahau i reira nga mea kihai i tangohia e ahau.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"maori": "Na kaua ahau e whakarerea, e te Atua, a koroheke noa, hina noa ahau, kia whakakitea ra ano e ahau tou kaha ki tenei whakatupuranga, tou nui ki nga tangata katoa e puta mai a mua.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"maori": "Nau, na tou kaha i wawae te moana: pakaru ana i a koe nga matenga o nga tarakona i nga wai.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"maori": "Mongamonga noa i a koe nga matenga o rewiatana: a hoatu ana ia e koe hei kai ma te iwi o te koraha.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 2, "word": {"maori": "He mea hoki, tenei ou hoariri te ngangau nei, a kua ara nga matenga o te hunga e kino ana ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"maori": "Noku Kireara; noku a Manahi; ko Eparaima ano hoki te kaha o toku matenga; ko Hura taku hepeta.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 25, "word": {"maori": "Kua waiho ahau hei tawainga ma ratou: ka kite ratou i ahau, ka ruru o ratou matenga.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"maori": "E whakawa ia i waenganui i nga tauiwi; e whakakiia e ia nga whenua ki te tupapaku: ka maru i a ia nga upoko i nga whenua maha.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 7, "word": {"maori": "Ka inu wai ia i te awa i te ara: a ka ara tona matenga.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 22, "word": {"maori": "Ko te kohatu i kapea e nga kaihanga, kua meinga hei upoko mo te kokonga.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 2, "word": {"maori": "Tona rite kei te hinu utu nui i runga i te upoko, i heke iho nei ki te pahau, ae ki te pahau o Arona; i heke iho nei ki te remu o ona kakahu:\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"maori": "E Ihowa, e te Ariki, e te kaha o toku whakaoranga, nau i hipoki toku upoko i te ra o te tatauranga.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 9, "word": {"maori": "Tena ko te upoko o te hunga e whakapae nei i ahau, kia hipokina ratou e te kino o o ratou ngutu.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"maori": "¶ Ma te tangata tika ahau e patu: he mahi aroha tena; mana ahau e riri; he hinu tena ki runga ki te upoko; kaua ia e paopaongia e toku upoko: ahakoa hoki i roto i to ratou kino ka inoi tonu ahau.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"maori": "Ka waiho hoki ena hei pare ataahua mo tou matenga, hei mekameka whakapaipai mo tou kaki.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"maori": "Ka homai e ia he pare ataahua ki tou mahunga, ka potaea ano koe e ia ki te karauna whakapaipai.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 6, "word": {"maori": "¶ He manaaki kei te tumuaki o te tangata tika: he arita ia kei te waha o te tangata kino, taupoki ai.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"maori": "¶ Ko te tangata e kaiponu ana i te witi, ka kanga tera e te nuinga; ka tau ia te manaaki ki runga ki te mahunga o te tangata e hoko atu ana.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 31, "word": {"maori": "¶ He karauna kororia te mahunga hina, e ka kitea i runga i te ara o te tika.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"maori": "¶ Ko te kororia o nga taitama ko to ratou kaha: a, ko te ataahua o nga kaumatua ko te upoko hina.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"maori": "Ka purangatia hoki e koe he waro kapura ki tona mahunga, a ka utua tau e Ihowa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"maori": "Ko te tangata whakaaro nui, kei tona mahunga ona kanohi, a kei te pouri te wairangi e haere ana: otiia i kite ano ahau kotahi tonu te mea e pa ana ki a ratou katoa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 8, "word": {"maori": "I nga wa katoa kia ma ou kakahu: kaua hoki e whakakahoretia te hinu mo tou mahunga.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 6, "word": {"maori": "Kei raro i toku mahunga tona maui, e awhi ana tona matau i ahau.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"maori": "¶ I te moe ahau, ko toku ngakau ia i te oho. Ko te reo tenei o taku e aroha nei e patuki ana, e mea ana, Te tatau ki ahau, e toku tuahine, e toku hoa, e taku kukupa, e taku mea pokekore; ki tonu hoki toku mahunga i te tomairangi, oku makawe ano hok i i nga kopata o te po.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 11, "word": {"maori": "Ko tona mahunga kei te tino koura, he mea parakore, ko ona makawe he mawhatu, a mangu tonu, ano he raweni.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 5, "word": {"maori": "Ko tou mahunga i runga i a koe rite tonu ki Karamere, a ko te makawe o tou mahunga ki te papura; e mau herehere ana te kingi i roto i ona uru.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 3, "word": {"maori": "Ko tona maui ki raro i toku matenga, ko tona matau ki te awhi i ahau.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 5, "word": {"maori": "Kia patua tonutia hoki koutou hei aha, i tutu tonu ai koutou? kei te mate katoa te mahunga, kei te ruhi katoa hoki te ngakau.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 6, "word": {"maori": "Kahore ona wahi ora, ake i te kapu o tona waewae a tae noa ki te mahunga; he kaiakiko kau, he karawarawa, he whiunga kua pirau: kihai ena i romia, kihai i takaia, kihai ano hoki i whakangawaritia ki te hinu.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 17, "word": {"maori": "Mo reira ka whakangaua e te Ariki ki te patito te tumuaki o nga tamahine o Hiona, ka takoto kau ano hoki i a Ihowa o ratou wahi ngaro.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 20, "word": {"maori": "Nga potae, nga whakapaipai o nga waewae, nga pakawe, nga pouaka hongihongi me nga whakakai,\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 8, "word": {"maori": "Ko te upoko hoki o Hiria ko Ramahiku, a ko te upoko o Ramahiku ko Retini: na i enei tau e ono tekau ma rima ka pakarukaru a Eparaima, kore ake tena iwi.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 9, "word": {"maori": "Na ko te upoko o Eparaima ko Hamaria, ko te upoko hoki o Hamaria ko te tama a Remaria. Ki te kore koutou e whakapono, he pono e kore ta koutou e u.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"maori": "I taua ra ka heua e te Ariki ki te heu i utua, ki nga wahi i tera taha o te awa, ara ki te kingi o Ahiria, te mahunga me te huruhuru o nga waewae: ka pau ano hoki i a ia te pahau.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"maori": "Mo reira ka tapahia e Ihowa te upoko o Iharaira me te hiawero, te nikau me te wiwi, i te ra kotahi.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"maori": "Ko te kaumatua me te tangata ingoa nui, ko ia te upoko; ko te poropiti whakaako teka, ko ia te hiawero.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 2, "word": {"maori": "Kua riro ia ki runga ki Paiti, ki Ripono, ki nga wahi tiketike tangi ai: ka auetia e Moapa a Nepo raua ko Merepa; he mea moremore katoa o ratou mahunga, tapahi rawa nga kumikumi katoa.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"maori": "Ka kahore noa iho ano he mahi ma Ihipa, hei mahinga ma te upoko, ma te hiawero, ma te nikau, ma te wiwi.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"maori": "¶ Aue te he mo te karauna whakapehapeha o te hunga haurangi o Eparaima, ki te puawai memenge hoki o tona ataahua whakakororia, tera i te wahi ki runga o te awaawa momona o te hunga kua hinga i te waina!\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"maori": "A, ko te puawai memenge o tona ataahua whakakororia, kei te wahi nei ki runga o te awaawa momona, ka rite ki te hua matamua o te piki i te mea kahore ano te raumati; a, ka kite te mea i titiro atu, ka horomia e ia i te mea kei tona ringa ano.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 10, "word": {"maori": "Na, ko a Ihowa i hoko ai ka hoki mai, ka haere mai i runga i te waiata ki Hiona; i runga i o ratou mahunga ko te haringa e kore e mutu: ka whiwhi ratou ki te koa, ki te hari, a rere atu ana te pouri me te aue.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"maori": "Na ko ta Ihowa kupu tenei i korero ai mona, Kua whakahawea te wahine, te tamahine a Hiona ki a koe: kataina iho koe e ia; ruru ana te mahunga o te tamahine a Hiurharama ki a koe.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"maori": "Na, ko a Ihowa i hoko ai ka hoki mai, ka haere mai ki Hiona, me te waiata ano ratou: i runga i o ratou mahunga he hari e kore e mutu: ka whiwhi ratou ki te koa, ki te hari; a rere ana te pouri me te aue.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 20, "word": {"maori": "Kua hemo au tama; e takoto ana i te ahunga mai o nga ara katoa, ano he anaterope i roto i te kupenga; ki tonu ratou i te riri o Ihowa, i te whakatupehupehu o tou Atua.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 5, "word": {"maori": "Ko taku nohopuku ianei tenei i whiriwhiri ai? he ra e whakapouri ai te tangata i tona wairua? He tuohu koia no te mahunga o te tangata, ano he kakaho? he whariki i te kakahu taratara, i te pungarehu, ki raro i a ia? E kiia ranei tenei e koe he no hopuku, he ra e manakohia ana e Ihowa?\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 17, "word": {"maori": "I kakahuria hoki e ia te tika hei pukupuku, ko te whakaora hei potae ki tona mahunga; kakahuria ana e ia nga kakahu o te rapu utu hei kakahu, ropia mai ana te hae hei koroka.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 16, "word": {"maori": "I pakaru ano tou tumuaki i nga tamariki o Nopo, o Tahapanehe.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 37, "word": {"maori": "Ina, ka haere atu ano koe i reira, i runga ano ou ringa i tou matenga, no te mea kua paopao a Ihowa ki ou whakawhirinakitanga, e kore ano koe e whai wahi i ena.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 3, "word": {"maori": "Na reira i kaiponuhia ai nga ua, kahore hoki he ua o muri; engari he rae tou no te wahine kairau, e whakakahore ana ki te whakama.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 1, "word": {"maori": "¶ Aue, me he wai toku mahunga! me he puna roimata oku kanohi, kia tangihia ai e ahau nga tupapaku o te tamahine a taku iwi i te ao, i te po!\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 3, "word": {"maori": "Na ka unga o ratou ariki i a ratou tamariki ririki ki nga awa: ka tae ratou ki nga poka, kahore e kite wai; ka hoki me a ratou oko, tahanga kau: ka whakama ratou, ka numinumi, ka hipoki i o ratou mahunga.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 4, "word": {"maori": "I te ngatata o te oneone, kahore ano nei hoki he ua ki runga ki te whenua, ka whakama nga kaiparau, ka hipoki i o ratou mahunga.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 16, "word": {"maori": "Kia meinga to ratou whenua hei miharotanga, hei mea e whakatoia mai ai a ake ake; ka oho katoa nga tangata e tika ana na reira, ka ruru i tona mahunga.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 6, "word": {"maori": "Ko te kupu hoki tenei a Ihowa mo te whare o te kingi o Hura, Ko Kireara koe ki ahau, a ko te tihi o Repanona; otiia he pono ka meinga koe e ahau hei koraha, hei pa hoki e kore e nohoia.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 19, "word": {"maori": "Nana, kua puta te tukauati i a Ihowa, koia ano ko tona riri, ae ra, he tukauati powaiwai: tera e pakaru ki runga ki te upoko o te hunga kino.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 23, "word": {"maori": "Nana, ko te tukauati a Ihowa, ara ko tona riri mura tonu, te paoho atu na, he tukauati e tahi ana: tera e aki ki runga ki te mahunga o te hunga kino.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 37, "word": {"maori": "He mea moremore katoa hoki nga mahunga, ko nga kumikumi katoa tapahi rawa: he haehaenga kei nga ringa katoa, he kakahu taratara kei nga hope.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"maori": "Ko te hunga i rere, tu ana ratou i raro i te ata o Hehepona, kahore he kaha: kua puta atu hoki he ahi i Hehepona, he mura i waenganui o Hihono, a kua pau te koki o Moapa, te tumuaki hoki o nga tama a te ngangau.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 31, "word": {"maori": "¶ Na i te toru tekau ma whitu o nga tau o te whakahekenga atu o Iehoiakini kingi o Hura, i te tekau ma rau o nga marama, i te rua tekau ma rima o nga ra o te marama, ka whakaarahia e Ewiri Meroraka kingi o Papurona, i te tau tuatahi i kingi ai ia, te mahunga o Iehoiakini kingi o Hura, whakaputaina ana ia e ia i roto i te whare herehere;\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"maori": "¶ Kei runga i te whenua nga kaumatua o te tamahine a Hiona e noho ana, whakarongo kau ana: opehia ake e ratou he puehu ki runga ki o ratou mahunga; whitiki rawa te kakahu taratara; ko nga wahine o Hiruharama, tuohu tonu o ratou mahunga ki te whenu a.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"maori": "Kei te papaki ringa ki a koe te hunga katoa e tika ana i te ara, e hi ana, ruru ana o ratou mahunga ki te tamahine a Hiruharama; ko ta ratou kupu, Ko te pa ianei tenei i korerotia nei, Ko te tino o te ataahua, Ko te whakahari o te whenua katoa?\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 54, "word": {"maori": "I rere nga wai i runga i toku mahunga: i mea ahau, kua motuhia ketia ahau.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 16, "word": {"maori": "Kua taka te karauna o to matou mahunga; aue, te mate mo matou! kua hara hoki matou.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 22, "word": {"maori": "Na i runga ake i te mahunga o te mea ora ko te ahua o te kikorangi, rite tonu te kara ki to te karaihe e wehingia ana, he mea hora atu i runga i o ratou mahunga i te taha ki runga.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"maori": "I puta iho ano he reo i te kikorangi i runga i o ratou mahunga; i te mea ka tu ratou, ka tukua iho o ratou parirau.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 26, "word": {"maori": "¶ Na, i runga i te kikorangi i runga ake i o ratou mahunga ko te ahua o tetahi torona, he mea rite ki te kohatu hapaira: a i runga i te ahua o te torona ko tetahi ahua e rite ana ki to te tangata i runga i taua torona, i te taha ki runga.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 8, "word": {"maori": "Nana, kua oti tou mata te mea e ahau kia pakeke ki o ratou mata; tou rae kia pakeke ki o ratou rae.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"maori": "Kua oti tou rae te mea e ahau kia rite ki te kohatu tino maro, maro atu i te mata: kaua e wehi i a ratou, kaua hoki e pairi ina titiro ratou, ahakoa he whare whakakeke ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 1, "word": {"maori": "¶ Na ko koe, e te tama a te tangata, tikina he hoari koi mau, tikina hei heu mau, ko te heu a te kaiheu, ka whakahaere ai ki runga ki tou mahunga, ki tou pahau ano: katahi ka tiki i etahi pauna hei pauna mau, ka wehe ai i nga makawe.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 18, "word": {"maori": "Ka whitikiria ano he kakahu taratara ki a ratou, ka taupokina ratou e te wehi; he whakama kei nga mata katoa, a i runga i o ratou mahunga katoa ko te pakira.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"maori": "Na ka totoro mai te ahua o te ringa, a hopukia ana ahau e ia i tetahi o nga makawe o toku matenga: katahi ahau ka hapainga atu e te wairua ki waenganui o te whenua, o te rangi, a kawea ana ahau e ia ki Hiruharama, he whakakitenga hoki na te Atua, ki te kuwaha o te keti o to roto marae e anga ana ki te raki; kei reira nei te nohoanga o te whakapakoko o te hae, e puta ai te hae.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"maori": "A ka mea a Ihowa ki a ia, E tika na waenganui i te pa, na waenga i Hiruharama, ka whakapiri i tetahi tohu ki nga rae o nga tangata e aue ana, e tangi ana, mo nga mea whakarihariha katoa e mahia ana i waenganui o konei.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 10, "word": {"maori": "Na, ko ahau nei hoki, e kore toku kanohi e manawapa, e kore ahau e tohu; ka hoatu e ahau te utu o to ratou ara ki runga ki to ratou mahunga.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 1, "word": {"maori": "¶ Katahi ahau ka titiro atu, nana, i te kikorangi, i runga ake i te mahunga o nga kerupima, ka kitea i runga i a ratou me te mea he kohatu hapaira, rite tonu ki te ahua o te torona ki te titiro.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 11, "word": {"maori": "I to ratou haerenga i haere i o ratou taha e wha; kihai i tahuri i a ratou i haere ra, engari, ko te wahi i anga atu ai te matenga, whai tonu atu ratou ki reira; kihai i tahuri i a ratou i haere ra.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 21, "word": {"maori": "Ko te hunga ia kei te whai nei o ratou ngakau i te ngakau o a ratou mea whakarihariha, o a ratou mea anuanu, ka utua e ahau o ratou ara ki runga ki o ratou mahunga, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"maori": "Mea atu, Ko te kupu tenei a te Ariki, a Ihowa; Aue, te mate mo nga wahine e tuitui urunga ana ki nga tuke katoa; e hanga arai ana mo nga mahunga o te roa, o te poto, hei whai wairua! Ka whai ranei koutou i nga wairua o taku iwi? ka whakaora rane i i etahi hei wairua ma koutou?\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 12, "word": {"maori": "I kuhua ano e ahau he mowhiti ki tou ihu, he whakakai ki ou taringa, he karauna ataahua ki tou mahunga.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"maori": "Kua hanga ano e koe tau wahi tiketike ki nga ahunga katoa o nga ara, meinga ana e koe tou ataahua kia whakariharihangia, whewhera tonu ou waewae ki nga tangata e haere ana i tou taha, whakamaha ana e koe tou kairautanga.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 31, "word": {"maori": "I tau hanganga i tou whare tairanga ki te ahunga mai o nga ara katoa, i tau mahinga i tau wahi tiketike ki nga waharoa katoa; kihai tau i rite ki ta te wahine kairau, e whakahawea ana hoki koe ki te utu;\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 43, "word": {"maori": "No te mea kihai koe i mahara ki nga ra o tou taitamahinetanga, heoi whakaporeareatia ana ahau e koe ki enei mea katoa; mo reira tenei ahau te hoatu nei i tou tikanga ki runga ki tou mahunga, e ai ta te Ariki, ta Ihowa; e kore ano tenei weriweri e honoa iho e koe ki au mea whakarihariha katoa.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 19, "word": {"maori": "Mo reira ko te kupu tenei a te Ariki, a Ihowa; E ora ana ahau, ina ka utua e ahau ki runga ki tona matenga taku oati i whakahaweatia e ia, me taku kawenata i whakataka e ia.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"maori": "Ko koe hoki, e te tama a te tangata, whakaritea etahi ara mou kia rua, hei haerenga mai mo te hoari a te kingi o Papurona: ka puta mai raua e rua i te whenua kotahi; waitohungia hoki tetahi wahi, waitohungai i te ahunga mai o te ara ki te pa.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 21, "word": {"maori": "I tu hoki te kingi o Papurona ki te pekanga o te ara, ki te ahunga mai o nga ara e rua, ki te ui ki nga tuaahu: i rurutia hoki e ia ana pere, i uia he tikanga ki nga whakapakoko, i titiro ki te ate.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"maori": "Na reira i ringihia ai e ahau toku riri ki runga ki a ratou; kua whakapotoa ratou e ahau ki te ahi o toku riri: kua hoatu e ahau te utu o to ratou ara ki runga ki o ratou mahunga, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 15, "word": {"maori": "He mea whitiki o ratou hope ki te whitiki, o ratou mahunga mea rawa ki te kakahu kua oti te rongoa, he rangatira katoa ki te titiro; ko te ahua kei to nga tama o Papurona, o Karari, o te whenua i whanau ai ratou:\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"maori": "A i taua wahine te nge o te mano tini e noho nakohakoha ana: a i kawea mai i roto i te mano o te tangata nga haurangi o te koraha; a na ratou i whakanoho he poroporo ki o raua ringa, he karauna ataahua ki o raua mahunga.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"maori": "E tangi, engari kia ngawari; kauaka he uhunga tupapaku, herea tou tupare ki runga ki a koe, kuhua ano ou hu ki ou waewae, kaua ano ou ngutu e araia, kaua ano e kainga te taro tangata.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"maori": "E mau ano o koutou tupare ki o koutou mahunga, o koutou hu ki o koutou waewae; e kore koutou e uhunga, e kore e tangi; engari ka memehia atu i runga i o koutou he, ka koingo ki tetahi, ki tetahi.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"maori": "A ka meinga e ratou to ratou reo mou kia rangona, tiwerawera ana ta ratou tangi, ka opehia ano e ratou he puehu ki o ratou mahunga, ka takaoriori ki te pungarehu.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 18, "word": {"maori": "E te tama a te tangata, he nui te mahi i whakamahia ai tana ope e Nepukareha kingi o Papurona ki Taira: pakira katoa nga matenga, pahore katoa nga pokohiwi: kahore hoki he utu i a ia, ratou ko tana ope mo Taira, mo te mahi i mahi ai ia ki reira.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"maori": "E kore ano ratou e takoto i roto i nga marohirohi o nga kokotikore kua hinga, kua heke ki te reinga me a ratou patu ano o te whawhai: i whakatakotoria ano e ratou a ratou hoari ki raro i o ratou mahunga, a kei te mau o ratou kino ki o ratou when ua; ko te hunga hoki tena i wehi ai nga marohirohi o te whenua o te ora.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 4, "word": {"maori": "Na, ko te tangata e rongo i te tangi o te tetere, a kahore ia e tupato, ki te tae mai te hoari, a ka riro ia, hei runga ano i tona mahunga ona toto:\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 12, "word": {"maori": "Rite tonu ano ki nga tatau o nga ruma e anga ana ki te tonga te tatau i te ahunga mai o te ara, o te ara i mua tonu i te taiepa ki te rawhiti i te mea ka tomo tetahi ki roto.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 18, "word": {"maori": "He potae rinena mo o ratou mahunga, he tarautete rinena ano hoki mo o ratou hope; kaua e whitikiria e ratou he mea e heke ai te werawera.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 20, "word": {"maori": "Kaua ano ratou e heu i o ratou mahunga, kaua nga makawe e whakatupuria kia roa; ko te kutikuti anake mo o ratou mahunga.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"maori": "Na ka mea te rangatira unaka ki a Raniera, E wehi aha ahau i toku ariki, i te kingi, nana nei i whakarite ta koutou e kai ai, ta koutou e inu ai: hei aha hoki i tirohia mai ai e ia o koutou mata he kino iho i o nga tamariki pena me koutou te kau matua? ma kona ka meinga ahau e koutou kia hopohopo ki toku upoko i te kingi.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"maori": "Engari tera te Atua kei te rangi hei whakaatu i nga mea ngaro; a kua whakakitea e ia ki a Kingi Nepukaneha nga mea e puta mai i nga ra whakamutunga. Ko tau moe tenei, me nga mea i kitea e tou mahunga i runga i tou moenga;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 32, "word": {"maori": "Ko taua whakapakoko, he koura parakore tona pane; ko tona uma, ko ona ringa, he hiriwa; ko tona kopu, ko ona huha he parahi;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"maori": "Na, ko nga wahi katoa e nohoia ana e nga tama a te tangata, ko nga kararehe o te parae, ko nga manu o te rangi, homai ana e ia ki tou ringa, kua oti ano koe te mea e ia hei rangatira mo ratou katoa. Ko koe taua pane koura.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"maori": "Na, ko te huihuinga o nga ariki, o nga kawana, o nga rangatira, o nga kaiwhakatakoto whakaaro a te kingi, ka kite ratou i enei tangata, kihai nei te ahi i whai kaha ki o ratou tinana, kihai ano nga makawe o o ratou mahunga i hunua, kihai ano o r atou koti i puta ke, kihai ano te haunga ahi i rere i runga i a ratou.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 5, "word": {"maori": "Ka kite ahau i tetahi moe i wehi ai ahau; raruraru ana ahau i nga whakaaro i runga i toku moenga, i nga mea ano hoki i kitea e toku mahunga.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 10, "word": {"maori": "Ko nga mea enei i kitea e toku mahunga i runga i toku moenga; titiro rawa atu ahau, na ko tetahi rakau i waenganui o te whenua, nui atu tona tiketike.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"maori": "I kite ahau i roto i nga mea i kitea e toku mahunga i runga i toku moenga, na he tutei, he mea tapu, e heke iho ana i te rangi;\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 1, "word": {"maori": "¶ I te tuatahi o nga tau o Perehatara kingi o Papurona he moe ta Raniera, he kite na tona mahunga i runga i tona moenga; na tuhituhia ana e ia te moe, a korerotia ana nga upoko o nga korero.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 6, "word": {"maori": "I muri i tenei ka titiro atu ahau, na, ko tetahi ano, kei te reparo te rite, e wha nga parirau manu i tona tuara; e wha nga pane o taua kararehe; kua tukua ano te rangatira tanga ki a ia.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"maori": "¶ I titiro ahau a whakaritea mai ra ano nga torona, kua noho te Tuaiho Onamata: ko tona kakahu ma tonu me he hukarere, ko nga makawe o tona mahunga me te huruhuru hipi kua oti te whakama; ko tona torona he mura ahi, a ko ona wira he ahi e ka ana.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 15, "word": {"maori": "¶ Na, ko ahau, ko Raniera, i pouri toku wairua i waenganui i toku tinana, raruraru ana ahau i nga mea i kitea e toku mahunga.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 20, "word": {"maori": "O nga haona kotahi tekau hoki i tona pane, o tera atu hoki i puta ake ra, a taka ana etahi e toru i tona aroaro, ara taua haona he kanohi nei ona, he mangai, he nui atu nei nga korero, ko tona ahua maia atu i to ona hoa.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 11, "word": {"maori": "Ko reira ano nga tama a Hura ratou ko nga tama a Iharaira huihui ngatahi ai, whiriwhiri ai i te upoko kotahi mo ratou, ka haere mai ano ratou i te whenua: no te mea he nui te ra o Ietereere.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 4, "word": {"maori": "Ae ra, he aha koutou ki ahau, e Taira, e Hairona, e nga rohe katoa o Pirihitia? e homai ranei e koutou he utu ki ahau? na ki te homai e koutou he utu ki ahau, hohoro tonu, kakama tonu taku whakahoki i te utu ki runga ki to koutou mahunga.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 7, "word": {"maori": "Nana, ka ara mai ratou i ahau i te wahi i hokona atu ai ratou e koutou, ka meinga ano e ahau kia hoki to koutou utu ki runga ki o koutou mahunga;\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"maori": "E minamina ana ratou ki te puehu o te whenua i runga i te mahunga o nga ware: a whakaparoritia ake e ratou te ara o te hunga mahaki: a ka haere te tangata raua ko tona papa ki te kotiro kotahi hei whakapoke i toku ingoa tapu.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 10, "word": {"maori": "Ka puta ke ano i ahau a koutou hakari hei tangihanga, a koutou waiata katoa hei apakura; he taratara taku kakahu mo nga hope katoa; mo nga mahunga katoa he pakira; ka rite i ahau ki te tangihanga ki te huatahi, a ko tona mutunga hei ra mamae.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 1, "word": {"maori": "¶ I kite ahau i te Ariki e tu ana i te taha o te aata. Na ka mea ia, Taia nga puku whakapaipai, kia ngarue ai nga paepae: akina kia pakaru rikiriki ki runga ki te mahunga o ratou katoa; a ka tukitukia e ahau nga whakamutunga o ratou ki te hoari: e kore rawa tetahi kotahi o ratou e rere, e kore hoki tetahi kotahi mawhiti.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 15, "word": {"maori": "Kua tata hoki te ra o Ihowa ki nga tauiwi katoa; ka rite ki tau i mea ai ka meatia ki a koe; ka hoki tau utu ki runga ki tou mahunga.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 5, "word": {"maori": "Karapotia ana ahau e te wai, tae tonu iho ki te wairua; i oku taha katoa te rire a taka noa; he rimu nga takai o toku mahunga.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 6, "word": {"maori": "Na kua rite i a Ihowa tetahi hue, meinga ana e ia kia eke ki runga ki a Hona, hei whakamarumaru mo tona mahunga, hei whakaora mona i a ia i mamae ra. Na nui atu te koa o Hona ki te hue ra.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 8, "word": {"maori": "Na i te whitinga o te ra kua rite mai ano i te Atua tetahi hau pumahu, he marangai; aki tonu mai te ra ki runga ki te mahunga o Hona, whakaruhi noa iho, a inoi ana mona kia mate ia, i mea ia, Pai atu i te ora te mate moku.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 13, "word": {"maori": "Kua tae ake te kaiwahi i to ratou aroaro: kua pakaru mai ratou ki waho, kua tika i roto i te kuwaha, kua puta atu ma reira: kua haere atu to ratou kingi i mua i a ratou, a Ihowa i to ratou upoko.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"maori": "¶ A i mea ahau, Whakarongo mai, e nga upoko o Hakopa, e nga ariki o te whare o Iharaira: He teka ianei mo koutou te matauranga ki te whakawa?\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"maori": "Tena ra, whakarongo ki tenei, e nga upoko o te whare o Hakopa, e nga ariki hoki o te whare o Iharaira, e whakarihariha na ki te whakawa, e whakapeau ke na i te tika katoa.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"maori": "E whakawa ana ona upoko, he mea na te patipati, e whakaako ana ona tohunga, he mea na te utu; ko ona poropiti na te hiriwa i kite tikanga ai; otiia kei te whakawhirinaki ratou ki a Ihowa, kei te mea, He teka ianei kei roto a Ihowa i a tatou? e k ore tetahi he e pa ki a tatou.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 13, "word": {"maori": "I puta koe ki te whakaora i tau iwi, ae ra, ki te whakaora i tau i whakawahi ai; pakaru ana i a koe te upoko i roto o te whare o te hunga kino, takoto kau ana te turanga, a taea noatia te kaki. Hera.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 14, "word": {"maori": "Werohia ana e koe te upoko o ona ariki ki ana tokotoko ano: ano he paroro ratou e aki mai ana ki te titaritari i ahau; ko to ratou koanga ngakau he kai puku i te rawakore.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 21, "word": {"maori": "Katahi ahau ka mea, I haere mai enei ki te aha? A ka korero tera, ka mea, Ko nga haona enei nana i whakamarara a Hura, i kore ai e ara te mahunga o tetahi: otira i haere mai enei ki te whakawehi i a ratou, ki te whakataka iho i nga haona o nga t auiwi, o te hunga i ara nei to ratou haona ki te whenua o Hura, ki te titaritari i a ia.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"maori": "Na ka mea ahau, Potaea he potae ataahua ki tona mahunga. Na potaea ana e ratou he potae ataahua ki tona mahunga, a whakakakahuria ana ia e ratou; me te tu ano te anahera a Ihowa.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"maori": "Ko wai koe, e te maunga nui? i te aroaro o Herupapera hei papatairite koe: a ka whakaputaina mai e ia te kohatu o runga rawa, me te pa ano nga karanga, He pai, he pai mona.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 11, "word": {"maori": "Ae ra, ka tango i ta ratou hiriwa, koura hoki, ka hanga ai i etahi karauna, a ka potae atu ki te mahunga o te tino tohunga, o Hohua tama a Iohereke;\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 36, "word": {"maori": "Kaua ano e oatitia tou matenga, e kore hoki e ahei i a koe te mea kia ma tetahi makawe, kia mangu ranei.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 17, "word": {"maori": "Engari ka nohopuku koe, kaukauria tou upoko, horoia hoki tou kanohi;\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"maori": "A ka mea a Ihu ki a ia, He rua o nga pokiha, he kowhanga o nga manu o te rangi; tena ko te Tama a te tangata, kahore ona wahi e takoto ai tona matenga.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 30, "word": {"maori": "Otiia ko nga makawe o o koutou matenga kua oti katoa te tatau.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 8, "word": {"maori": "Na, he mea whakakiki ia na tona whaea, ka mea, Homai ki konei ki ahau i runga i te rihi te matenga o Hoani Kaiiriiri.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 10, "word": {"maori": "Na ka tono tangata ia, a poutoa ana te matenga o Hoani i roto i te whare herehere.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 11, "word": {"maori": "A i mauria tona matenga i runga i te rihi, i hoatu ki te kotiro: kawea atu ana e ia ki tona whaea.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"maori": "Ka mea a Ihu ki a ratou, Kiano koutou i kite noa i roto i nga karaipiture, ko te kohatu i kapea e nga kaihanga, kua meinga tenei hei mo te kokonga: na te Ariki tenei, he mea whakamiharo hoki ki o tatou kanohi?\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"maori": "Ka haere mai tetahi wahine ki a ia me te pouaka kohatu, ki tonu i te hinu kakara utu nui, a ringihia ana ki runga ki tona matenga, i a ia e noho ana ki te kai.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 29, "word": {"maori": "A, no ka oti tetahi karauna tataramoa te whiri, ka potaea ki tona matenga, me te kakaho ki tona ringa matau: a ka tukua nga turi ki a ia, ka taunu ki a ia, ka mea, Tena koe, e te Kingi o nga Hurai!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 30, "word": {"maori": "A ka tuwhaina ia e ratou, a ka mau ratou ki te kakaho, ka patua ki tona matenga.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 37, "word": {"maori": "A whakanohoia ana e ratou ki runga ake i tona matenga te mea i whakawakia ai ia, he mea tuhituhi, ko Ihu tenei ko te kingi o nga Hurai.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"maori": "A ka kohukohu ki a ia te hunga e haere ana ra reira, me te oioi o ratou matenga,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 16, "word": {"maori": "Heoi, i te rongonga o Herora, ka mea ia, Ko Hoani tenei i poutoa e ahau te matenga: kua ara ia.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 24, "word": {"maori": "Na ka haere ia, ka korero ki tona whaea, Me tono ahau kite aha? Ka mea tera, Ki te matenga o Hoani Kaiiriiri.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 25, "word": {"maori": "Na hohoro tonu tona haere ki te kingi, ka tono, ka mea, Ko taku e pai ai, kia homai e koe ki ahau aianei ko te matenga o Hoani Kaiiriiri i runga i te rihi.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 27, "word": {"maori": "Na tonoa tonutia atu e te kingi tetahi o ana hoia kaitiaki me te whakahau atu kia mauria mai tona matenga: a haere ana tera, poutoa iho e ia tona matenga i roto i te whare herehere,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 28, "word": {"maori": "A mauria mai ana tona matenga i runga i te rihi, hoatu ana ki te kotiro: a na te kotiro i hoatu ki tona whaea.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 4, "word": {"maori": "Na ka tonoa ano e ia ki a ratou tetahi atu pononga; a ka akina ia e ratou ki te kohatu, ngawha iho tona matenga, a ka tukinotia ia e ratou ka tonoa atu.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 10, "word": {"maori": "Kahore koia koutou i kite i tenei karaipiture; Ko te kohatu i kapea e nga kaihanga kua meinga hei mo te kokonga:\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"maori": "A, i a ia i Petani i te whare o Haimona repera, i a ia ano e noho ana ka haere mai tetahi wahine me tetahi pouaka kohatu, ki tonu i te hinu kakara, he tino nara, he mea utu nui; a wahia ana e ia te pouaka kohatu, ringihia ana ki tona matenga.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 17, "word": {"maori": "Ka whakakahuria ia ki te kakahu papura, a, ka oti tetahi karauna tataramoa te whiri, ka potaea ki a ia.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 19, "word": {"maori": "Patua ana e ratou tona matenga ki te kakaho, tuwha ana ki a ia, ka tuku i nga turi ki a ia, a koropiko ana ki a ia.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"maori": "Ko te hunga e haereere ana i reira ka tawai ki a ia, ka ruru i o ratou matenga, ka mea, Ha, ko koe ka whakahoro nei i te whare tapu, ka hanga nei ano i nga ra e toru,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"maori": "Na ko to ratou whakatikanga ake, ka maka i a ia ki waho o te pa, a arahina ana ia ki te pari o te puke i hanga ai to ratou pa, kia whakataka ai ia ki raro.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"maori": "A tu tangi ana i muri i ona waewae, ka anga ka whakamakuku i ona waewae ki ona roimata, ka muru ki nga makawe o tona matenga, ka kihi i ona waewae, ka whakawahi ki te hinu kakara.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"maori": "Na ka tahuri ia ki te wahine, ka mea ki a Haimona, E kite ana koe i tenei wahine? I haere mai ahau ki roto ki tou whare, kahore i homai e koe he wai mo oku waewae; nana ia i whakamakuku oku waewae ki ona roimata, a murua iho ki nga makawe o tona matenga.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"maori": "Kihai ko i whakawahi i toku matenga ki te hinu; nana ia oku waewae i whakawahi ki te hinu.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 9, "word": {"maori": "Na ka mea a Herora, I poutoa e ahau te matenga o Hoani: ko wai hoki tenei mona nei enei korero ka rangona nei e ahau? A ka whai ia kia kite i a ia.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"maori": "Na ko te meatanga a Ihu ki a ia, He rua o nga pokiha, he kohanga o nga manu o te rangi; tena ko te Tama a te tangata hore ona wahi e takoto ai tona matenga.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 7, "word": {"maori": "Heoi kua oti katoa te tatau nga makawe katoa nei o o koutou matenga. Kaua e wehi: engari koutou i nga pihoihoi maha.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 17, "word": {"maori": "Ka titiro ia ki a ratou, ka mea, He aha ra tenei kua oti nei te tuhituhi, Ko te kohatu i kapea e nga kaihanga, kua meinga tenei hei mo te kokonga?\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"maori": "Otiia e kore e ngaro tetahi makawe o o koutou upoko.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 28, "word": {"maori": "A, no ka timata enei mea te puta, titiro ake, kia ara hoki o koutou matenga; ka tata hoki to koutou whakaoranga.\r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"maori": "Ka mea a Haimona Pita ki a ia, E te Ariki, aua ra ko oku waewae anake, engari ko oku ringa me toku matenga.\r\n"}}, {"book": "John", "chapter": 19, "verse": 2, "word": {"maori": "A ka whiria e nga hoia he karauna tataramoa, potaea ana ki tona matenga, whakakakahuria ana hoki ia ki te kahu papaura.\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"maori": "A, no te inumanga o Ihu i te winika, ka me ia, Kua oti: na ka tuohu tona matenga, tukua ana tona wairua.\r\n"}}, {"book": "John", "chapter": 20, "verse": 7, "word": {"maori": "Me te tauera i takaia ai tona matenga, kihai i takoto tahi me nga takai rinena, he mea whakakopa ia ki tetahi wahi i tahaki.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"maori": "Ka kite i nga anahera tokorua, he ma nga kakahu, e noho ana, ko tetahi kite matenga, ko tetahi ki nga waewae, i te wahi i takoto ai te tinana o Ihu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 18, "word": {"maori": "Na hokona ana e taua tangata tetahi mara ki te utu o tona hara; a taka tupou iho, koara pu i waenganui, pakaru katoa ki waho ona whekau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 11, "word": {"maori": "Ko ia te kohatu i whakakahoretia na e koutou, e nga kaihanga, a kua meinga nei hei mo te kokonga.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"maori": "Na, he uri nei tatou no te Atua, e kore e tika kia mea tatou, kei te rite te Atua ki te koura, ki te hiriwa, ki te kohatu, ki te mea i whakairoa e te mohio, e te whakaaro o te tangata.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 6, "word": {"maori": "Heoi, i a ratou ka whakatika, ka kohukohu, ka ruia e ia ona kakahu, ka mea ki a ratou, hei runga i o koutou matenga o koutou toto; ka ma ahau: ko tenei ka haere ahau ki nga Tauiwi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 18, "word": {"maori": "¶ A, ka maha nga ra i noho ai a Paora, ka poroporoaki ia ki nga teina, a rere ana ki Hiria, ratou ko Pirihira ko Akuira; he mea moremore tona i Kenekerea: he ki taurangi hoki nana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 24, "word": {"maori": "Tangohia enei, kia purea ngatahitia koutou, mau ano e utu a ratou mea, kia waruhia ai o ratou matenga: a ka kite ratou katoa he teka noa nga mea i korerotia mou: engari ko koe, he tika tau haere, kei te whakarite ano koe i te ture.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"maori": "Koia ahau ka tohe nei kia kai: ko tetahi mea hoki tenei e ora ai koutou: e kore hoki e ngahoro tetahi huruhuru o te o tetahi o koutou,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"maori": "E kitea nuitia ana hoki nga mea ona, kahore nei i kitea, no te hanganga iho ra o te ao, e mohiotia ana ki nga mea i hanga, ara tona kaha mau tonu, me tona atuatanga; kia kore ai he kupu whakahoki ma ratou:\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"maori": "Na, ki te matekai tou hoariri, whangainga; ki te matewai, whakainumia: ki te penei hoki tau mahi, ka purangatia e koe he waro kapura ki tona matenga.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 3, "word": {"maori": "Na e mea ana ahau kia matau koutou, ko te Karaiti te o nga tane katoa; ko te tane te o te wahine; ko te Atua ano te o te Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"maori": "Ko te tangata e inoi ana, e poropiti ana, me te hipoki ano te upoko, e whakaiti ana ia i tona upoko.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"maori": "Ko te wahine ia e inoi ana, e poropiti ana ranei, kahore nei he hipoki o te upoko, e whakaiti ana ia i tona upoko: e rite tonu ana tena ano kua oti tona te heu.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 7, "word": {"maori": "E kore hoki e tika mo te tane kia hipokina tona upoko, ko te ahua hoki ia, ko te kororia o te Atua: ko te wahine ia te kororia o te tane.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"maori": "Koia i tika ai hei runga i te o te wahine te tohu o te mana, he mea mo nga anahera.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"maori": "E kore hoki te kanohi e ahei te mea ki te ringa, Kahore aku mahi mau: te mahunga ranei ki nga waewae, Kahore aku mahi ma korua.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"maori": "A tukua ana e ia nga mea katoa ki raro i ona waewae, meinga ana hoki ia hei i runga i nga mea katoa mo te hahi,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"maori": "Engari kia korero pono ai i runga i te aroha, kia tupu ai tatou ki roto ki a ia i nga mea katoa, ko te nei ia, ko te Karaiti:\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"maori": "No te mea ko te tane te o te wahine, e rite ana hoki ki a te Karaiti, ko te ia o te hahi: ko te kaiwhakaora ano ia o te tinana.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 18, "word": {"maori": "Ko ia ano te o te tinana, ara o te hahi: ko ia te timatanga, ko te whanau matamua i roto i te hunga mate; kia waiho ai ia hei tuatahi i roto i nga mea katoa.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 9, "word": {"maori": "Kei roto katoa hoki i a ia te tino o te Atua e noho a tinana ana.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"maori": "A kua tino tangata ano koutou i roto i a ia, ko te nei ia o nga rangatiratanga, o nga mana katoa;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"maori": "He hunga taku tangata, he hunga hikaka, whakakake, to ratou aroha kei nga mahi takaro kahore ia ki te Atua;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 7, "word": {"maori": "Ki a koutou e whakapono na he mea utu nui ia: ki te hunga whakaponokore ia, ko te kamaka i kapea e nga kaihanga, kua meinga tenei hei upoko mo te kokonga,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"maori": "A ko tona matenga me nga makawe ma tonu, ano he wuuru ma, he hukarere; ko ona kanohi, ano he mura ahi;\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 4, "word": {"maori": "Na i nga taha katoa o te torona etahi torona e rua tekau ma wha: a ka kite ahau i runga i nga torona ko nga kaumatua e rua tekau ma wha e noho ana, he mea whakakakahu ki te kakahu ma; he karauna koura i runga i o ratou matenga.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 3, "word": {"maori": "E mea ana, Kaua e meatia he kino ki te whenua, kaua ki te moana, kaua hoki ki nga rakau; kia hiritia ra ano e matou nga rae o nga pononga a to tatou Atua.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 4, "word": {"maori": "I korerotia hoki ki a ratou kia kaua e kino i a ratou te tarutaru o te whenua, tetahi mea matomato ranei, tetahi rakau ranei; ko nga tangata anake kahore nei te hiri a te Atua i o ratou rae.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 7, "word": {"maori": "Na ko te waihanga o nga mawhitiwhiti rite tonu ki nga hoiho kua oti te whakanoho mo te pakanga: a i runga i o ratou matenga he mea e rite ana ki nga karauna koura, a ko o ratou kanohi ano he kanohi tangata.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"maori": "Ko taku tenei i kite ai i ahau e titiro matakite ana, ko nga hoiho me nga kainoho i runga he pukupuku o ratou, ano he ahi, he hakiniti, he whanariki: na, ko nga upoko o nga hoiho, ano he upoko raiona; e puta mai ana hoki i o ratou mangai he kapu ra, he paoa, he whanariki.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"maori": "Ko te kaha hoki o nga hoiho kei o ratou mangai, kei o ratou waero: ko o ratou waero koia ano kei te nakahi, he upoko o ratou; ko a ratou mea tukino enei.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"maori": "¶ A ka kite ahau i tetahi atu anahera kaha e heke iho ana i te rangi, he mea whakakakahu ki te kapua: ko te aniwaniwa i runga i tona matenga, ko tona kanohi rite tonu ki te ra, ona waewae ki te pou kapura:\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na ka kitea he tohu nui i te rangi; he wahine, ko te ra tona kakahu, ko te marama kei raro i ona waewae, i runga ano i tona matenga ko nga whetu kotahi tekau ma rua hei karaunga:\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"maori": "A ka kitea tetahi atu tohu i te rangi, na, he tarakona nui, he mea whero, e whitu ona mahunga, tekau ona haona, e whitu ano nga karauna i runga i ona mahunga.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"maori": "¶ Na i te tu ahau i te one o te moana. A ka kite ahau i tetahi kararehe e haere ake ana i te moana, e whitu ona mahunga, tekau nga haona, tekau hoki nga karauna i runga i ona haona, i runga ano i ona mahunga ko te ingoa kohukohu.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 3, "word": {"maori": "I kite ano ahau i tetahi o ona matenga me te mea kua maru, he mea e mate rawa ai; heoi kua ora ia i tona patunga e mate ai ia: na kei te miharo te ao katoa i muri mai i te kararehe;\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 16, "word": {"maori": "I mea ano hoki ia i te hunga katoa, i te iti, i te rahi, i te hunga whai taonga, i te hunga rawakore, i nga rangatira, i nga pononga, kia meatia ki a ratou he tohu ki o ratou ringaringa matau, ki o ratou rae ranei:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"maori": "¶ A i kite ano ahau, na, ko te Reme e tu ana i Maunga Hiona, kotahi rau e wha tekau ma wha mano ona hoa, ko tona ingoa, me te ingoa o tona Matua, he mea tuhituhi ki o ratou rae.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"maori": "I aru mai ano te toru o nga anahera i a raua, nui atu tona reo ki te mea mai, Ki te koropiko tetahi ki te kararehe, ki tona whakapakoko hoki, ka tango hoki i te tohu ki tona rae, ki tona ringaringa ranei,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 14, "word": {"maori": "A ka kite ano ahau, na, he kapua ma; a i runga i te kapua e noho ana tetahi, tona rite kei te Tama a te tangata, i runga ano i tona mahunga he karaunga koura, i roto i tona ringaringa he toronaihi koi.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 3, "word": {"maori": "Na ka arahina ahau i roto i te Wairua e ia ki te koraha: a ka kite ahau i tetahi wahine e noho ana i runga i tetahi kararehe whero, kapi tonu i te ingoa kohukohu, e whitu ona mahunga, tekau nga haona.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 5, "word": {"maori": "I tona rae ano hoki tetahi ingoa tuhituhi rawa, KO TE MEA NGARO, KO PAPURONA NUI, KO TE WHAEA O NGA WAHINE KAIRAU, O NGA MEA WHAKARIHARIHA HOKI O TE AO.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"maori": "¶ A ka mea mai te anahera ki ahau, He aha koe i miharo? maku e korero ki a koe taua mea ngaro, te wahine, me te kararehe hoki e waha ra i a ia, nona nei nga matenga e whitu me nga haona kotahi tekau.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"maori": "Tenei te hinengaro whai mahara. Ko nga matenga e whitu he maunga, e whitu, kei runga te wahine i era e noho ana:\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"maori": "Opehia ana hoki e ratou he puehu ki a ratou mahunga, kei te karanga ratou, me te tangi, me te aue, kei te mea, Aue, aue, te pa nui, i whai taonga ai i ona utu nui te hunga katoa he kaipuke a ratou i te moana! kotahi tonu nei hoki te haora a moti rawa iho.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"maori": "A ko ona kanohi, ano he mura ahi, a i runga i tona matenga nga karauna maha; he ingoa hoki tona kua oti te tuhituhi, e kore nei tetahi e matau, ko ia anake.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"maori": "I kite ano ahau i nga torona, e noho ana hoki ratou i runga, i hoatu ano hoki te whakawa ki a ratou: i nga wairua hoki o te hunga i poutoa mo te whakaaturanga i a Ihu, mo te kupu hoki a te Atua, te hunga kahore i koropiko ki te kararehe, ki tona whakapakoko ranei, kihai hoki i meatia te tohu ki o ratou rae, ki o ratou ringaringa; na ka ora ratou, ka kingi tahi me te Karaiti, kotahi mano tau.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 4, "word": {"maori": "E kite hoki ratou i tona kanohi; ka mau hoki tona ingoa ki o ratou rae.\r\n"}}]}}}