{"topics": {"fornication": {"verses": [{"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"maori": "Na i hanga e ia he wahi tiketike ki nga maunga o Hura, a meinga ana e ia nga tangata o Hiruharama kia moepuku, i kumea hoki e ia a Hura ki te he.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"maori": "Na i te mutunga o nga tau e whitu tekau ka tirohia a Taira e Ihowa, a ka hoki ia ki tana utu, ka kairau ano ki nga kingitanga katoa o te whenua i runga i te mata o te oneone.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 15, "word": {"maori": "¶ Otiia whakawhirinaki ana koe ki tou ataahua, kairau ana koe, he whakaaro hoki nou ki tou ingoa, ringihia ana e koe ou kairautanga ki te tangata e haere atu ana i tou taha; i a ia tena.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 26, "word": {"maori": "Kua kairau ano koe ki nga Ihipiana, ki ou hoa tata, he hunga kikokiko nui; whakamaha ana e koe tou kairautanga, hei whakapataritari i ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 29, "word": {"maori": "Kua whakamaha ano e koe ou kairautanga ki te whenua o Kanaana a Karari atu ana; heoi kihai ano i ngata i tenei.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Ki te whakarere tetahi i tana wahine, haunga mo te take moepuku, e mea ana ia i te wahine kia puremu: a ki te marena tetahi i te wahine i whakarerea, e puremu ana ia.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"maori": "No roto hoki no te ngakau te putanga ake o nga whakaaro kino, o nga kohuru, o nga puremu, o nga moepuku, o nga tahae, o nga whakapae teka, o nga kohukohu:\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"maori": "A tenei taku kupu ki a koutou, Ki te whakarere tetahi i tana wahine, ehara nei i te take moepuku, a ka marenatia ki tetahi atu, e puremu ana ia: a ki te marena tetahi i te wahine i whakarerea, e puremu ana ia.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"maori": "No roto hoki, no te ngakau o nga tangata te putanga o nga whakaaro kino, o nga moepuku,\r\n"}}, {"book": "John", "chapter": 8, "verse": 41, "word": {"maori": "E mahi ana koutou i nga mahi a to koutou matua. Katahi ratou ka mea ki a ia, Kihai matou i whanau poriro; kotahi to matou Matua, ko te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"maori": "Engari kia tuhi atu tatou ki a ratou, kia mawehe atu ratou i nga poke o nga whakapakoko, i te moe tahae, i te mea kua notia te kaki, i te toro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"maori": "Kia mawehe koutou i nga mea e patua ana ma nga whakapakoko, i te toto, i te mea kua notia te kaki, i te moe tahae: ka tiaki koutou i a koutou i enei mea, ka pai ta koutou mahi. Kia ora koutou.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"maori": "Tena ko nga Tauiwi kua whakapono, kua tuhituhi atu matou, kua whakatakoto tikanga atu, kia tupato ratou i nga mea e patua ana ma nga whakapakoko, i te toto, i te mea kua notia te kaki, i te moe tahae.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"maori": "Ki tonu ratou i nga mahi he katoa, i te kino, i te apo, i te mauahara; whawhao rawa i te hae, i te kohuru, i te totohe, i te hianga, i te whanoke; he hunga kohumuhumu,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"maori": "¶ Kua paku noa atu te rongo he puremu kei roto i a koutou, he tu puremu kahore nei i roto i nga tauiwi, ara kua riro i tetahi o koutou te wahine a tona papa.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"maori": "Ko nga kai mo te kopu, ko te kopu mo nga kai: heoi ka ngaro tenei i te Atua me era hoki. Ehara hoki te tinana i te mea mo te moepuku, engari ma te Ariki, ko te Ariki hoki hei Ariki mo te tinana:\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"maori": "Rere atu ra i te moepuku. No waho o te tinana nga hara katoa e hara ai te tangata; ko te tangata ia e moepuku ana, e hara ana ia ki tona ake tinana.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"maori": "Otiia, he whakaaro kei moepuku, kia rite ma te tane he wahine mana ake, a ma te wahine he tane mana ake.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"maori": "Kaua hoki tatou e moepuku, kei pera me etahi o ratou i moepuku, a hinga ana e rua tekau ma toru nga mano i te ra kotahi.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"maori": "Kei whakaititia ahau e toku Atua i o koutou aroaro, ina tae atu ano ahau, a kei tokomaha hoki e tangihia e ahau o te hunga i hara i mua, a kahore ano i ripeneta mo te poke, mo te moepuku, mo te hiahia taikaha, i mahia nei e ratou.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 19, "word": {"maori": "Na e kitea ana nga mahi a te kikokiko, ara he moe tahae, he poke, he hiahia taikaha,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 3, "word": {"maori": "¶ Ko te moepuku ia, me nga mahi poke katoa, me te apo, kaua ena e whakahuatia i roto i a koutou, kia rite ki ta te hunga tapu tikanga;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"maori": "¶ Na, whakamatea o koutou wahi i runga i te whenua; te moe tahae, te poke, te minamina ki te he, te hiahia kino, me te apo, he karakia whakapakoko hoki tena.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 3, "word": {"maori": "Ko ta te Atua hoki tenei e pai ai, ara ko to koutou whakatapunga, kia mawehe koutou i te moepuku.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"maori": "Ka rite ki Horoma, ki Komora, ki nga pa hoki i tata ki reira, i pera me enei, te moepuku, te whai i nga kikokiko ke; kua waiho ratou hei tohu, pangia ana ratou e te whiu, ara e te ahi ka tonu.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"maori": "Tenei ia ETAHI MEA AKU KI A KOE, NO TE MEA KEI A KOE TE HUNGA E MAU ANA KI TE AKO A Paraama, nana nei i whakaako a Paraka ki te maka tutukitanga waewae ki te aroaro o nga tama a Iharaira, i kai ai ratou i nga mea i patua ma te whakapakoko, i moe puku ai hoki.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"maori": "Tenei ano ia etahi mea aku ki a koe, no te mea e tukua ana e koe taua wahine a Ietepere, e mea nei he poropiti ia; kei te whakaako, kei te kukume i aku pononga kia moepuku, kia kai ano hoki i nga mea e patua ana ma nga whakapakoko.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 21, "word": {"maori": "A i hoatu e ahau ki a ia he taima e ripeneta ai ia; otira kahore ia e pai kia ripeneta i tana moepuku.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 21, "word": {"maori": "Kahore ano hoki ratou i ripeneta ki a ratou kohuru, ki a ratou mahi makutu, ki a ratou moepuku, ki a ratou tahae.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"maori": "I aru mai ano tetahi atu anahera, i mea, Kua horo, kua horo a Papurona, te pa nui, i whakainu nei i nga tauiwi katoa ki te waina o te riri o tona moepuku.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 2, "word": {"maori": "Kua moea pukutia nei e nga kingi o te whenua, a haurangi iho te hunga e noho ana i te whenua i te waina o tona moepuku.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 4, "word": {"maori": "Na, ko te kakahu o te wahine ra he mea papura, he mea whero, he mea whakapaipai ki te koura, ki te kohatu utu nui, ki te peara, he kapu koura hoki kei tona ringa ki tonu i te mea whakarihariha, i te poke hoki o tona moepuku:\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"maori": "Na te waina hoki o te riri o tona moepuku i horo ai nga tauiwi katoa; i moepuku hoki nga kingi o te whenua ki a ia, a kua whiwhi nui nga kaihoko o te ao i te taonga i te nui o ana mea whakaahuareka.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 9, "word": {"maori": "¶ A, ko nga kingi o te ao i moepuku nei ki a ia, i torere ngatahi nei ki ana mea whakaahuareka, tera e tangi ki a ia, e aue ki a ia, ina kite ratou i te paoa o tona tahunga;\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"maori": "He pono hoki, he tika ana whakawa: kua whakawakia hoki e ia te wahine kairua, te mea nui, i he ai te whenua i tona moepuku, kua rapua ano e ia he utu i a ia mo nga toto o ana pononga.\r\n"}}]}}}