{"topics": {"wife": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 24, "word": {"maori": "No konei te tangata ka whakarere i tona papa me tona whaea, a ka piri ki tana wahine: a hei kikokiko kotahi raua.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 25, "word": {"maori": "A e tu tahanga ana raua tokorua, te tangata me tana wahine, kihai hoki i whakama.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 8, "word": {"maori": "A ka rongo raua i te reo o Ihowa, o te Atua, e haereere ana i te kari i te hauhautanga o te ra: a ka piri a Arama raua ko tana wahine i te aroaro o Ihowa, o te Atua, ki roto ki nga rakau o te kari.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"maori": "¶ A ka mea ia ki a Arama, Mo tou rongonga ki te reo o tau wahine, mo tau kainga hoki i te hua o te rakau i kiia atu e ahau ki a koe, i meatia atu ra, Kaua e kainga etahi o ona hua: ka oti te oneone te kanga mo tau mahi; ka kainga e koe ona hua i r unga i te mamae i nga ra katoa e ora ai koe;\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 20, "word": {"maori": "¶ A i huaina e Arama te ingoa o tana wahine ko Iwi; no te mea ko te whaea ia o nga mea ora katoa.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 21, "word": {"maori": "¶ Na ka hanga e Ihowa, e te atua, etahi kakahu hiako mo Arama raua ko tana wahine, a whakakakahuria ana raua.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 1, "word": {"maori": "¶ Na ka mohio a Arama ki a Iwi, ki tana wahine; a ka hapu ia, a ka whanau a Kaina; na ka mea ia, Kua whakawhiwhia mai ahau e Ihowa ki tetahi tangata.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 17, "word": {"maori": "Na ka mohio a Kaina ki tana wahine; a ka hapu ia, ka whanau a Enoka: na ka hanga ia i tetahi pa, a huaina iho te ingoa o te pa ko Enoka, ko te ingoa o tana tama.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 25, "word": {"maori": "¶ A i mohio ano a Arama ki tana wahine; ka whanau tana tama, a huaina iho tona ingoa ko Heta; i mea hoki ia, Ka rite mai nei i te Atua tetahi atu uri moku hei whakakapi mo Apera i patua nei e Kaina.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 18, "word": {"maori": "Otiia ka whakamana e ahau taku kawenata ki a koe; me haere koe ki roto ki te aaka, koutou tahi ko au tama, ko tau wahine, ko nga wahine ano hoki a au tama.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 7, "word": {"maori": "Na ka tomo a Noa ratou tahi ko ana tama, ko tana wahine, ko nga wahine hoki a ana tama, ki roto ki te aaka, i te wehi i nga wai o te waipuke.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 13, "word": {"maori": "¶ No taua rangi pu ano i tomo ai a Noa, ratou ko Hema, ko Hama, ko Iapeta, nga tama a Noa, ratou tahi ko te wahine a Noa, ko nga wahine tokotoru ano hoki a ana tama, ki roto ki te aaka;\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 16, "word": {"maori": "Puta mai koe i te aaka, koutou tahi ko tau wahine, ko au tama, me nga wahine a au tama.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 18, "word": {"maori": "Na ka puta a Noa, ratou tahi ko ana tama, ko tana wahine, me nga wahine a ana tama:\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 29, "word": {"maori": "Na ka tango a Aperama raua ko Nahora i etahi wahine ma raua: ko te ingoa o te wahine a Aperama ko Harai, ko te ingoa o te wahine a Nahora ko Mireka tamahine a Harana, papa o Mireka, papa ano hoki o Iheka.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 31, "word": {"maori": "Na ka tango a Teraha i a Aperama i tana tama, raua ko Rota tama a Harana, ko te tama a tana tama, ratou ko tana hunaonga, ko Harai wahine a tana tama a Aperama; a whakatika tahi ana ratou i Uru o nga Karari, haere ana ki te whenua o Kanaana; na ka tae ki Harana, a noho ana i reira.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"maori": "Na ka tango a Aperama i a Harai, i tana wahine raua ko Rota tama a tona teina, i o ratou rawa katoa i whakaemi ai, i nga mea ora katoa i whiwhi ai ratou ki Harana; a whakatika ana ratou, haere ana ki te whenua o Kanaana; na, ka tae ratou ki te wh enua o Kanaana.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 11, "word": {"maori": "A, i a ia ka tata te tae ki Ihipa, ka mea ia ki a Harai, ki tana wahine, Nana, e mohio ana ahau he wahine ataahua koe ki te titiro atu;\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 12, "word": {"maori": "Na, akuanei, kei te kitenga o nga Ihipiana i a koe, ka mea ratou, Ko tana wahine tenei: a ka patua ahau e ratou, ka whakaora hoki i a koe.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 17, "word": {"maori": "Na ka whiua e Ihowa a Parao ratou ko tona whare, he nui nga pakinga, mo Harai wahine a Aperama.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 18, "word": {"maori": "Na ka karanga a Parao ki a Aperama, ka mea, He aha tenei mahi au ki ahau? he aha koe te korero mai ai ki ahau ko tau wahine ia?\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 19, "word": {"maori": "Na te aha koe i mea ai, Ko taku tuahine ia? i tango ai ahau i a ia hei wahine maku: na, tau wahine, tangohia, haere.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 20, "word": {"maori": "Na ka whakatupato a Parao ki nga tangata, kei aha atu ki a ia: a tukua atu ana ia e ratou, me tana wahine, me ana mea katoa.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 1, "word": {"maori": "¶ Na ka haere mai a Aperama i Ihipa, ki te tonga, raua ko tana wahine, me ana mea katoa, me Rota hoki.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 1, "word": {"maori": "¶ Na kahore a Harai, te wahine a Aperama, i whai tamariki mana; na he pononga wahine tana, no Ihipa, ko Hakara tona ingoa.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"maori": "Na ka tango a Harai, wahine a Aperama i a Hakara, i te wahine o Ihipa, i tana pononga, i te takanga o nga tau kotahi tekau o te nohoanga o Aperama i te whenua o Kanaana, a homai ana e ia ki a Aperama, ki tana tane, hei wahine mana.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 15, "word": {"maori": "¶ A ka mea te Atua ki a Aperahama, Ko Harai, ko tau wahine, kaua e huaina tona ingoa ko Harai, engari ko Hara he ingoa mona.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 19, "word": {"maori": "Na ka mea te Atua, Ehara, ka whanau ta korua tama ko Hara; a me hua e koe tona ingoa ko Ihaka: ka whakapumau ano ahau i taku kawenata ki a ia, ki ona uri hoki i muri i a ia, hei kawenata mau tonu.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 9, "word": {"maori": "¶ Na ka mea ratou ki a ia, Kei hea a Hara, tau wahine? A ka mea ia, Ara, kei te teneti.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"maori": "Na ka mea ia, He pono ka hoki mai ano ahau ki a koe a te huringa mai ano o te wa; a ka whai tama tau wahine, a Hara. Na ka rongo atu a Hara i te kuwaha o te teneti, i muri i a ia.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"maori": "¶ A, i te huakanga ake o te ata, ka akiaki nga anahera i a Rota, ka mea, Whakatika, haria tau wahine, me enei tamahine tokorua au, kei huna koe i roto i te kino o tenei pa.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"maori": "Otira i whakaroa ia; na ka hopu aua tangata ki tona ringa, ki te ringa o tana wahine, ki nga ringa o ana tamahine tokorua; he tohu hoki na Ihowa i a ia: a kawea atu ana ia e raua ki waho, ka waiho i waho o te pa.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 26, "word": {"maori": "¶ Na i titiro tana wahine ki muri i a ia, a meinga ana hei pou tote.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 2, "word": {"maori": "Na ko Hara, ko tana wahine, ka kiia e Aperahama, Ko toku tuahine ia: a ka tonoa mai e Apimereke kingi o Kerara, tangohia atu ana a Hara.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 3, "word": {"maori": "¶ Na ka puta moemoea mai te Atua ki a Apimereke i te po, ka mea ki a ia, Nana, ka mate koe mo te wahine i tangohia nei i koe; he wahine hoki ia na te tane.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"maori": "Na, whakahokia akuanei te wahine a tena tangata; no te mea hoki he poropiti ia, a mana e inoi mou, a ka ora koe: ki te kore e whakahokia e koe, kia mohio koe, ka tino mate koe, koutou ko nga mea katoa i a koe.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"maori": "Na ka mea a Aperahama, I mahara hoki ahau, He pono, kahore te wehi o te Atua i tenei wahi; a ka patua ahau e ratou mo taku wahine.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 12, "word": {"maori": "He pono ano ia he tuahine ia noku, ko te tamahine a toku papa, otiia ehara i te tamahine na toku whaea; a ka noho hei wahine maku:\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 14, "word": {"maori": "¶ Na ka tikina e Apimereke he hipi, he kau, he pononga tane, he pononga wahine, a hoatu ana e ia ki a Aperahama, a whakahokia ana e ia a Hara, tana wahine, ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"maori": "Katahi ka inoi a Aperahama ki te Atua: na kua ora i te Atua a Apimereke, ratou ko tana wahine, ko ana pononga wahine; a ka whanau tamariki ratou.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 18, "word": {"maori": "Kua tutakina rawatia hoki e Ihowa nga kopu katoa o te whare o Apimereke, mo Hara, mo te wahine a Aperahama.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 21, "word": {"maori": "Na ka noho ia ki te koraha o Parana: a ka tikina atu e tona whaea he wahine mana i te whenua o Ihipa.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 19, "word": {"maori": "A muri iho i tenei ka tanumia e Aperahama a Hara, tana wahine, ki roto ki te ana, i te wahi i Makapera i te ritenga o Mamere, ara o Heperona i te whenua o Kanaana.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"maori": "A me whakaoati koe e ahau ki a Ihowa, ki te Atua o te rangi, ki te Atua hoki o te whenua, kia kaua e tangohia e koe he wahine ma taku tama i roto i nga tamahine a nga Kanaani, a te iwi e noho nei ahau i roto i a ratou:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 4, "word": {"maori": "Engari me haere koe ki toku whenua, ki oku whanaunga, ka tango mai ai i tetahi wahine ma taku tama, ma Ihaka.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"maori": "Ko Ihowa, ko te Atua o te rangi, nana nei ahau i tango mai i te whare o toku papa, i te whenua hoki i whanau ai ahau, i korero ki ahau, i oati hoki ki ahau, Ka hoatu e ahau tenei whenua ki ou uri; mana e tono mai tana anahera ki mua i a koe, a ka riro mai i a koe tetahi wahine ma taku tama i reira.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"maori": "Heoi kiano i mutu noa tana korero, na, kua puta mai a Ripeka, tamahine a Petuere, tama a Mireka, a te wahine a Nahora, teina o Aperahama, me tana oko i runga i tona pokohiwi.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 36, "word": {"maori": "A kua whanau he tama ma toku ariki i a Hara, i te wahine a toku ariki, i a ia kua ruruhitia: a kua hoatu e ia ana mea katoa ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 37, "word": {"maori": "Na i whakaoati toku ariki i ahau, i mea mai, Kei tangohia e koe he wahine ma taku tama i roto i nga tamahine a nga Kanaani, e noho nei ahau i to ratou whenua:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 38, "word": {"maori": "Engari me haere koe ki te whare o toku papa, ki oku whanaunga ka tango ai i tetahi wahine ma taku tama.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"maori": "A ka mea mai ia ki ahau, Ma Ihowa, kei tona aroaro nei toku haereerenga, mana e tono tana anahera hei hoa mou, mana hoki e whakatika tou ara; a ka tango mai koe i tetahi wahine ma taku tama i roto i oku whanaunga, i roto hoki i te whare o toku p apa:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 51, "word": {"maori": "Nana, kei tou aroaro a Ripeka, tangohia, haere, a kia meinga ia hei wahine ma te tama a tou ariki, hei pera me ta Ihowa i korero ai.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"maori": "Na ka kawea ia e Ihaka ki te teneti o tona whaea, o Hara, a tangohia ana e ia a Ripeka, a ka noho ia hei wahine mana; a ka aroha ia ki a ia: a ka whai tanga manawa a Ihaka i muri i te matenga o tona whaea.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 1, "word": {"maori": "¶ Na ka tangohia e Aperahama tetahi wahine ano, ko Ketura tona ingoa.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 10, "word": {"maori": "Ki te wahi i hokona ra e Aperahama i nga tama a Hete: i tanumia ki reira a Aperahama, raua ko Hara, ko tana wahine.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 20, "word": {"maori": "Na e wha tekau nga tau o Ihaka i tana tangohanga i a Ripeka, tamahine a Petuere Hiriani o Paranaarama, tuahine o Rapana Hiriani, hei wahine mana.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 21, "word": {"maori": "Na ka inoi a Ihaka ki a Ihowa mo tana wahine, no te mea he pakoko ia: a ka whakaae a Ihowa ki a ia, a ka hapu a Ripeka, tana wahine.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"maori": "A ka ui nga tangata o taua wahi ki tana wahine; a ka mea ia, Ko toku tuahine ia: i wehi hoki ia, te mea ai, Ko taku wahine; i mea hoki, Kei patua ahau e nga tangata o tenei wahi mo Ripeka; he ataahua hoki ia ki te titiro atu.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"maori": "A ka maha ona ra ki reira, ka titiro atu a Apimereke, kingi o nga Pirihitini, i te matapihi, a ka kite, na, ko Ihaka e takaro ana ki a Ripeka, ki tana wahine.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 9, "word": {"maori": "Na ka karangatia e Apimereke a Ihaka, ka mea atu, Koia ano, ko tau wahine tonu ia: na te aha koe i mea ia, Ko taku tuahine ia? Ka mea a Ihaka ki a ia, I mea hoki ahau, Kei mate ahau mona.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 10, "word": {"maori": "Na ka mea a Apimereke, He aha tenei mahi au ki a matou? wahi iti kua takoto tetahi o te iwi nei ki tau wahine, a kua takina mai e koe he hara ki runga ki a matou.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 11, "word": {"maori": "Na ka whakatupato a Apimereke ki tona iwi katoa, ka mea, Ko te tangata e pa ki tenei tangata, ki tana wahine ranei, he pono ka mate ia.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 34, "word": {"maori": "¶ A, ka wha tekau nga tau o Ehau, ka tango ia i a Iuriti tamahine a Peeri Hiti, hei wahine mana, rauako Pahemata tamahine a Erona Hiti:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"maori": "Na ka mea a Ripeka ki a Ihaka, Kei te hoha ahau ki te ora i nga tamahine a Hete: ki te tango a Hakopa i tetahi wahine mana i roto i nga tamahine a Hete, i tetahi e penei ana me enei tamahine o te whenua nei, hei aha ake moku te ora?\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 1, "word": {"maori": "¶ Na ka karanga a Ihaka i a Hakopa, ka manaaki i a ia, ka tohutohu ki a ia, a ka mea ki a ia, Kaua koe e tango wahine o nga tamahine o Kanaana.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"maori": "Whakatika, haere ki Paranaarama ki te whare o Petuere, papa o tou whaea; ka tango mai i reira i tetahi wahine mau o nga tamahine a Rapana, tungane o tou whaea.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 6, "word": {"maori": "¶ A ka kite a Ehau kua manaaki a Ihaka i a Hakopa, kua tono hoki i a ia ki Paranaarama ki te tiki wahine mana i reira; kua tohutohu hoki ki a ia, i a ia e manaaki ana i a ia, kua mea, Kei tangohia e koe he wahine i nga tamahine o Kanaana;\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 9, "word": {"maori": "Na haere ana a Ehau ki a Ihimaera, a tangohia ana mai e ia ki roto ki ana wahine a Maharata, te tamahine a Ihimaera, tama a Aperahama, te tuahine o Nepaioto, hei wahine mana.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 21, "word": {"maori": "Na ka mea a Hakopa ki a Rapana, Homai taku wahine, kua rite nei hoki oku ra, kia haere ahau ki roto, ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 28, "word": {"maori": "A pera ana a Hakopa, a whakatutukitia ana e ia te wiki mo tenei: a ka homai e ia a Rahera, tana tamahine, ki a ia hei wahine mana.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 4, "word": {"maori": "Na ka homai e ia a Piriha, tana pononga wahine, ki a ia hei wahine, a ka haere atu a Hakopa ki roto, ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 9, "word": {"maori": "I te kitenga o Rea ka mutu ia te whanau ka tango ia i a Tiripa, i tana pononga wahine, a hoatu ana e ia ki a Hakopa hei wahine.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 4, "word": {"maori": "Na ka korero a Hekeme ki a Hamora, ki tona papa, ka mea, Tikina te kotiro nei hei wahine maku.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"maori": "Na ka korero a Hamora ki a ratou, ka mea, Ko Hekeme, ko taku tama, piri tonu tona wairua ki ta koutou tamahine: homai ia ki a ia, ne? hei wahine.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 12, "word": {"maori": "Ahakoa pehea te nui o te tapakuha me te hakari e meatia mai e koutou ki ahau, ka hoatu e ahau ta koutou e ki mai ai ki ahau: otira homai te kotiro hei wahine maku.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 17, "word": {"maori": "A, i te mea ka whakauaua tona whanautanga, ka mea te kaiwhakawhanau ki a ia, Kaua e wehi; ta te mea he tama ano tenei au.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 10, "word": {"maori": "Ko nga ingoa enei o nga tama a Ehau; ko Eripata tama a Araha wahine a Ehau, ko Reuere tama a Pahemata wahine a Ehau.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 12, "word": {"maori": "Na ko Timina he wahine iti na Eripata tama a Ehau; a whanau ake ta raua ko Eripata, ko Amareke: ko nga tama enei a Araha wahine a Ehau.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 13, "word": {"maori": "Ko nga tama hoki enei a Reuere; ko Nahata, ko Heraha, ko Hamaha, ko Miha; ko nga tama enei a Pahemata wahine a Ehau.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 14, "word": {"maori": "Na ko nga tama enei a Ahoripama tamahine a Anaha, tamahine a Tipeona, a te wahine a Ehau: a whanau ake a raua ko Ehau ko Ieuhu, ko Iaarama, ko Koraha.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 17, "word": {"maori": "A ko nga tama enei a Reuere tama a Ehau; ko Nahata ariki, ko Heraha ariki, ko Hamaha ariki, ko Miha ariki: na Reuere enei ariki i te whenua o Eroma; ko nga tama enei a Pahemata wahine a Ehau.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 18, "word": {"maori": "Ko nga tama hoki enei a Ahoripama, wahine a Ehau; ko Ieuhu ariki, ko Iaarama ariki, ko Koraha ariki: na Ahoripama enei ariki, na te tamahine a Anaha, na te wahine a Ehau.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"maori": "Na ka mate a Paarahanana tama a Akaporo, a ko Harara te kingi i muri i a ia: a ko Pau te ingoa o tona pa; ko Mehetapere hoki te ingoa o tana wahine, he tamahine ia na Matarere tamahine a Metahapa.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 6, "word": {"maori": "Na ka tangohia e Hura he wahine ma Ere, ma tana matamua, ko tona ingoa ko Tamara.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"maori": "Na ka mea a Hura ki a Onana, Haere ki roto, ki te wahine a tou tuakana, hei whakakapi mo te whawharua, kia whai uri ai tou tuakana.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"maori": "I mohio ano a Onana e kore e waiho te uri mona; a, i tona haerenga ki te wahine a tona tuakana, na ka tukua e ia kia heke atu ki te whenua, kei hoatu e ia he uri ki tona tuakana.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"maori": "¶ A, ka maha nga ra, ka mate te tamahine a Huaha, te wahine a Hura; a ka marie a Hura, a ka haere raua ko tona hoa ko Hira Aturami ki runga ki Timinata, ki ana kaikutikuti hipi.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 14, "word": {"maori": "Na ka whakarerea atu e ia ona kakahu pouaru, ka hipoki i a ia ki tona arai, roropi tonu ki a ia, a ka noho i te tomokanga ki Enaima, i te huarahi ki Timinata; i kite hoki ia kua kaumatua a Heraha, a kahore ano ia i hoatu hei wahine mana.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 28, "word": {"maori": "A, i tona whanautanga, na ka torona te ringa o tetahi: na ka mau te kaiwhakawhanau ki te miro whero, a herea ana ki tona ringa, ka mea, Ko tenei i puta mai i mua.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 7, "word": {"maori": "¶ A, i muri i enei mea, ka anga nga kanohi o te wahine a tona ariki ki a Hohepa; a ka mea ia, Takoto taua.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 8, "word": {"maori": "A ka whakakahore ia, ka mea hoki ki te wahine a tona ariki, Na, e kore toku ariki e mohio ko te aha kei ahau i roto i te whare, kua homai nei hoki e ia ana mea katoa ki toku ringa;\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 9, "word": {"maori": "Kahore tetahi i roto i tenei whare e nui ake i ahau; kahore ano hoki i kaiponuhia e ia tetahi mea ki ahau, ko koe anake, no te mea ko tana wahine koe: na, me pehea e mahi ai ahau i tenei kino nui, e hara ai ki te Atua?\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 19, "word": {"maori": "¶ A, ka rongo tona ariki i nga kupu a tana wahine i korero ai ia ki a ia, i mea ai, Ko nga mea enei i mea ai tau pononga ki ahau; na ka mura tona riri.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 45, "word": {"maori": "Na ka huaina e Parao te ingoa o Hohepa ko Tawhanatapaneaha; a i homai ano e ia hei wahine mana, a Ahenata, tamahine a Potiwhera, tohunga o Ono. Na ka haere a Hohepa a puta noa i te whenua katoa o Ihipa.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 27, "word": {"maori": "Na ka mea tau pononga, toku papa, ki a matou, E mohio ana koutou, tokorua nga tama a maua ko taku wahine:\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 19, "word": {"maori": "Ko nga tama a Rahera, wahine a Hakopa; ko Hohepa raua ko Pineamine.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 31, "word": {"maori": "I tanumia a Aperahama raua ko Hara, ko tana wahine, ki reira; i tanumia a Ihaka raua ko Ripeka, ko tana wahine, ki reira; i tanumia hoki a Rea e ahau ki reira.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 16, "word": {"maori": "I ki ia, E whakawhanau korua i nga wahine a nga Hiperu, a ka kite i a ratou i runga i nga kumete, ki te mea he tamaiti tane, whakamatea; he kotiro ia, kia ora tena.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 1, "word": {"maori": "¶ Na ka haere tetahi tangata o te whare o Riwai, ka tango i tetahi tamahine a Riwai hei wahine.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"maori": "Na ka mau a Mohi ki tana wahine ratou ko ana tama, a whakanohoia ana ki runga ki te kaihe, a hoki ana ki te whenua o Ihipa: i tango ano a Mohi i te tokotoko a te Atua ki tona ringa.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"maori": "A i tango a Amarama i a Iokepete, tuahine o tona papa, hei wahine mana; a whanau ake ana ko Arona raua ko Mohi. Ko nga tau hoki i ora ai a Amarama, kotahi rau e toru tekau ma whitu tau.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 23, "word": {"maori": "A ka tango a Arona i a Erihepa tamahine a Aminarapa, i te tuahine o Nahona, hei wahine mana; a whanau ake ana ko Natapa, ko Apihu, ko Ereatara, ko Itamara.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"maori": "A i tango a Ereatara tama a Arona i tetahi o nga tamahine a Putiera hei wahine mana; a whanau ake tana ko Pinehaha: ko nga upoko enei o nga matua o nga Riwaiti puta noa i o ratou hapu.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"maori": "Katahi a Ietoro, hungawai o Mohi, ka tango i a Hipora, wahine a Mohi, i muri nei i tana tononga i a ia kia hoki,\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"maori": "Na ka haere mai a Ietoro, te hungawai o Mohi, ratou ko ana tamariki, ko tana wahine, ki a Mohi, ki te koraha i noho ai ia, ki te maunga o te Atua:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"maori": "A ka mea ki a Mohi, Ko ahau, ko Ietoro, ko tou hungawai, kua tae mai ki a koe, me tau wahine, ratou ko ana tama tokorua.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 17, "word": {"maori": "Kaua e hiahia ki te whare o tou hoa, kaua e hiahia ki te wahine a tou hoa, ki tana pononga tane ranei, ki tana pononga wahine ranei, ki tana kau ranei, ki tana kaihe ranei, ki tetahi mea ranei a tou hoa.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 3, "word": {"maori": "Ki te mea he takakau ia i tona haerenga mai, me haere atu ano he takakau: ki te mea he wahine tana, ko raua ko tana wahine e haere.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 4, "word": {"maori": "Ki te mea na tona ariki te wahine i hoatu ki a ia, a ka whanau a raua tama, tamahine ranei; ma tona ariki te wahine ratou ko ana tamariki, ko ia anake e haere.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"maori": "A ki te mea matanui te pononga, E aroha ana ahau ki toku ariki, ki taku wahine, ki aku tamariki; e kore ahau e haere noa atu:\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"maori": "Ki te tango ia i tetahi atu wahine mana kaua e whakaititia e ia te kai ma tera, te kakahu mona, me ta raua moe tahi.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 16, "word": {"maori": "¶ Ki te whakawai te tangata i te kotiro kihai i taumautia, a ka moe raua, me whakarite he tapakuha, a me marena e ia hei wahine mana.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 8, "word": {"maori": "Kei hurahia e koe kia takoto tahunga te wahine a tou papa: ko te wahi takoto tahanga ia o tou papa.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 11, "word": {"maori": "Kei takoto tahanga i a koe te tamahine a te wahine a tou papa, te whanau a tou papa, he tuahine ia nou, kei hurahia ia e koe kia takoto tahanga.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"maori": "Kei hurahia e koe kia takoto tahanga te teina, tuakana ranei, o tou papa, kei whakatata koe ki tana wahine; ko tou whaea keke ia.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 15, "word": {"maori": "Kei hurahia e koe tau hunaonga kia takoto tahanga: ko te wahine ia a tau tama, kei hurahia ia e koe kia takoto tahgana.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"maori": "Kei hurahia e koe kia takoto tahanga te wahine a tou tuakana, teina ranei; no tou tuakana, teina ranei, taua wahi i takoto tahanga na.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"maori": "Kaua ano hoki e tangohia he wahine ki te taha o tona tuakana, teina ranei, hei whakatetetete ki a ia; kaua ia e hurahia kia takoto tahanga, me te ora ano hoki tera.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 20, "word": {"maori": "Kaua ano hoki e takoto puremu ki te wahine a tou hoa, whakapoke ai i a koe ki a ia.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"maori": "¶ A ki te puremu tetahi ki te wahine a te tangata, me whakamate rawa te kaipuremu ki te wahine a tona hoa, te kaipuremu raua ko te wahine i puremutia.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 11, "word": {"maori": "Me te tangata hoki i takoto ki te wahine a tona papa, kua hurahia e ia tona papa kia takoto tahanga: me whakamate raua tokorua; ko runga i a raua o raua toto.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"maori": "Ki te tango hoki te tangata i te wahine raua ko tona whaea, he mea kino tena: me taha ratou ki te ahi, te tane me nga wahine: kei whai kino koutou i roto i a koutou.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 20, "word": {"maori": "Ki te takoto hoki he tangata ki te wahine a tona matua keke, kua hurahia e ia kia takoto tahanga tona matua keke: ka waha e raua to raua hara: ka mate urikore raua.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"maori": "Ki te tango hoki te tangata i te wahine a tona tuakana, teina ranei, he mea poke tena: kua hurahia e ia tona tuakana, teina ranei, kia takoto tahanga; e kore raua e whai tamariki.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"maori": "Kaua ratou e tango i te wahine kairau, i te mea noa ranei, hei wahine; kaua ano hoki ratou e tango i te wahine i whakarerea e tana tane: he tangata tapu hoki ia na tona Atua.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 13, "word": {"maori": "Me tango ano hoki e ia he wahine i tona wahinetanga.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 14, "word": {"maori": "He pouaru, he wahine ranei i whakarerea, he wahine noa ranei, he wahine kairau ranei, kaua enei e tangohia e ia: engari me tango e ia he wahine i roto i tona iwi ake hei wahine.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 12, "word": {"maori": "Korero ki nga tama a Iharaira, mea atu ki a ratou, Ki te peka ke te wahine a tetahi tangata, a ka hara ki a ia,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"maori": "A ka tau ki a ia te wairua hae, a ka hae ia ki tana wahine, a ka poke te wahine: ki te tau ranei ki a ia te wairua hae, a ka hae ia ki tana wahine kihai nei i poke;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"maori": "Katahi ka kawe taua tangata i tana wahine ki te tohunga, me kawe ano e ia ta te wahine whakahere hei mea mona, te whakatekau epa paraoa parei; kaua he hinu e ringihia ki runga, kaua ano he parakihe e hoatu ki runga; he whakahere totokore hoki mo te hae, he whakahere whakamahara, hei whakamahara ki te kino.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"maori": "Ko te ture tenei mo nga hae, mehemea te wahine, kei raro nei ia i tana tane, ka peka ke, a ka poke;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"maori": "Ina tau iho ranei te wairua hae ki tetahi, a ka hae ia ki tana wahine; na me whakatu taua wahine e ia ki te aroaro o Ihowa; na ka mahia e te tohunga tenei ture katoa ki a ia.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"maori": "A ko te ingoa o ta Amarama wahine ko Iokepete, he tamahine na Riwai, i whanau nei ma Riwai ki Ihipa: a whanau ake a raua ko Amarama, ko Arona, ko Mohi, ko to raua tuahine hoki, ko Miriama.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"maori": "Ko nga tikanga enei i whakahaua e Ihowa ki a Mohi ma te tangata raua ko tana wahine, ma te papa raua ko tana tamahine i te mea he taitamahine ia, i te whare o tona papa.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 8, "word": {"maori": "Me marena ano nga tamahine katoa, i a ratou nei tetahi kainga o tetahi o nga iwi o nga tama a Iharaira, ki tetahi o te hapu o te iwi o o ratou papa; kia mau ai te kainga tupu o ona matua i tenei, i tenei, o nga tama a Iharaira.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 21, "word": {"maori": "Aua hoki e hiahia ki te wahine a tou hoa, aua hoki e hiahia ki te whare o tou hoa, ki tana mara, ki tana pononga tane, ki tana pononga wahine, ki tana kau, ki tana kaihe, ki tetahi mea ranei a tou hoa.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"maori": "¶ Ki te whakawaia pukutia koe e tou teina, e te tama ranei a tou whaea, e tau tama ranei, e tau tamahine ranei, e tou hoa wahine ranei i tou uma, e tou hoa ranei e rite ana ki tou ngakau, ki te mea ia, Tatou ka haere, ka mahi ki nga atua ke, kihai nei koe i mohio, a koe, ou matua ranei;\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 7, "word": {"maori": "Tenei ranei tetahi kua oti tetahi wahine te taumau mana, a kahore ano i tangohia e ia? me haere ia, me hoki atu ki tona whare, kei mate ki te whawhaitanga, ka riro ma te tangata ke e tango.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 11, "word": {"maori": "A ka kite koe i tetahi wahine ataahua i roto i nga whakarau, a ka hiahia koe ki a ia, ka mea ki te tango i a ia hei wahine mau;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"maori": "Na me whakarere e ia te kakahu o tona whakaraunga, a ka noho ki tou whare, ka tangi ki tona papa, ki tona whaea, kia kotahi tino marama; a muri iho ka haere atu koe ki a ia, a ka meinga hei tahu ki a ia, ko ia hoki hei wahine mau.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 13, "word": {"maori": "¶ Ki te tango te tangata i te wahine, a ka haere ki roto, ki a ia, a ka kino ki a ia,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 16, "word": {"maori": "A ka korero te papa o te kotiro ki nga kaumatua, I hoatu e ahau taku tamahine nei hei wahine ma tenei tangata, a e kinongia ana e ia:\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"maori": "A me tango e ratou i taua tangata kia kotahi rau nga hekere hiriwa hei utu, ka hoatu ai ki te papa o te kotiro, mona hoki i whakairi i te ingoa kino ki runga ki tetahi o nga wahine i Iharaira: a hei wahine ia mana; e kore e ahei kia whakarerea e ia i nga ra katoa e ora ai ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"maori": "Me kawe raua ki te kuwaha o tena pa, me aki ki te kohatu, kia mate; te kotiro, i te mea i roto ia i te pa kihai ia i karanga; te tangata, mona i whakaiti i te wahine a tona hoa: a ka whakakorea atu e koe te kino i roto i a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 29, "word": {"maori": "Na kia rima tekau nga hekere hiriwa e homai ki te papa o te kotiro e te tangata i takoto nei ki a ia, a ka waiho te wahine hei wahine mana, mona i whakaiti i a ia; e kore e ahei kia whakarerea e ia i nga ra katoa e ora ai ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 30, "word": {"maori": "E kore e ahei kia tangohia e te tangata te wahine a tona papa, kia hurahia hoki te remu o tona papa.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 1, "word": {"maori": "¶ Ki te tango te tangata i te wahine, a ka marena i a ia, na, ki te kore ia e manakohia e ia, no te mea kua kitea e ia tetahi he ona, me tuhituhi e ia he pukapuka whakarere ki a ia, ka hoatu ki tona ringa, a ka tono atu i a ia ki waho o tona whare.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 2, "word": {"maori": "A, ka puta ia i tona whare, ka ahei ia te haere a ka riro hei wahine ma tetahi atu.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"maori": "A, ki te kino to muri tahu ki a ia, a ka tuhituhia e ia he pukapuka whakarere ki a ia, ka hoatu hoki ki tona ringa, ka tono atu ano hoki i a ia i roto i tona whare; ki te mate ranei to muri tahu i tango nei i a ia hei wahine mana;\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"maori": "E kore e ahei i te tahu tuatahi, nana nei ia i tono atu, te tango ano i a ia hei wahine mana i muri i tona whakapokenga; he mea whakarihariha hoki tena ki te aroaro o Ihowa; kaua ano hoki e mea kia whai hara te whenua i hoatu nei e Ihowa, e tou A tua, ki a koe hei kainga tupu.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 5, "word": {"maori": "¶ Ki te tango te tangata i te wahine hou, kaua ia e haere ki te whawhai, kaua ano hoki tetahi mahi e whakaritea mana: me noho noa ia i tona whare kia kotahi tau, whakahari ai i te ngakau o tana wahine i tango ai.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"maori": "¶ Ki te noho tahi te taina me te tuakana, a ka mate tetahi o raua, a kahore ana tama, kaua te wahine a te tangata i mate e marenatia ki waho, ki te tangata ke; me haere tona autane ki a ia, ka tango ai i a ia hei wahine mana, me mea ki a ia nga mea e tika ana ma te autane.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"maori": "Ki te kahore taua tangata e pai ki te tango i tona auwahine, katahi ka haere tona auwahine ki te kuwaha, ki nga kaumatua, a ka mea, E kore toku autane e pai ki te whakatupu ingoa mo tona tuakana, teina ranei, i roto i a Iharaira, e kore e meatia e ia nga mea e tika ana ma toku autane.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"maori": "Katahi ka whakatata tona auwahine ki a ia i te tirohanga a nga kaumatua, a ka unu i tona hu i tona waewae, ka tuwha hoki ki tona mata, a ka korero ake, ka mea, Kia peneitia te tangata e kore e hanga i te whare o tona tuakana, teina ranei.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"maori": "Ki te whawhai etahi tangata ki a raua, a ka whakatata te wahine a tetahi ki te whakaora i tana tahu i te tangata e patu ana i a ia, a ka totoro tona ringa, ka mau hoki ki ona wahi ngaro;\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 20, "word": {"maori": "Kia kanga te tangata e moe ana ki te wahine a tona papa; mona i hura i te remu o tona papa. Ma te iwi katoa e mea, Amine.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 30, "word": {"maori": "Ka taumau koe i te wahine, a he tangata ke mana ia e moe: ka mahi koe i te whare, a e kore koe e noho ki roto: ka whakato koe i te mara waina, a e kore koe e kai i ona hua.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"maori": "Ko te tangata whakatarapi i roto i a koutou, whakaahu noa iho, ka he tona kanohi ki tona teina, ki te wahine hoki o tona uma, a ki te morehu o ana tamariki e toe ana ki a ia:\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 16, "word": {"maori": "Na ka mea a Karepe, Ko te tangata e patua ai a Kiriata Hepere, a ka horo i a ia, ka hoatu e ahau a Akaha, taku tamahine hei wahine mana.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"maori": "Na ka horo i a Otoniere, i te tama a Kenaha, a te teina o Karepe; a hoatu ana e ia tana tamahine, a Akaha hei wahine mana.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 12, "word": {"maori": "Na ka mea a Karepe, Ko te tangata e patua ai a Kiriata Hepere, a e horo ai, ka hoatu e ahau taku tamahine, a Akaha hei wahine mana.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"maori": "Na ka horo i a Otoniere tama a Kenaha teina o Karepe, a hoatu ana e ia tana tamahine, a Akaha hei wahine mana.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"maori": "¶ A ko Tepora poropiti, wahine a Rapiroto, ko ia te kaiwhakarite o Iharaira i taua wa.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"maori": "¶ Ko Hihera ia rere a waewae ana ki te teneti o Taere wahine a Hepere Keni: he rongo mau hoki ta Iapini kingi o Hatoro ratou ko te whare o Hepere, o te Keni.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 21, "word": {"maori": "Katahi ka tikina e Taere wahine a Hepere tetahi titi o te teneti, a ka mau tona ringa ki te hama, na ka haere toropuku atu ki a ia, heoi patua iho e ia te titi ki tona rahirahinga, a ngoto tonu atu ki te whenua: i parangia hoki ia e te moe, i ng enge. Na, ko tona hemonga, kua mate.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 24, "word": {"maori": "¶ Kia manaakitia i roto i nga wahine a Taere wahine a Hepere Keni; kia manaakitia i roto i nga wahine o te teneti.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 2, "word": {"maori": "A i whanau etahi tama ma Kireara raua ko tana wahine; a, no te kaumatuatanga ake o nga tama a tana wahine, ka peia e ratou a Iepeta: i mea ki a ia, Kahore he tukunga iho mou i te whare o to tatou papa; he tama hoki koe na te wahine ke.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 2, "word": {"maori": "Na ko tetahi tangata o Toraha no te hapu o nga Rani, tona ingoa ko Manoa, he pakoko hoki tana wahine, kahore ano i whanau tamariki.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 11, "word": {"maori": "Na ka whakatika a Manoa, a aru ana i tana wahine, a ka tae ki taua tangata, ka mea ki a ia, Ko koe ranei te tangata i korero ra ki te wahine nei? Ka mea ia, Ae, ko ahau.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"maori": "Heoi ka tikina e Manoa tetahi kuao koati, me tetahi whakahere totokore, a whakaekea ana e ia ki runga ki te kamaka ki a Ihowa: na he mea whakamiharo te mahi a taua anahera, me te titiro ano a Manoa raua ko tana wahine.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"maori": "I te putanga ake hoki o te mura i runga i te aata whaka te rangi, na kua kake atu te anahera a Ihowa i roto i te mura o te aata. A, i te kitenga o Manoa raua ko tana wahine, tapapa ana raua ki te whenua.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"maori": "Kihai ia i puta mai ano te anahera a Ihowa ki a Manoa raua ko tana wahine. Katahi a Manoa ka mohio he anahera ia na Ihowa.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 22, "word": {"maori": "Na ka mea a Manoa ki tana wahine, Ka mate rawa taua; kua kite hoki taua i te Atua.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"maori": "Ano ra ko tana wahine ki a ia, Me i pai a Ihowa ki te whakamate i a taua, kihai i tangohia e ia te tahunga tinana me te whakahere totokore i o taua ringa, kihai ano hoki i whakakitea mai e ia enei mea katoa ki a taua, kihai hoki i korerotia mai inaianei ki a taua nga mea penei i enei.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 2, "word": {"maori": "Na ka haere ia, ka korero ki tona papa raua ko tona whaea, ka mea, I kite ahau i tetahi wahine i Timinata, no nga tamahine a nga Pirihitini: na, ma korua ia e tiki aianei hei wahine maku.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 3, "word": {"maori": "Katahi ka mea tona papa raua ko tona whaea ki a ia; He kore koia no te wahine i roto i nga tamahine a ou tuakana, a toku iwi katoa hoki, i haere ai koe ki te tiki wahine i roto i nga Pirihitini kokotikore? A ka mea a Hamahona ki tona papa, Tikina atu maku; he pai hoki ia ki taku titiro.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"maori": "A i te whitu o nga ra ka mea ratou ki te wahine a Hamahona, Whakawaia tau tahu kia whakaaturia mai e ia te kai ki a matou, kei tahuna koe me te whare o tou papa e matou ki te ahi: he pahua koia i a matou i karangatia ai matou e korua? ne?\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"maori": "A ka tangi te wahine a Hamahona ki a ia, ka mea, Kua kino noa iho koe ki ahau, kahore hoki ou aroha ki ahau: kua maka nei e koe he kai ki nga tama a toku iwi, a kihai i whakaaturia tona tikanga ki ahau. Na ka mea ia ki a ia, Nana, kahore i whaka aturia e ahau ki toku papa, ki toku whaea, a me whakaatu ano e ahau ki a koe?\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 20, "word": {"maori": "Heoi hoatu ana ta Hamahona wahine ki tona hoa i waiho hei hoa mona.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"maori": "¶ Otiia i muri iho, na ka haere a Hamahona, me tetahi kuao koati, i te wa o te kotinga witi, kia kite i tana wahine, a ka mea, Ka haere ahau ki taku wahine ki roto ki te whare moenga. Otiia kihai ia i tukua e te papa o te wahine kia haere ki roto.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"maori": "A ka ki nga Pirihitini, Na wai tenei mahi? na ka korerotia, Na Hamahona hunaonga a te Timini; mona i tango i tana wahine, a hoatu ana ki tona hoa. Katahi ka haere nga Pirihitini, a tahuna ake e ratou te wahine raua ko tona papa ki te ahi.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 1, "word": {"maori": "¶ Na kua puaki noa ake to oati a nga tangata o Iharaira i Mihipa, i mea ratou, Kaua tetahi tangata o tatou e hoatu i tana tamahine hei wahine ma Pineamine.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 18, "word": {"maori": "Otiia e kore e taea te hoatu e tatou a tatou tamahine hei wahine ma ratou; no te mea kua oati nga tama a Iharaira, kua mea, Kia kanga te tangata e hoatu ana i te wahine ki a Pineamine.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 21, "word": {"maori": "A e kite koutou, na, kua puta nga tamahine o Hiro ki te kanikani, na ka haere atu koutou i nga mara waina, ka hopu i tana wahine, i tana wahine, i roto i nga tamahine o Hiro, a ka haere ki te whenua o Pineamine.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"maori": "A ka tae mai o ratou matua, o ratou tungane ranei, ki a matou whakawa ai, ko reira matou mea ai ki a ratou, Kia atawhai ki a matou, ara ki a ratou: kihai hoki i riro i a matou he wahine ma tenei, ma tenei, o ratou i te mea e whawhai ana: ehara a no i te mea na koutou i hoatu i tenei wa, e he ai koutou.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"maori": "¶ Na i nga ra i whakarite ai nga kaiwhakarite, kua pa te matekai ki te whenua. A ka haere tetahi tangata o Peterehema Hura ki te whenua o Moapa noho ai; a ia, tana wahine, me ana tama tokorua.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 2, "word": {"maori": "Na, ko te ingoa o taua tangata, ko Erimereke, ko Naomi hoki te ingoa o tana wahine; ko nga ingoa hoki o ana tama tokorua, ko Maharono, ko Kiriono, he Eparati ratou, no Peterehema Hura. Na haere ana ki te whenua o Moapa, a noho ana i reira.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 5, "word": {"maori": "Katahi a Poaha ka mea, A te ra e hoko ai koe i te mara i te ringa o Naomi, e hoko ana hoki koe i a Rutu, i taua Moapi, i te wahine a te tupapaku, hei whakaara ingoa ake mo te tupapaku ki tona wahi tupu.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 10, "word": {"maori": "Me Rutu Moapi hoki me te wahine a Maharono, kua hokona mai ia e ahau hei wahine maku, hei whakaara ingoa ake mo te tupapaku ki tona kainga tupu, kei hautopea atu te ingoa o te tupapaku i roto i ona teina, i te kuwaha ano o tona wahi; ko koutou n ga kaititiro i tenei ra.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 13, "word": {"maori": "¶ Na ka tango a Poaha i a Rutu, a waiho iho ia hei wahine mana: na ka tae atu ia ki a ia, a ka meinga e Ihowa kia hapu; na kua whanau tana tama.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"maori": "A, ka tae ki te ra i patu whakahere ai a Erekana, na, hoatu ana e ia etahi mea ki a Penina, ki tana wahine, ki ana tama katoa ano, ratou ko ana tamahine:\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 19, "word": {"maori": "¶ Na ka maranga wawe ratou i te ata, a ka koropiko ki te aroaro o Ihowa, a hoki ana, haere ana ki to ratou whare i Rama. Na ka mohio a Erekana ki a Hana, ki tana wahine; i mahara ano a Ihowa ki a ia.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 20, "word": {"maori": "Na ka whakapai a Eri i a Erekana raua ko tana wahine, ka mea, Ma Ihowa e homai he uri ki a koe i roto i tenei wahine mo tenei ka tukua nei ki a Ihowa. Na hoki ana raua ki to raua wahi.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"maori": "¶ Na e hapu ana tana hunaonga, te wahine a Pinehaha, meake whanau: a, no tona rongonga i te korero o te aaka a te Atua kua riro, o te matenga ano o tona hungawai raua ko tana tahu, ka piko iho ia, ka whanau; i pa whakarere mai hoki te mamae ki a i a.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 50, "word": {"maori": "A, ko te ingoa o te wahine a Haora ko Ahinoama, he tamahine na Ahimaata: ko te ingoa hoki o te rangatira o tana ope ko Apanere, tama a Nere matua keke o Haora.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 17, "word": {"maori": "Na ka mea a Haora ki a Rawiri, Nana, taku tamahine matamua, a Merapa, me hoatu e ahau hei wahine mau, otiia ko koe hei toa maku, hei whawhai i nga whawhai a Ihowa. I mea hoki a Haora, Kaua toku ringa e pa ki a ia; engari kia pa te ringa o nga Pi rihitini ki a ia.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"maori": "I te wa ia e homai ai a Merapa, te tamahine a Haora ma Rawiri, na ka hoatu ia hei wahine ma Atariere o Mehora.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 27, "word": {"maori": "Na ka whakatika a Rawiri, a haere ana ratou ko ana tangata, na patua iho e ia o nga Pirihitini e rua rau nga tangata; a kawea ana e Rawiri o ratou kiri matamata; na hoatu ana e ratou ki te kingi te mea e rite ana, kia meinga ai ia hei hunaonga m a te kingi. Na ka homai e Haora a Mikara, tana tamahine hei wahine mana.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"maori": "¶ Na ka tono karere a Haora ki te whare o Rawiri, ki te whanga ki a ia, kia whakamatea ia i te ata. Na ka korerotia ki a Rawiri, ki te whanga ki a ia, kia whakamatea ia i te ata. Na ka korerotia ki a Rawiri e Mikara, e tana wahine; i mea, Ki te ka hore koe e whakaora i a koe i tenei po, apopo koe whakamatea ai.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"maori": "Na ko te ingoa o taua tangata ko Napara, ko Apikaira hoki te ingoa o tana wahine; a he pai nga whakaaro o te wahine, he mata ataahua ano hoki: he pakeke ia te tane, i kino hoki ana mahi; no te whare ano ia o Karepe.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 14, "word": {"maori": "Otiia ka korero tetahi o nga taitama ki a Apikaira wahine a Napara ka mea, Nana, i tona mai etahi tangata e Rawiri i te koraha, ki te oha ki to matou rangatira; heoi whakatupehupehu ana ia ki a ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 37, "word": {"maori": "A, i te ata i te mea ka kore atu te waina i a Napara, na korerotia ana e tana wahine ki a ia enei mea katoa; na mate iho tona ngakau i roto i a ia, heoi kua rite ia ki te kohatu.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"maori": "A, no te rongonga o Rawiri kua mate a Napara, ka mea ia, Kia whakapaingia a Ihowa i tohe nei i te tohe ki a Napara mo toku tawainga; i pupuri nei i tana pononga kei kino, a whakahokia atu ana e Ihowa te kino a Napara ki runga ki tona matenga ake. Na ka tono tangata a Rawiri ki te korero ki a Apikaira, ki te tiki i a ia hei wahine mana.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 40, "word": {"maori": "A, i te taenga o nga tangata a Rawiri ki a Apikaira ki Karamere, ka korero ki a ia, ka mea, I tonoa mai matou e Rawiri ki te tiki mai i a koe hei wahine mana.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 42, "word": {"maori": "Na hohoro ana a Apikaira, a whakatika ana, eke ana ki te kaihe; tokorima hoki ana kotiro i haere tahi me ia; na aru ana ia i nga karere a Rawiri, a ka waiho hei wahine mana.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 44, "word": {"maori": "Heoi kua hoatu e Haora a Mikara tana tamahine, te wahine a Rawiri, ki a Parati tama a Raihi, o Karimi.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 3, "word": {"maori": "Na ka noho a Rawiri ki a Akihi ki Kata, a ia me ana tangata, me te whare ano o tenei, o tenei, a Rawiri hoki ratou ko ana wahine tokorua, ko Ahinoama o Ietereere, ko Apikaira o Karamere, wahine a Napara.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 5, "word": {"maori": "I riro whakarau ano nga wahine tokorua a Rawiri, a Ahinoama o Ietereere, raua ko Apikaira wahine a Napara o Karamere.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"maori": "Katahi ka oho ake te hunga kino katoa, nga tangata o Periara i roto i te hunga i haere tahi ratou ko Rawiri, ka mea, Kihai ratou i haere tahi tatou, na, e kore e hoatu ki a ratou etahi o nga taonga i rio mai i a tatou, heoi ano ko te wahine me n ga tamariki a tenei, a tenei, na ma ratou e arahi atu, e haere.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 2, "word": {"maori": "Heoi haere ana a Rawiri ki reira, ratou ko ana wahine tokorua, ko Ahinoama Ietereere, raua ko Apikaira wahine a Napara Karameri.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 3, "word": {"maori": "Ko Kireapa ano tana tuarua, na Apikaira wahine a Napara Karameri; ko Apoharama te tuatoru, he tama na Maaka tamahine a Taramai kingi o Kehuru;\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 5, "word": {"maori": "Ko Itireama te tuaono, na Ekera wahine a Rawiri. I whanau enei ki a Rawiri ki Heperona.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 14, "word": {"maori": "I unga karere ano a Rawiri ki a Ihipohete tama a Haora, hei mea, Homai taku wahine a Mikara i taumautia e ahau maku ki nga kiri matamata kotahi rau o nga Pirihitini.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 3, "word": {"maori": "Na ka tono tangata te kingi, a ka ui mo taua wahine. Na ko te meatanga, Ehara ianei tenei i a Patehepa tamahine a Eriama, ko te wahine ia a Uria Hiti.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 11, "word": {"maori": "Na ka mea a Uria ki a Rawiri, Kei roto te aaka i te tihokahoka, me Iharaira, me Hura; kei te mata ano o te parae toku ariki, a Ioapa ratou ko nga tangata a toku ariki e noho ana; kia haere koia ahau ki toku whare ki te kai, ki te inu, ki te tako to ki taku wahine? e ora ana koe, e ora ana hoki tou wairua, e kore tenei mea e meatia e ahau.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"maori": "A, i te rongonga o te wahine a Uria kua mate tana tahu a Uria, ka tangihia e ia tana tahu.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 27, "word": {"maori": "A ka pahemo te tangihanga, ka tono tangata a Rawiri ki te tiki i a ia ki tona whare, a ka waiho hei wahine. mana, a ka whanau ta raua tama. Otiia i kino ki ta Ihowa titro taua mea i mea ai a Rawiri.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"maori": "He aha koe i whakahawea ai ki te kupu a Ihowa? i mea ai i tenei kino i tana tirohanga? Ko Uria Hiti i patua e koe ki te hoari, a tangohia ana tana wahine hei wahine mau; ko ia hoki tukitukia ana e koe ki te hoari a nga tama a Amona.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 10, "word": {"maori": "Na reira e kore te hoari e whakakorea atu aianei i roto i tou whare a ake ake, mou i whakahawea ki ahau, i tango hoki i te wahine a Uria Hiti hei wahine mau.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 15, "word": {"maori": "¶ Na haere ana a Natana ki tona whare. A ka pakia e Ihowa te tamaiti a Rawiri i whanau nei i te wahine a Uria: he nui hoki te mate.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"maori": "Na ka whakamarie a Rawiri i tana wahine, i a Patehepa, a haere ana ki roto, ki a ia, a takoto tahi ana raua; a ka whanau ano ia, he tama, huaina iho tona ingoa ko Horomona; i arohaina ia e Ihowa;\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"maori": "Na ka mea ia, Tena, korero ki a Kingi Horomona, e kore hoki ia e whakakahore ki tau, kia homai e ia a Apihaka Hunami hei wahine maku.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"maori": "A ka mea tera, Kia hoatu a Apihaka Hunami hei wahine ma tou tuakana, ma Aronia.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 11, "word": {"maori": "Ko Pene Apinarapa i te taupae katoa o Roro; i a ia a Tapata tamahine a Horomona hei wahine mana:\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 15, "word": {"maori": "I Napatari a Ahimaata; i tangohia ano hoki e ia a Pahemata tamahine a Horomona hei wahine mana:\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 8, "word": {"maori": "Me tona whare i noho ai ia, he marae tona i roto atu i te whakamahau, rite tonu te hanga. I hanga ano e Horomona he whare mo te tamahine a Parao i marenatia nei e ia; ko tona rite ko tenei whakamahau.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"maori": "I haere mai hoki a Parao kingi o Ihipa, a horo ana a Ketere i a ia, tahuna ana e ia ki te ahi, patua iho hoki nga Kanaani e noho ana i te pa, a homai ana hei kaipakuha ki tana tamahine, ki te wahine a Horomona.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 19, "word": {"maori": "Na ka manakohia nuitia a Harara e Parao, a hoatu ana e ia hei wahine mana te teina o tana wahine ake, te teina o te Kuini, o Tahapene.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"maori": "Na ka mea a Ieropoama ki tana wahine, Tena, whakatika, whakareretia ketia tou ahua, kei mohiotia ko te wahine koe a Ieropoama; ka haere ki Hiro, kei reira a Ahia poropiti, nana nei te ki ko ahau hei kingi mo tenei iwi.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 4, "word": {"maori": "Na, pera tonu te wahine a Ieropoama, whakatika ana, haere ana ki Hiro, tae tonu atu ki te whare o Ahia. Na kihai i ahei i a Ahia te titiro, kua maro hoki ona kanohi, kua koroheketia hoki ia.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 5, "word": {"maori": "Na ka mea a Ihowa ki a Ahia, Nana, ko te wahine tenei a Ieropoama te haere mai nei ki te rapu kupu i a koe mo tana tama; e mate ana hoki: kia penei tau ki atu ki a ia; no te mea, ina tae mai ia, tera ia e whakaahua i a ia ki tetahi wahine ke.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"maori": "Heoi, i te rongonga o Ahia i te haruru o ona waewae, i a ia i tomo mai ai i te kuwaha, ka mea ia, Tomo mai, e te wahine a Ieropoama: he aha koe i whakaahua ke ai i a koe? he pakeke hoki nga korero i tonoa mai ai ahau ki a koe.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 17, "word": {"maori": "Na whakatika ana te wahine a Ieropoama, haere ana, kua tae ki Tirita: a, tae kau ia ki te paepae o te whare, ka mate te tamaiti.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 31, "word": {"maori": "Na, me te mea nei he mea mama ki a ia te haere i runga i nga hara o Ieropoama tama a Nepata, ka tango ia i a Ietepere, tamahine a Etepaara kingi o nga Haironi, hei wahine mana; a haere ana, mahi ana ki a Paara, koropiko ana ki a ia.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 5, "word": {"maori": "¶ Katahi tana wahine, a Ietepere, ka haere mai ki a ia, ka mea ki a ia, He aha tou wairua i pouri ai, te kai taro ai koe?\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 7, "word": {"maori": "Na ka ki atu a Ietepere, tana wahine, ki a ia, Ko koe ranei te kaiwhakahaere o te kingitanga o Iharaira? Whakatika ki te kai taro mau, kia koa tou ngakau. Maku e hoatu te mara waina a taua Ietereeri, a Napoto, ki a koe.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 25, "word": {"maori": "Heoi kahore he rite mo Ahapa, i hoko nei i a ia ki te mahi kino ki te aroaro o Ihowa; he mea akiaki na tana wahine, na Ietepere.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 2, "word": {"maori": "Na i haere atu nga torohe a nga Hiriani, a riro parau ana mai i a ratou tetahi kotiro iti i te whenua o Iharaira; na ka waiho ia hei mahi ki te wahine a Naamana.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"maori": "Na haere ana ia i te ara o nga kingi o Iharaira, pera tonu me nga mahi a te whare o Ahapa: i a ia hoki te tamahine a Ahapa hei wahine: a i mahia e ia te mea kino ki ta Ihowa titiro.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 9, "word": {"maori": "Na ka unga tangata a Iehoaha kingi o Iharaira ki a Amatia kingi o Hura, hei mea, I unga tangata te tataramoa i Repanona ki te hita i Repanona, i mea, Homai tau tamahine hei wahine ma taku tama. Na, ko te haerenga atu o tetahi kararehe o te parae i Repanona, takahia iho e ia taua tataramoa.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"maori": "Heoi haere ana a Hirikia tohunga ratou ko Ahikama, ko Akaporo, ko Hapana, ko Ahaia ki a Hurura, ki te wahine poropiti, wahine a Harumu kaitiaki kakahu, he tama hoki tera na Tikiwa tama a Harahaha: i Hiruharama hoki taua wahine e noho ana, i te w ahi tuarua. Na korero ana ratou ki a ia.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"maori": "A ka mate a Paarahanana, ko Harara te kingi i muri i a ia: a ko Pai te ingoa o tona pa: ko Mehetapeere te ingoa o tana wahine: he tamahine na Matarere tamahine a Metahapa.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 18, "word": {"maori": "¶ A ka whanau he tama ma Karepe, ma te tama a Heterono, i tana wahine i a Atupa, a i a Ierioto: a ko enei a tenei tama; ko Tehere, ko Hopapa, ko Ararono.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 24, "word": {"maori": "A no muri i te matenga o Heterono i Karepe Eparata, ka whanau a Apia wahine a Heterono, ko ta raua tama ko Ahuru papa o Tekoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 26, "word": {"maori": "He wahine ano ta Ierameere, ko tona ingoa ko Atara; ko te whaea ia o Onama.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 29, "word": {"maori": "Na, ko te ingoa o te wahine a Apihuru ko Apihaira; whanau ake a raua; ko Ahapana, ko Moriri.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 35, "word": {"maori": "Na, ka hoatu e Hehana tana tamahine ki tana pononga ki a Iaraha hei wahine mana; a whanau ake ta raua; ko Atai.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 3, "word": {"maori": "Ko te tuarima, ko Hepatia o Apitara: ko te tuaono, ko Itireama, na tana wahine, na Ekera.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 18, "word": {"maori": "A whanau ake a tana wahine, a Iehuria; ko Iarere papa o Keroro, ko Hepere papa o Hoko, ko Iekutiere papa o Tanoa. Ko nga tama enei a Pitia, tamahine a Parao i riro nei i a Merere.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 19, "word": {"maori": "A, ko nga tama a te wahine a Horiia, tuahine o Nahama, ko te papa o Keira Karami, me Ehetemoa Maakati.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 15, "word": {"maori": "Na ka tangohia e Makiri hei wahine mana ko te tuahine o Hupimi raua ko Tupimi, ko te ingoa o to raua tuahine ko Maaka: ko te ingoa o te tuarua o ana tama ko Teropehara: a, he tamahine ano a Teropehara.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"maori": "Na kua whanau a Maaka wahine a Makiri he tama, a huaina iho tona ingoa ko Perehe; a ko te ingoa o tona teina ko Herehe; ko ana tama; ko Urama, ko Rakeme.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"maori": "A, i haere atu ia ki tana wahine, ka hapu, a ka whanau he tama, a huaina iho tona ingoa ko Peria, no te mea kei roto tona whare i te he.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 9, "word": {"maori": "Whanau ake a raua ko tana wahine ko Horehe; ko Iopapa, ko Tipia, ko Meha, ko Marakama;\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 29, "word": {"maori": "A i Kipeono e noho ana te papa o Kipeono, a Teiere, a ko te ingoa o tana wahine ko Maaka:\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 35, "word": {"maori": "¶ I noho ano ki Kipeono te papa o Kipeono, a Teiere; ko te ingoa o tana wahine ko Maaka.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"maori": "I kawea atu hoki e Horomona te tamahine a Parao i te pa o Rawiri ki te whare i hanga e ia mona. I mea hoki ia, Kaua taku wahine e noho ki te whare o Rawiri kingi o Iharaira; he tapu hoki nga wahi i tae ai te aaka a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 18, "word": {"maori": "Na ka tangohia e Rehopoama hei wahine mana a Maharata tamahine a Terimoto tama a Rawiri, a raua ko Apihaira tamahine a Eriapa tama a Hehe;\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"maori": "Na haere ana ia i te ara o nga kingi o Iharaira, pera ana me ta te whare o Ahapa i mea ai; he wahine hoki nana te tamahine a Ahapa; heoi he kino tana mahi ki te titiro a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 11, "word": {"maori": "Otiia tangohia ana e Iehohapeata, tamahine a te kingi, a Ioaha tama a Ahatia, he mea mau huna atu i roto i nga tama a te kingi i whakamatea ra, kawea atu ana raua ko tona kaihiki ki te whare moenga. Na huna ana ia e Iehohapeata tamahine a Kingi Iehorama, wahine a Iehoiara tohunga, he tuahine ano ia no Ahatia, te kitea e Ataria, i kore ai e whakamatea e ia.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 18, "word": {"maori": "Na ka unga tangata a Ioaha kingi o Iharaira ki a Amatia kingi o Hura, hei ki atu, i tono karere te tataramoa i Repanona ki te hita i Repanona, hei ki atu, Homai tau tamahine hei wahine ma taku tama. Na ko te haerenga atu o tetahi kirehe i Repano na, takahia iho e ia taua tataramoa.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"maori": "Heoi haere ana a Hirikia ratou ko a te kingi i whakarite ai, ki a Hurura ki te wahine poropiti, he wahine ia na Harumu, tama a Tokohata, tama a Haharaha, kaitiaki kakahu; i Hiruharama hoki taua wahine e noho ana, i te wahi tuarua. Na korerotia a na enei mea e ratou ki a ia.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 61, "word": {"maori": "Na, o nga tama a nga tohunga: ko nga tama a Hapaia, ko nga tama a Koto, ko nga tama a Paratirai; i tangohia hoki e ia tetahi o nga tamahine a Paratirai Kireari hei wahine mana, na kua huaina to ratou ingoa ki a ia.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 63, "word": {"maori": "O nga tohunga hoki: ko nga tama a Hapaia, ko nga tama a Koto, ko nga tama a Paratirai, i tango nei i tetahi o nga tamahine a Paratirai Kireari hei wahine mana, a ka huaina to ratou ingoa ki a ia.\r\n"}}, {"book": "Esther", "chapter": 5, "verse": 10, "word": {"maori": "Otiia i whakamanawanui a Hamana, a hoki ana ki tona whare; a ka tonoa e ia he tangata ki te tiki i ona hoa, i tana wahine hoki, i a Herehe.\r\n"}}, {"book": "Esther", "chapter": 5, "verse": 14, "word": {"maori": "Katahi ka ki atu tana wahine, a Herehe, ratou ko ona hoa katoa ki a ia, Me hanga he tarawa, kia rima tekau whatianga te tiketike, a i te ata mau e ki atu ki te kingi kia taronatia a Mororekai ki runga; katahi koe ka haere koa ai, korua ko te kin gi ki te hakari. Na pai tonu taua kupu ki a Hamana, a ka meinga e ia kia hanga taua tarawa.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"maori": "Na ka korerotia e Hamana ki tana wahine, ki a Herehe, ki ona hoa katoa nga mea katoa i pa ki a ia. Katahi ana tangata mohio, ratou ko tana wahine, ko Herehe, ka mea ki a ia, Ki te mea no nga uri o nga Hurai a Mororekai, kua timata na koe te hing a i tona aroaro, e kore koe e kaha i a ia, engari ka hinga rawa koe i tona aroaro.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 9, "word": {"maori": "Katahi tana wahine ka mea ki a ia, ka u tonu koia koe ki tou tapatahitanga? kanga te Atua, ka mate ai.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 17, "word": {"maori": "Ko toku ha tauhou ana ki taku wahine, me taku inoi hoki ki nga tamariki o te kopu o toku whaea.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 10, "word": {"maori": "Heoi kia huri paraoa taku wahine ma tetahi atu, kia piko iho ano hoki nga tangata ke ki runga i a ia.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 9, "word": {"maori": "Kia pania ana tamariki, kia pouarutia hoki tana wahine.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"maori": "E rite tau wahine ki te waina hua, i roto rawa i tou whare: au tamariki ki nga mahuri oriwa, i nga taha o tau tepu.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 18, "word": {"maori": "Kia manaakitia tau puna wai: kia koa ano koe ki te wahine o tou taitamarikitanga.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 29, "word": {"maori": "Ka pera ano te tangata e haere ana ki te wahine a tona hoa; e kore e kore ka whiua te tangata e pa ana ki a ia.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 22, "word": {"maori": "¶ Ko te tangata kua kite i te wahine mana, kua kite i te mea pai, kua whiwhi hoki ki ta Ihowa whakapai.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 13, "word": {"maori": "¶ He aitua mo tona papa te tamaiti whakaarokore: a, ko nga ngangare a te wahine, me te maturuturu puputu tonu.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 14, "word": {"maori": "¶ He whare, he taonga i tuku iho i nga matua: ko te hoa wahine mahara i a Ihowa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"maori": "Kia ora tou ngakau i tou hoa wahine e aroha na koe i nga ra katoa o tou oranga horihori, i homai nei ki a koe i raro i te ra, i nga ra katoa o tou horihori: ko te wahi hoki tena mou i tenei ao, i tou mauiui ano hoki e mauiui na koe i raro i te ra.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 1, "word": {"maori": "¶ Waiata, e te pakoko, e koe kahore ano nei i whanau: kia pakaru mai te waiata, hamama, e koe kahore ano kia whakamamae: he tini hoki nga tamariki a te noho kau i nga tamariki a te mea whai hoa, e ai ta Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 6, "word": {"maori": "¶ No te mea kua karanga a Ihowa ki a koe, ano he wahine kua whakarerea, kua pouri te ngakau, ano he hoa wahine o te taitamarikitanga, i te mea kua mahue, e ai ta tou Atua.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"maori": "¶ E korerotia ana, kite whakarerea e te tangata tana wahine, a ka haere atu ia i tona taha, ka riro i te tane ke, e hoki ano ranei ia ki a ia? E kore ianei taua whenua e poke rawa? Ko koe ia kua kairau ki nga hoa tokomaha: na, hoki mai ki ahau, e a i ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"maori": "¶ Rite rawa ki ta te wahine i whakarere tinihanga i tana tahu ta koutou mahi tinihanga ki ahau, e te whare o Iharaira, e ai ta Ihowa?\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 8, "word": {"maori": "Ko to ratou rite kei te hoiho whangai i te ata: e tangi ana ki te wahine a tona hoa, a tona hoa.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"maori": "Na, ki tonu ahau i te riri o Ihowa; ruha iho ahau i te koromaki: ringihia ki runga ki te kohungahunga i te ara, ki te whakaminenga ano o nga taitamariki, hui katoa: no te mea ka hopukia te tane raua ko te wahine, te koroheke raua ko te tangata k ua maha ona ra.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 2, "word": {"maori": "Kaua koe e moe hoa, kauaka hoki he tama, he tamahine mau i tenei wahi.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"maori": "He wahine moe hoa, i puremu! e tuku mai ana i nga tangata ke ehara nei i te hoa nona!\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"maori": "Ki te mea kihai ia i kai ki runga ki nga maunga, kihai ona kanohi i anga ake ki nga whakapakoko o te whare o Iharaira, ki te mea kihai i poke i a ia te wahine a tona hoa, a kihai ia i whakatata ki te wahine e paheke ana;\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 11, "word": {"maori": "Ka kore ano e mahi i tetahi o enei mea pai, engari kua kai ki runga ki nga maunga, kua whakapoke i te wahine a tona hoa,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"maori": "Kahore ia e kai ki runga ki nga maunga, kahore hoki ona kanohi e anga ki nga whakapakoko o te whare o Iharaira, kahore e whakapokea e ia te wahine a tona hoa,\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 11, "word": {"maori": "He mahi whakarihariha ano ta tetahi ki te wahine a tona hoa; ko ta tetahi whakapokea iho, puremutia iho tana hunaonga; ko ta tetahi i roto i a koe, he whakaiti i tona tuahine, i te tamahine a tona papa.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 18, "word": {"maori": "Heoi i korero ahau ki te iwi i te ata; a i te ahiahi ka mate toku hoa wahine: na i te ata ka meatia e ahau te mea i whakahaua ki ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 26, "word": {"maori": "Ko to koutou turanga ko a koutou hoari, e mahia ana e koutou te mea whakarihariha, e whakapokea ana e koutou te wahine a tona hoa, a tona hoa: a e mau ranei te whenua i a koutou?\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 2, "word": {"maori": "¶ I te korerotanga ai a Ihowa i te tuatahi, he mea korero na Hohea, i mea a Ihowa ki a Hohea, Haere, tangohia tetahi wahine mau, he mea kairau, etahi tamariki ano, he mea na te kairau: he nui hoki te kairautanga i kairau ai te whenua i te mea ka wh akarerea nei a Ihowa.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"maori": "Whakawakia to koutou whaea, whakawakia: ehara hoki ia i te wahine naku, ehara ano ahau i te tahu nana: na kia whakarerea e ia ona moepuku i tona aroaro, ona puremu i waenga i ona u.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 12, "word": {"maori": "I rere ano a Hakopa ki te mara a Arame, a mahi ana a Iharaira hei utu wahine; hei utu wahine i tiaki hipi ai ia.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"maori": "No reira ko te kupu tenei a Ihowa, Tera tau wahine e kairau i roto i te pa, a ka hinga au tama me au tamahine i te hoari, ka wehewehea tou oneone, mea rawa ki te aho; ka mate koe i runga i te oneone poke, ka whakaraua rawatia atu hoki a Iharaira i tona oneone.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 14, "word": {"maori": "Heoi e mea na koutou, Na te aha? No te mea he kaiwhakaatu a Ihowa mo tau ki te wahine o tou taitamarikitanga i tinihangatia ra e koe, ahakoa ko ia tou hoa, ko te wahine o tau kawenata.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 15, "word": {"maori": "He teka ianei kotahi tana i hanga ai, ahakoa i a ia ano te toenga iho o te wairua? A na te aha i kotahi ai? I rapu ia i te uri atua. Na tiakina to koutou wairua, kaua hoki tetahi e tinihanga ki te wahine o tona taitamarikitanga.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 6, "word": {"maori": "Ta Hehe ko Rawiri, ko te kingi; ta Rawiri kingi raua ko te wahine a Uria ko Horomona;\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"maori": "Otiia i a ia e hurihuri ana i enei mea, na, ka puta moemoea mai tetahi anahera a te Ariki ki a ia, ka mea, E Hohepa, e te tama a Rawiri, kaua e hopohopo ki te tango i a Meri, i tau wahine; na te Wairua Tapu hoki tona hapu.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"maori": "A ka ara ake a Hohepa i te moe, ka meatia e ia ta te anahera a te Ariki i whakahau ai ki a ia, a tango ana ia i tana wahine:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 31, "word": {"maori": "I korerotia ano, Ki te whakarere tetahi i tana wahine, me hoatu ki a ia tetahi pukapuka whakarere:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"maori": "Na ko taku kupu tenei ki a koutou, Ki te whakarere tetahi i tana wahine, haunga mo te take moepuku, e mea ana ia i te wahine kia puremu: a ki te marena tetahi i te wahine i whakarerea, e puremu ana ia.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"maori": "¶ A, no ka tae a Ihu ki te whare o Pita, ka kite ia i tona hungawai wahine e takoto mate ana, he kirika.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"maori": "I hopukia hoki a Hoani e Herora, a hereherea ana e ia, a maka ana ki te whare herehere, he mea hoki na Heroriaha, na te wahine a tona tuakana, a Piripi.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 25, "word": {"maori": "A te whai rawa ia hei utu, ka mea tona ariki kia hokona ia, tana wahine me ana tamariki, me ana taonga katoa, hei whakautu.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"maori": "¶ Na ka haere mai nga Parihi ki a ia, ki te whakamatautau i a ia, ka mea ki a ia, He mea tika ranei kia whakarerea e te tangata tana wahine mo tetahi take?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 5, "word": {"maori": "I mea ano ia, Mo konei ka mahue i te tangata tona papa, tona wahea, ka piri ki tana wahine: a hei kikokiko kotahi raua tokorua?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"maori": "A tenei taku kupu ki a koutou, Ki te whakarere tetahi i tana wahine, ehara nei i te take moepuku, a ka marenatia ki tetahi atu, e puremu ana ia: a ki te marena tetahi i te wahine i whakarerea, e puremu ana ia.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 10, "word": {"maori": "Ka mea ana akonga ki a ia, Ki te penei te tikanga mo te tangata raua ko tana wahine, ehara te marena.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"maori": "A, ki te mea kua mahue i tetahi he whare, he teina, he tuahine ranei, he papa, he whaea, he tamariki, he whenua, i tona whakaaro ki toku ingoa, ka tataki rau nga mea e riro i a ia, a ka whiwhi ia ki te ora tonu.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"maori": "Ka mea, E te Kaiwhakaako, i mea a Mohi, Ki te mate te tangata, a kahore ana tamariki, ma tona teina e marena tana wahine, e whakatupu ake he uri mo tona tuakana.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"maori": "Na tokowhitu tetahi whanau i a matou, he tuakana, he teina: te marenatanga o te tuatahi, ka mate, a hore ona uri, waiho iho tana wahine ma tona teina.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"maori": "Na, i te aranga, ma wai o te tokowhitu te wahine? i a ratou katoa nei hoki ia.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 19, "word": {"maori": "Na, i a ia e noho ana i runga i te nohoanga whakawa, ka tono tangata mai tana wahine ki a ia. ka mea, Kei ahatia e koe taua tangata tika: he maha hoki nga mea i pa moemoea mai ki ahau inaianei, he mea mona.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 30, "word": {"maori": "Na i te takoto te hungawai wahine o Haimona, he kirika, a korerotia tonutia atu ia e ratou ki a ia.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"maori": "I tono tangata hoki taua Herora, a hopukia ana a Hoani, herea iho ki te whare herehere, he mea mo Heroriaha, mo te wahine a tona tuakana a Piripi: kua marenatia hoki e ia.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"maori": "Na Hoani hoki i mea ki a Herora, E kore e tika kia riro i a koe te wahine a tou tuakana.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"maori": "Na ka haere mai nga Parihi, ka ui ki a ia, He mea tika ranei kia whakarere te tangata i tana wahine? he whakamatautau hoki mona.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 7, "word": {"maori": "Mo konei ka mahue i te tangata tona papa me tona whaea, ka piri ki tana wahine;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"maori": "Ka mea ia ki a ratou, Ki te whakarere tetahi i tana wahine, a ka marena i tetahi atu, e puremu ana ia, e hara ana ki tera.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"maori": "Na ka whakahoki a Ihu, ka mea, He pono taku e mea nei ki a koutou, Ki te whakarerea e tetahi tangata, he whare, he teina, he tuahine, he whaea, he papa, he tamariki, he mara, he whakaaro nona ki ahau, ki te rongopai hoki,\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"maori": "E te kaiwhakaako, i tuhituhi a Mohi ki a matou, Ki te mate te tuakana o tetahi tangata, mahue iho tana wahine, kahore he tamariki hei waihotanga iho, me tango tana wahine e tona teina, ka whakatupu uri ai mo tona tuakana.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 20, "word": {"maori": "Na tera tetahi whanau, tokowhitu, he tuakana, he teina: ka tango to mua i te wahine, ka mate, a kahore he uri hei waihotanga iho.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"maori": "Na, i te aranga, i te mea ka ara ratou, ma wai o ratou te wahine? he wahine hoki ia na ratou tokowhitu.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 5, "word": {"maori": "¶ No mua, no nga ra o Herora kingi o Huria, tera tohunga, ko Hakaraia te ingoa, no te wiki o Apiata: ko tana wahine hoki no nga tamahine a Arona, ko Erihapeti tona ingoa.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"maori": "Otira ka mea te anahera ki a ia, kaua e wehi, e Hakaraia: kua rangona hoki tau inoi, a ka whanau i tau wahine, i a Erihapeti, he tama mau, a ka huaina e koe tona ingoa ko Hoani.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"maori": "Na ko te meatanga a Hakaraia ki te anahera, Ma te aha ka matau ai ahau ki tenei mea? he koroheke nei hoki ahau, kua maha haere hoki nga ra o taku wahine.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 24, "word": {"maori": "Na muri iho i aua ra ka hapu tana wahine, a Erihapeti, a e rima nga marama i whakangaro ai i a ia, a i mea ia,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 5, "word": {"maori": "Kia tuhituhia ai raua ko tana wahine taumau, ko Meri, e hapu ana ia.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"maori": "Otira, na tona riringa i a Herora tetaraki mo Heroriaha, mo te wahine a tona tuakana, a Piripi, a mo nga kino katoa hoki i meinga e Herora;\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 38, "word": {"maori": "A, ko tona whakatikanga i te whare karakia, tomo tonu ki te whare o Haimona. Na e mate ana te whaea o te wahine a Haimona, he nui te kirika; ka inoi ratou ki a ia mona.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 3, "word": {"maori": "Ko Hoana hoki, ko te wahine a Kuha, a te kaiwhakahauhau a Herora, me Huhana, me te tokomaha noa atu; na ratou i mahi etahi o a ratou taonga hei mea ma ratou.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 20, "word": {"maori": "I mea ano tetahi, Kua marenatia ahau ki te wahine, he mea tenei e kore ai ahau e ahei te haere atu.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"maori": "Ki te haere mai tetahi ki ahau, a ka kore e whakakino ki tona papa, whaea, wahine, tamariki, teina, tuahine, ae ra ki te ora ano mona ake, e kore ia e ahei hei akonga maku.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"maori": "Ki te whakarere tetahi i tana wahine, a ka marena i tetahi atu, e puremu ana ia: ki te marena tetahi te wahine kua whakarere e te tangata, e puremu ana ia.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 32, "word": {"maori": "Kia mahara ki te wahine a Rota.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 29, "word": {"maori": "Na ka mea ia ki a ratou, He pono taku e mea nei ki a koutou, Kahore he tangata i whakarere, he whare, he wahine, he tuakana, he matua, he tamariki, i te whakaaro ki te rangatiratanga o te Atua,\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"maori": "Ka mea, E te Kaiwhakaako, i tuhituhi a Mohi ki a matou, Ki te mate te tuakana o tetahi tangata, he wahine ano tana, a ka mate urikore ia, me tango te wahine e tona teina, ka whakatupu uri ai mo tona tuakana.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 29, "word": {"maori": "Na, tokowhitu taua whanau; ka tango to mua i te wahine, a mate urikore ana.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 30, "word": {"maori": "Na ka tango te tuarua i te wahine, a ka mate urikore ano ia.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"maori": "Na, i te aranga, ma wai o ratou te wahine? he wahine hoki ia na te tokowhitu.\r\n"}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"maori": "Na i te taha o te ripeka o Ihu tona whaea e tu ana, ratou ko te teina o tona whaea, ko Meri wahine a Kereopa, ko Meri Makarini.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 1, "word": {"maori": "¶ Na ko tetahi tangata ko Anania tona ingoa, raua ko tana wahine, ko Hapaira, i hoko atu i tetahi whenua;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"maori": "A puritia ana e ia tetahi wahi o te utu, ko tana wahine hoki i mohio ki taua mea huna, mauria ana tetahi wahi, whakatakotoria ana ki nga waewae o nga apotoro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 7, "word": {"maori": "A, patata ki te toru haora i muri, ka tomo mai tana wahine, kihai hoki i mohio he aha te mea kua meatia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 2, "word": {"maori": "Na ka kite ia i tetahi Hurai ko Akuira te ingoa, i whanau ki Ponoto, he mea tae hou mai i Itari, raua ko tana wahine, ko Pirihira; kua whakahaua hoki e Karauria kia haere atu nga Hurai katoa i Roma: a ka haere ia ki a raua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"maori": "Na muri iho i etahi ra ka tae mai a Pirika raua ko tana wahine ko Ruruhira, he Hurai, ka mea ia kia tikina atu a Paora, a ka whakarongo ki a ia ki te whakapono ki a te Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"maori": "¶ Kua paku noa atu te rongo he puremu kei roto i a koutou, he tu puremu kahore nei i roto i nga tauiwi, ara kua riro i tetahi o koutou te wahine a tona papa.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"maori": "Otiia, he whakaaro kei moepuku, kia rite ma te tane he wahine mana ake, a ma te wahine he tane mana ake.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"maori": "Kia puta te whakaaro pai o te tane ki te wahine, hei te mea e tika ana: me to te wahine hoki ki te tane.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"maori": "Ehara te wahine i te rangatira o tona tinana ake, engari te tane: me te tane ano, ehara ia i te rangatira o tona ake tinana, engari te wahine.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"maori": "¶ Ko taku whakahau ia tenei ki te hunga whai hoa, ehara i ahau, engari ko te Ariki, Aua te wahine e mawehe ke i tana tane:\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"maori": "Engari, ki te mawehe ia, me noho hoakore, me hohou ranei te rongo ki tana tane: kaua hoki te tane e whakarere i tana wahine.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"maori": "Ki era atu ia ko taku kupu tenei, ehara i te Ariki: Ki te mea he wahine kore whakapono ta tetahi o nga teina, a ka whakaae taua wahine kia noho tahi raua, kaua ia e whakarerea e ia.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"maori": "No te mea e whakatapua ana te tane whakaponokore e te wahine, e whakatapua ana hoki te wahine whakaponokore e te tane: me he kahore, kua poke a korua tamariki, tena ko tenei he tapu ratou.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"maori": "Ma te aha koe e mohio ai, e tai, ka ora ranei i a koe tau tane? a koe ranei, e te tane, ma te aha ka mohio ai, ka ora i a koe tau wahine?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 27, "word": {"maori": "Kua herea koe ki te wahine? kaua e whai kia wetekia. Ka oti koe te wewete i te wahine? kaua e whaia he wahine.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 33, "word": {"maori": "Ko te tangata whai hoa ia, e manukanuka ana ki nga mea o te ao, me pehea tana whakamanawareka ki tana wahine.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"maori": "Na tera ano te mea i rereke ai te wahine whai hoa i te wahine. Ko te wahine takakau, tana e manukanuka ai ko nga mea a te Ariki, kia tapu tahi ai te tinana me te wairua: ko te wahine whai hoa ia ka manukanuka ki nga mea o te ao, me pehea tana wh akamanawareka ki tana tane.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"maori": "¶ E herea ana te wahine e te ture i te mea e ora ana tana tane; ki te mate ia te tane, kua watea ia ki te marena ki tana e pai ai; otira i roto i te Ariki.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"maori": "Kahore ranei i a matou ano te tikanga ki te whakahaereere i te hoa wahine, he wahine whakapono, pera i era atu apotoro me nga teina o te Ariki, ratou ko Kipa?\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"maori": "No te mea ko te tane te o te wahine, e rite ana hoki ki a te Karaiti, ko te ia o te hahi: ko te kaiwhakaora ano ia o te tinana.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"maori": "Me aroha e nga tane a ratou wahine me te mea ko o ratou tinana ake ano. Ko te tangata e aroha ana ki tana wahine ake, e aroha ana ki a ia ake ano.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 31, "word": {"maori": "Mo konei ra ka whakarerea ai e te tangata tona papa me tona whaea, a ka piri ki tana wahine, ka kikokiko kotahi to raua tokorua.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"maori": "Engari kia rite ki tona aroha ki a ia ake ano to koutou aroha, to tenei, to tenei, ki tana wahine, ki tana wahine; me te wahine ano, kia hopohopo ia ki tana tane.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"maori": "Na, ko te tikanga tenei, kia kaua te pihopa e ekengia e te kupu, he tahu no te wahine kotahi, kia ngawari, kia whai whakaaro, kia marama ana tikanga, kia atawhai ki nga manuhiri, kia whai ngakau ki te whakaako:\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"maori": "Ko nga rikona, kia kotahi te hoa wahine; kia pai te tohutohu i a ratou tamariki, i o ratou whare ake ano hoki.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 9, "word": {"maori": "Kaua tetahi e whakaurua ki te rarangi o nga pouaru i te mea kahore ano ona tau i ona tekau, hei te wahine i tuturu ki te tane kotahi,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"maori": "¶ Ki te mea he tangata kahore e ekengia e te kupu, he tahu no te wahine kotahi, he tamariki whakapono ana, kahore e korerotia to ratou toreretanga ki te kino, kahore e tutu.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"maori": "E nga tane hoki, kia rite ki to te matauranga to koutou noho ki a ratou, whakawhiwhia te wahine ki te honore, ko te mea kahakore hoki ia, ka uru tahi nei ano hoki korua ki te oranga ka homai noa nei; he mea kei araia a korua inoi.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 7, "word": {"maori": "Kia hari tatou, kia nui rawa te koa, kia hoatu he kororia ki a ia: kua taea hoki te marena o te Reme, kua oti ano te whakapai a tana wahine i a ia ano.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"maori": "¶ Na ka haere mai ki ahau tetahi o nga anahera e whitu, kei a ratou nei nga oko e whitu e ki ana i nga whiu whakamutunga e whitu; ka ki mai ki ahau, ka mea, Haere mai, maku e whakakite ki a koe te wahine marena hou, te wahine a te Reme.\r\n"}}]}}}