{"topics": {"sin": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 7, "word": {"maori": "E kore ianei koe e kake, ki te mahi koe i te pai? ki te kahore koe e mahi i te pai, kei te kuwaha te hara e takoto ana. Na ko koe tana e hiahia ai, ko koe ia hei rangatira mona.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 2, "word": {"maori": "A ka meinga koe e ahau hei iwi nui, ka manaakitia ano koe e ahau, ka whakanuia ano hoki tou ingoa; a ka waiho koe hei manaakitanga:\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 13, "word": {"maori": "Na he kino nga tangata o Horoma, he hunga hara rawa ki te aroaro o Ihowa.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 20, "word": {"maori": "Na ka mea a Ihowa, i te mea he nui te karanga o Horoma, o Komora, he taimaha rawa hoki o raua kino;\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 6, "word": {"maori": "A ka korero moemoea mai te Atua ki a ia, Ae ra, i mohio tonu ahau he tapatahi tou ngakau i a koe i mea ai i tenei mea; i pupuri hoki ahau i a koe kei hara koe ki ahau; na reira koe te tukua ai e ahau kia pa ki a ia.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 9, "word": {"maori": "Na ka karanga a Apimereke ki a Aperahama, ka mea ki a ia, He mahi aha tenei au ki a matou? a he aha toku hara ki a koe, i takina mai ai e koe he hara nui ki ahau, ki toku kingitanga ano hoki? kua meinga e koe etahi mea ki ahau kahore nei i tika k ia mahia.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"maori": "Na, ka manaakitia rawatia koe e ahau, a ka whakanuia rawatia e ahau ou uri kia pera me nga whetu o te rangi, me te onepu hoki i te tahatika o te moana; a ka riro i ou uri te kuwaha o ona hoariri;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 12, "word": {"maori": "Tera pea toku papa e whawha i ahau, a ki tana ka rite ahau ki te tangata tinihanga: a he kanga te mea e riro mai i ahau, kahore he manaaki.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"maori": "¶ A, mutu ana te manaaki a Ihaka i a Hakopa, puta kau atu ano a Hakopa i te aroaro o Ihaka, o tona papa, na ka tae mai a Ehau, tona tuakana, i tana hopu kirehe mohoao.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"maori": "A ka mea ia, I haere tinihanga mai tou teina, a riro ana tou manaaki i a ia.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"maori": "Na ka mea ia, Ka tika ha te tapanga i a ia ko Hakopa? kua rua nei hoki oku mamingatanga e ia: ko toku matamuatanga kua riro i a ia; a inaianei kua riro toku manaaki i a ia. Ka mea ano ia, Kahore ranei i mahue atu ki a koe tetahi manaaki moku?\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"maori": "Na ka mea a Ehau ki tona papa, Kotahi tonu ia tau manaaki, e toku papa? manaakitia ahau, ae ra, ahau ano hoki, e toku papa. Na nui atu te reo o Ehau ki te tangi.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"maori": "¶ Na ka mauahara a Ehau ki a Hakopa mo te manaaki i manaakitia ai ia e tona papa; a ka mea a Ehau i roto i tona ngakau, E tata ana nga ra e uhungatia ai toku papa; ko reira ahau patu ai i toku teina, i a Hakopa.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 42, "word": {"maori": "Na ka korerotia ki a Ripeka nga kupu a Ehau, a tana tama o mua: a ka tono tangata ia ki te karanga i a Hakopa, i tana tama o muri, ka mea ki a ia, Na, tenei tou tuakana, a Ehau, mo te wahi ki a koe, te whakamarie nei i a ia, te mea nei ki te pat u i a koe.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 4, "word": {"maori": "Mana e homai ki a koe te manaaki o Aperahama, ki a koutou tahi ko ou uri; kia riro ai i a koe te whenua e noho manene nei koe, i homai nei hoki e te Atua ki a Aperahama.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 30, "word": {"maori": "I mua atu hoki i ahau he iti au mea, na kua nui noa atu tenei; a kua manaakitia koe e Ihowa ahakoa tahuri ahau ki hea, ki hea: na inaianei ahea ranei ahau mea ai hoki i tetahi mea mo toku ake whare?\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 36, "word": {"maori": "¶ Na ka riri a Hakopa, ka ngangare ki a Rapana: a ka oho a Hakopa, ka mea ki a Rapana, He aha toku hara? he aha toku he, i takare ai koe ki te whai mai i ahau?\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 32, "word": {"maori": "Koia nga tama a Iharaira te kai ai i te uaua i memenge, ara i tera i te ateatenga o te huha, a tae noa ki tenei ra: no te mea hoki i pa ia ki te ateatenga o te huha o Hakopa, ki te uaua i memenge.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"maori": "Tangohia ra taku manaaki i kawea atu na ki a koe; kua atawhai mai nei hoki te Atua ki ahau, a e hua ana aku mea. Na ka tohe ia ki a ia, a ka tangohia e ia.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"maori": "A, i a ia ka waiho nei hei kaitirotiro mo tona whare, mo ana mea katoa, na ka manaakitia e Ihowa te whare o te Ihipiana he whakaaro ki a Hohepa; i runga ano i ana mea katoa te manaaki a Ihowa, i te whare, i te mara.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 9, "word": {"maori": "Kahore tetahi i roto i tenei whare e nui ake i ahau; kahore ano hoki i kaiponuhia e ia tetahi mea ki ahau, ko koe anake, no te mea ko tana wahine koe: na, me pehea e mahi ai ahau i tenei kino nui, e hara ai ki te Atua?\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 11, "word": {"maori": "Na i taua wa ka haere a Hohepa ki te whare ki te mahi i tana mahi; a kahore tetahi o nga tangata o te whare i reira i roto i te whare.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 22, "word": {"maori": "Na ka whakahoki a Reupena ki a ratou, ka mea, Kahore ianei ahau i ki atu ki a koutou, i mea, Kaua e hara ki te tamaiti; a kihai koutou i rongo? na, ko ona toto ano hoki tenei te whakatakina nei.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 28, "word": {"maori": "A i haere atu tetahi i toku taha, i mea hoki ahau, He pono kua haea putia ia; a kahore ahau i kite i a ia a mohoa noa nei:\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 30, "word": {"maori": "Na ka mea a Iharaira ki a Hohepa, He pai ki te mate ahau aianei, noku hoki ka kite i tou mata, no te mea e ora ana ano koe.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"maori": "Ara e te Atua o tou papa, mana ano koe e awhina; e te Kaha Rawa hoki, mana e tuku mai ki a koe nga manaaki o te rangi i runga, nga manaaki hoki o te rire e takoto ana i raro, nga manaaki o nga u, o te kopu hoki:\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"maori": "Hira ake nga manaaki a tou papa i nga manaaki a oku tupuna, tae atu ana ki tera taha rawa o nga pukepuke tu tonu: ka tau iho ena mea ki runga ki te matenga o Hohepa, ki te tumuaki hoki ona i motuhia atu nei i ona tuakana.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 28, "word": {"maori": "¶ Ko enei katoa nga iwi kotahi tekau ma rua o Iharaira: ko te korero hoki tenei a to ratou papa ki a ratou, ko tana manaaki i a ratou: i manaakitia ratou e ia, tenei, tenei, me tona manaaki ano.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"maori": "Kia penei ta koutou kupu ki a Hohepa, Tena, whakarerea te he o ou tuakana, me to ratou hara; he kino hoki ta ratou mahi ki a koe: na, tena whakarerea te he o nga pononga a te Atua o tou papa. A ka tangi a Hohepa i a ratou kupu ki a ia.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 10, "word": {"maori": "¶ Na ka ki a Mohi ki a Ihowa, E toku Ariki, ehara ahau i te pukorero, i mua, i muri ranei i tau korerotanga ki tau pononga; he reo ngoikore hoki toku he arero paremo.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 23, "word": {"maori": "No toku haerenga atu hoki ki a Parao ki te korero i runga i tou ingoa, i kino ai ia ki tenei iwi; kahore ano hoki koe kia whakaora noa i tau iwi, kahore rawa.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 18, "word": {"maori": "Nana, kia penei apopo, ka uaina e ahau he whatu, he mea nanakia rawa, kahore he pena i Ihipa o te pito nohoanga iho ano a mohoa noa nei.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 24, "word": {"maori": "Na he whatu tena, he ahi hoki e whakauru ana ki roto ki te whatu, he nanakia rawa, kahore ona rite i te whenua katoa o Ihipa, o te timatanga iho ano o taua iwi.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"maori": "Na ka tono tangata a Parao hei karanga i a Mohi raua ko Arona, a ka mea ia ki a raua, Kua hara ahau i tenei wa: he tika a Ihowa, tena ko ahau, matou tahi ko toku iwi, he kino.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 34, "word": {"maori": "A, no te kitenga a Parao kua mutu te ua, te whatu, me nga whatitiri, ka hara ano ia, ka whakapakeke i tona ngakau, ratou tahi ko ona tangata.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 6, "word": {"maori": "A e ki i a ratou ou whare, me nga whare o ou tangata katoa, me nga whare o nga Ihipiana katoa; he mea kihai nei i kitea e ou matua, e nga matua ranei o ou matua, o te ra iho ano i noho ai ratou ki te whenua a moroki noa nei. A tahuri ana ia, haer e atu ana i a Parao.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 16, "word": {"maori": "Na ka hohoro a Parao te karanga ki a Mohi raua ko Arona ka mea, Kua hara ahau ki a Ihowa, ki to koutou Atua, ki a korua hoki.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"maori": "Na, whakarerea toku hara, heoi rawa ano ko to tenei taima, a inoi ki a Ihowa, ki to koutou Atua, kia tangohia atu e ia ko tenei mate anake i ahau.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 1, "word": {"maori": "¶ Katahi ka waiata a Mohi ratou ko nga tama a Iharaira i tenei waiata ki a Ihowa, a ka whakahua, ka mea, Ka waiata ahau ki a Ihowa, he hira noa atu hoki tona kororia: ko te hoiho raua ko tona kaieke, kua panga e ia ki te moana.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"maori": "Na ka mea a Mohi ki te iwi, Kaua e wehi: he whakamatau hoki i a koutou i haere mai ai te Atua, kia mau ai hoki tona wehi i o koutou kanohi, kei hara koutou.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 33, "word": {"maori": "Kaua ratou e noho ki tou whenua, kei mea ratou i a koe kia hara ki ahau: ta te mea, ki te mahi koe ki o ratou atua, ka ai tena hei rore mou.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 20, "word": {"maori": "Mo te rarangi tuawha he perira, he onika, he hahapa: me whakanoho ki te koura ki te wahi e mau ai.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 14, "word": {"maori": "Ko te kikokiko ia o te puru, me tona hiako, me ona paru, me tahu e koe ki te ahi ki waho o te puni: he whakahere hara hoki tena.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 36, "word": {"maori": "A me tuku e koe i tenei ra, i tenei ra, tetahi kau hei whakahere hara, hei whakamarie: me pure ano e koe te aata, ina oti i a koe te whakamarie mo taua mea; me whakawahi ano kia tapu ai.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 10, "word": {"maori": "Na, ka whakamarie a Arona ki runga ki ona haona, kia kotahi te meatanga i te tau: ka whakamarie ia ki te toto o te whakahere hara o te whakamarie ki runga ki taua mea, kia kotahi te meatanga i te tau, puta noa i o koutou whakatupuranga: he mea t apu rawa tena ki a Ihowa.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"maori": "Na ka mea ia, Ehara tera reo i te hamama mo te hinganga o te taua, ehara hoki tera reo i te hamama o te hunga e hinga ana: he reo waiata taku e rongo nei.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 21, "word": {"maori": "¶ Na ka mea a Mohi ki a Arona, I aha tenei iwi ki a koe, i takina ai e koe tenei hara nui ki a ratou?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"maori": "Na Mohi hoki i mea, Hei runga i tana tama, i tona teina, te whakatohungatanga ki a Ihowa o tera, o tera, o koutou aianei; kia homai ai e ia he manaaki ki a koutou aianei.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 30, "word": {"maori": "¶ Na, i te aonga ake, ka mea a Mohi ki te iwi, Kua hara koutou, he nui te hara: na, me haere ahau aianei ki runga, ki a Ihowa; tera pea e taea e ahau te whakamarie mo to koutou hara.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 31, "word": {"maori": "Na ka hoki a Mohi ki a Ihowa, ka mea, Aue! kua hara tenei iwi, he nui te hara, kua hanga hoki e ratou etahi atua koura mo ratou.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"maori": "Na, mau e horoi to ratou hara; a ki te kahore, tena ra, horoia atu ahau i roto i tau pukapuka i tuhituhia e koe.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 33, "word": {"maori": "Na ka mea a Ihowa ki a Mohi, Ko te tangata e hara ana ki ahau, ka horoia atu ia e ahau i roto i taku pukapuka.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 34, "word": {"maori": "Na haere ra, arahina atu te iwi ki te wahi i korerotia atu e ahau ki a koe: tena taku anahera te haere atu na i mua i a koe; ahakoa ra, ko a te ra e mea ai ahau, ina, ka meinga e ahau to ratou hara kia tau ki runga ki a ratou.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"maori": "E rongoa nei i te aroha mo nga mano, e muru nei i te kino, i te tutu, i te hara, e kore rawa ano hoki e tuku noa i te he; e mea nei i te hara o nga matua kia tau iho ki nga tamariki, ki nga tamariki a nga tamariki a te toru, te wha ra ano o nga w hakatupuranga.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"maori": "A ka mea, Ki te mea kua manakohia mai ahau e koe, e te Ariki, kia haere ra toku Ariki i waenganui i a matou; he iwi kaki maro hoki tenei; murua atu hoki to matou kino, me to matou hara, waiho hoki matou hei taonga tupu mou.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 13, "word": {"maori": "Ko te rarangi tuawha, he perira, he onika, he hahapa; he mea whakapiri ki te nohoanga koura i nga wahi i mau ai.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 2, "word": {"maori": "Korero ki nga tama a Iharaira, mea atu, Ki te pohehe tetahi tangata, a ka hara ki tetahi o nga mea i whakahaua e Ihowa kia kaua e meatia, a ka mea i tetahi o aua mea:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 3, "word": {"maori": "Ki te hara te tohunga i whakawahia, e tau ai he he ki runga ki te iwi; na me whakahere e ia ki a Ihowa mo tona hara i hara ai ia tetahi puru, hei te kuao kohakore, hei whakahere hara.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 8, "word": {"maori": "A me tango e ia nga ngako katoa o te puru whakahere hara; te ngako e whiwhiwhiwhi ana ki nga whekau, me nga ngako katoa o nga whekau,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 13, "word": {"maori": "¶ A ki te pohehe te whakaminenga katoa o Iharaira, a ka hara, a ka ngaro taua mea i nga kanohi o te whakaminenga, a ka tika ke i tetahi o a ratou mahi, he mea e kore e tika kia meatia, a ka whai hara ratou;\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 14, "word": {"maori": "A ka kitea te hara i hara ai ratou, katahi ka whakaherea e te whakaminenga tetahi puru kuao mo te hara, me kawe hoki ki mua o te tapenakara o te whakaminenga.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 20, "word": {"maori": "Ko tana tena e mea ai ki te puru; kia rite ki tana i mea ai ki te puru whakahere hara, kia pera tana meatanga ki tenei: a me mea e te tohunga he whakamarie mo ratou, a ka murua to ratou hara.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 21, "word": {"maori": "A me kawe e ia te puru ki waho o te puni, ka tahu, ka pera ano me ia i tahu i te puru tuatahi: ko te whakahere hara tena mo te whakaminenga.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 22, "word": {"maori": "¶ Ki te hara tetahi rangatira, a ka mahi i runga i te pohehe i tetahi o nga mea i whakahaua e Ihowa, e tona Atua, kia kaua e mahia, a ka whai hara,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 23, "word": {"maori": "Ki te mohiotia e ia tona hara i hara ai, me kawe tana whakahere, he koati, hei te toa, hei te mea kohakore:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 24, "word": {"maori": "A ka popoki tona ringa ki runga ki te matenga o te koati, ka patu ai ki te wahi e patua nei te tahunga tinana ki te aroaro o Ihowa: he whakahere hara tena.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 25, "word": {"maori": "A me tango e te tohunga tetahi wahi o te toto o te whakahere hara ki tona maihao, ka pani ai ki nga haona o te aata tahunga tinana, me riringi ano ona toto ki te turanga o te aata tahunga tinana.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 26, "word": {"maori": "Na me tahu e ia ona ngako katoa ki te aata, me pera me te ngako o nga patunga mo te pai: a ka whakamarie te tohunga mona, mo tona hara, a ka murua.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 27, "word": {"maori": "¶ A ki te pohehe tetahi tangata noa atu, a ka hara, nona i mea i tetahi mea e tika ke ana i tetahi o nga whakahau a Ihowa, he mea e kore e tika kia meatia, a ka whai hara;\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 28, "word": {"maori": "Ki te mohiotia e ia tona hara i hara ai, me kawe e ia tana whakahere, he koati, he uha, he kohakore, mo tona hara i hara ai.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 29, "word": {"maori": "A ka popoki tona ringa ki te matenga o te whakahere hara, ka patu ai i te whakahere hara ki te wahi mo te tahunga tinana.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 32, "word": {"maori": "A ki te mea he reme tana whakahere e kawea ana e ia mo te hara, me kawe e ia hei te uha, hei te mea kohakore.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 33, "word": {"maori": "Na ka popoki tona ringa ki te matenga o te whakahere hara, a ka patua hei whakahere hara ki te wahi e patua nei e ratou te tahunga tinana.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 34, "word": {"maori": "Na me tango e te tohunga tetahi wahi o te toto o te whakahere hara ki tona maihao, ka pani ai ki nga haona o te aata tahunga tinana, me riringi ano ona toto katoa ki te turanga o te aata:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"maori": "Me tango ano e ia ona ngako katoa, kia rite ki te tangohanga o te ngako o te reme o nga patunga mo te pai; ka tahu ai e te tohunga ki runga ki te aata, ki runga ki nga whakahere ahi ki a Ihowa; na ka whakamarie te tohunga mo tona hara i hara ai, a ka murua.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 1, "word": {"maori": "¶ Ki te hara tetahi, mona i rongo ki te reo whakaoati, he kaiwhakaatu nei ia mo tana i kite ai, i mohio ai ranei, ki te kahore e whakaaturia e ia, na me waha e ia tona hara:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 5, "word": {"maori": "A ki te mea kua whai hara ia i tetahi o enei mea, na me whaki tona hara i taua mea;\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 6, "word": {"maori": "A me kawe e ia tana whakahere mo te he ki a Ihowa, mo tona hara i hara ai, he uha no te kahui, he reme, he kuao koati ranei, hei whakahere hara; a ma te tohunga e whakamarie mona, mo tona hara.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 7, "word": {"maori": "¶ A, ki te kahore e taea e ia i ona rawa he reme, me kawe e ia ki a Ihowa mo tona he i he ai, kia rua nga kukupa, kia rua ranei nga pi kukupa; ko tetahi hei whakahere hara, ko tetahi hei tahunga tinana.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 8, "word": {"maori": "Me kawe raua e ia ki te tohunga, ka whakahere ai e ia, ko te mea mo te whakahere hara ki mua, ka kikini ai i tona pane i te ritenga o tona kaki, otiia kaua e motuhia rawatia.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 9, "word": {"maori": "Na ka tauhiuhi ai ia i tetahi wahi o nga toto o te whakahere hara ki te taha o te aata; ka whakate ai i te toenga o te toto ki te turanga o te aata: he whakahere hara tena.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 10, "word": {"maori": "A ko te rua me tuku hei tahunga tinana, kia rite ki te tikanga: a ka whakamarie to tohunga mona, mo tona hara i hara ai, a ka murua.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 11, "word": {"maori": "A, ki te kahore e taea e ia i ona rawa te kawe nga kukupa e rua, nga pi kukupa ranei e rua, na me kawe tana whakahere e te tangata i hara, te whakatekau epa paraoa, hei whakahere hara; kaua e meatia ki te hinu, kaua ano e meatia he parakihe ki r unga: he whakahere hara hoki.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 12, "word": {"maori": "Na me kawe e ia ki te tohunga, a ka aohia ake e te tohunga, kia ki tona ringa, he whakamahara no taua mea, ka tahu ai ki runga ki te aata, ki runga ki nga whakahere ahi ki a Ihowa: he whakahere hara tena.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"maori": "A ka whakamarie te tohunga mona, mo tona hara i hara ai ki tetahi o enei mea, a ka murua: a ma te tohunga te toenga, ano he whakahere totokore.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"maori": "Ki te kino te mahi a tetahi, he hara pohehe, ki nga mea tapu a Ihowa; na, me kawe e ia tana whakahere mo te he ki a Ihowa, kia kotahi hipi toa, hei te mea kohakore, no te kahui hipi, me whakarite ano e koe ona utu ki te hekere hiriwa, hekere o t e wahi tapu, hei whakahere mo te he:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 17, "word": {"maori": "A ki te hara tetahi, ki te poka ke i tetahi o nga whakahau a Ihowa, he mahi poka noa; ahakoa e kore e mohiotia e ia, kua hara ia, a ka waha ia i tona kino.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 2, "word": {"maori": "Ki te hara tetahi, a ka he tana ki a Ihowa, a ka teka hoki ki tona hoa, he mea i tukua ki a ia kia tiakina, he whakaaetanga ranei, he mea ranei i pahuatia, he whakahaere he ranei ki tona hoa;\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 3, "word": {"maori": "I kitea ranei e ia te mea i ngaro, a ka korero teka ki taua mea, ka oati teka; i tetahi ranei o enei tini mea e mea ai te tangata, e whai hara ai:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 4, "word": {"maori": "Na, kua hara nei ia, kua he, me whakahoki e ia te mea i pahuatia, te mea ranei i murua e ia, te mea ranei i waiho ki a ia kia tiakina, te mea ngaro ranei i kitea e ia,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 7, "word": {"maori": "A ma te tohunga e whakamarie mona ki te aroaro o Ihowa: a ka murua te he o tana i nga mea katoa i mea ai ia, i hara ai.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"maori": "E kore e tunua rewenatia. Kua hoatu e ahau taua mea hei wahi ma ratou i roto i aku whakahere ahi. He tino tapu tena, rite tonu ano ki te whakahere hara, ki te whakahere mo te he.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 25, "word": {"maori": "Korero ki a Arona ratou ko ana tama, mea atu, Ko te ture tenei mo te whakahere hara: Ko te wahi e patua ai te tahunga tinana, ko reira patu ai i te whakahere hara, ki te aroaro o Ihowa: he tino tapu tena.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 26, "word": {"maori": "Ko te tohunga nana i whakahere taua mea mo te hara, mana e kai: me kai ki te wahi tapu, ki te marae o te tapenakara o te whakaminenga.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"maori": "Kaua hei kainga te whakahere hara, e kawea nei tetahi wahi o ona toto ki roto ki te tapenakara o te whakaminenga hei whakamarie ki te wahi tapu: me tahu ki te ahi.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 7, "word": {"maori": "Ko te whakahere hara, ko te whakahere mo te he, rite tonu raua: kotahi ano te ture mo ena; ka riro ma te tohunga nana tena i mea hei whakamarie.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 37, "word": {"maori": "Ko te ture tenei mo te tahunga tinana, mo te whakahere totokore, mo te whakahere hara, mo te whakahere mo te he, mo nga whakatohungatanga, mo nga patunga mo te pai;\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 2, "word": {"maori": "Tikina atu a Arona ratou tahi ko ana tama, me nga kakahu, me te hinu whakawahi, me te puru mo te whakahere hara, me nga hipi toa e rua, me te kete taro rewenakore;\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 14, "word": {"maori": "¶ A i kawea ano e ia te puru mo te whakahere hara: na ka popoki nga ringa a Arona ratou ko ana tama ki te matenga o te puru mo te whakaherehara.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 2, "word": {"maori": "A ka mea ia ki a Arona, Tikina tetahi kuao kau mau, hei whakahere hara, me tetahi hipi toa hei tahunga tinana, hei te mea kohakore, ka whakahere ai ki te aroaro o Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 3, "word": {"maori": "A me korero koe ki nga tama a Iharaira, me ki atu, Tikina he koati toa ma koutou hei whakahere hara; me tetahi kuao kau, me tetahi reme, hei te tautahi, hei te mea kohakore, hei tahunga tinana;\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 7, "word": {"maori": "A ka mea a Mohi ki a Arona, Whakatata ki te aata, mahia tau whakahere hara, me tau tahunga tinana, ka whakamarie ai mou, mo te iwi hoki: ka whakahere atu ai hoki i te whakahere a te iwi, ka whakamarie ai mo ratou, ko ta Ihowa hoki i whakahau ai.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 8, "word": {"maori": "¶ Na ka hae a Arona ki te aata, a patua ana e ia te kuao kau, te whakahere hara, te mea hoki mona.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 10, "word": {"maori": "Ko te ngako ia, me nga whatukuhu, me te taupa i te ate o te whakahere hara, i tahuna e ia ki runga ki te aata; ko ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 15, "word": {"maori": "I kawea ano e ia te whakahere a te iwi, a ka mau ki te koati, ki te whakahere hara mo te iwi, a patua ana e ia, whakaherea ana hoki mo te hara; i peratia ano me te tuatahi.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 22, "word": {"maori": "Katahi ka whakarewaina atu e Arona ona ringa ki te iwi, a manaakitia iho ratou e ia; na ka heke iho ia i te meatanga i te whakahere hara, i te tahunga tinana, i nga whakahere mo te pai.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"maori": "Na ka ata rapu a Mohi i te koati o te whakahere hara, na kua tahuna: na ka riri ia ki a Ereatara raua ko Itamara, ki nga tama a Arona i ora, ka mea,\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 17, "word": {"maori": "He aha te kainga ai e koutou te whakahere hara ki te wahi tapu, he tino tapu nei hoki, a kua homai ano ma koutou, ma koutou hoki e waha te kino o te whakaminenga, e whakamarie hoki mo ratou ki te aroaro o Ihowa?\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 19, "word": {"maori": "Na ka mea atu a Arona ki a Mohi, Nana, nonaianei i whakaherea ai e ratou ta ratou whakahere hara, me ta ratou tahunga tinana, ki te aroaro o Ihowa; a kua pa mai enei mea ki ahau: a me i kainga te whakahere hara e ahau inaianei, tera ranei e mana kohia mai e Ihowa?\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 6, "word": {"maori": "¶ A ka rite nga ra mo tona purenga mo te tama, mo te kotiro ranei, me kawe mai e ia he reme, hei te tau tahi, hei tahunga tinana, me te pi kukupa, me te kukupa ranei, hei whakahere hara ki te whatitoka o te tapenakara o te whakaminenga, ki te tohun ga:\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 8, "word": {"maori": "A ki te kahore e taea e ia i ona rawa te kawe mai he reme, me kawe mai nga kukupa e rua, nga pi kukupa ranei e rua; ko tetahi hei tahunga tinana, ko tetahi hei whakahere hara: a ma te tohunga e whakamarie mona, a ka kore ona poke.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 2, "word": {"maori": "Ki te mea he puku to te kiri o te kikokiko o tetahi tangata, he paku ranei, he wahi tu a kanapa ranei, a ka rite, i te kiri o tona kikokiko, ki te panga mai o te repera; na me kawe ia ki a Arona tohunga, ki tetahi ranei o ana tama, o nga tohunga:\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 7, "word": {"maori": "Mehemea ia kua nui te horapatanga atu o te paku ki te kiri, i muri i te tirohanga a te tohunga i a ia kia purea ai ia, me titiro ano te tohunga ki a ia:\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 10, "word": {"maori": "A ka tirohia e te tohunga: a ki te mea kua ma te puku o te kiri; a kua puta ke te huruhuru, kua ma, he wahi ora ano no te kikokiko ora kei te puku;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 19, "word": {"maori": "A ka puta ake i te wahi o te whewhe he puku ma, he wahi tu a kanapa ranei, he mea ma, ahua puwhero, a ka whakakitea ki te tohunga;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 28, "word": {"maori": "A ki te tuturu te wahi tu a kanapa ki tena wahi, a kahore e horapa atu ki te kiri, otiia he ahua pouri; he puku tena no te weranga, a ka kiia ia e te tohunga he pokeore: he nawe wera hoki.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 35, "word": {"maori": "Otiia ki te horapa nui te patito ki te kiri i muri i te whakakorenga o tona poke;\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 43, "word": {"maori": "Na me titiro ia e te tohunga: na, ki te ma ahua whero te puku i pa ki tona matenga pakira, ki tona rae pakira ranei, ki te rite ki te putanga o te repera ki te kiri o te kikokiko;\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 2, "word": {"maori": "Ko te ture tenei mo te repera, i te ra e purea ai; me kawe ki te tohunga;\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"maori": "Me patu ano e ia te reme toa ki te wahi e patua ai e ia te whakahere hara me te tahunga tinana, ki te wahi tapu: i te mea ma te tohunga te whakahere hara, mana ano hoki te whakahere mo te he: he mea tino tapu tena:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 19, "word": {"maori": "A ka whakaherea e te tohunga te whakahere hara, ka whakamarie hoki mo te tangata e purea ana, ara mo tona poke; a, muri iho, ka patua e ia te tahunga tinana:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 22, "word": {"maori": "Me etahi kukupa kia rua, etahi pi kukupa ranei kia rua, nga mea e taea e tona ringa; ko tetahi hei whakahere hara, ko tetahi hei tahunga tinana;\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 23, "word": {"maori": "A hei te waru o nga ra ka kawe ai ki te tohunga hei purenga mona, ki te whatitoka o te tapenakara o te whakaminenga, ki te aroaro o Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 31, "word": {"maori": "Ae ra, o nga mea i taea e tona ringa, ko tetahi hei whakahere hara, ko tetahi hei tahunga tinana, me te whakahere totokore hoki: a ka whakamarie te tohunga mo te tangata e purea ana, ki te aroaro o Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 32, "word": {"maori": "Ko te ture tenei mo te tangata i pangia e te repera, e kore nei e taea e tona ringa nga mea mo tona purenga.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 56, "word": {"maori": "Mo te puku, mo te paku, mo te wahi tu a kanapa nei:\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 13, "word": {"maori": "A e purea i tona rere te tangata he rere tona, na me tatau e ia nga rangi e whitu mo tona purenga, na ka horoia e ia ona kakahu, me horoi ano hoki tona kikokiko ki te wai rere, a ka kore ona poke.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 15, "word": {"maori": "Katahi ka whakaherea aua mea e te tohunga, tetahi hei whakahere hara, tetahi hoki hei tahunga tinana; a ka whakamarie te tohunga mona ki te aroaro o Ihowa mo tona rere.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 30, "word": {"maori": "A me whakahere tetahi e te tohunga hei whakahere hara, me tetahi hoki hei tahunga tinana, a ka whakamarie te tohunga mona ki te aroaro o Ihowa mo te rere o tona whakapoke.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 3, "word": {"maori": "Ko nga mea tenei hei haerenga mo Arona ki roto ki te wahi tapu: ko te kuao puru hei whakahere hara, me te hipi toa hei tahunga tinana.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 5, "word": {"maori": "¶ Na ka mau ia ki etahi koati kia rua a te whakaminenga o nga tama a Iharaira hei whakahere hara, kia kotahi hoki te hipi toa hei tahunga tinana.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 6, "word": {"maori": "A ka whakaherea e Arona tana puru mo te whakahere hara, te mea hoki mona, a ka whakamarie mona, mo tona whare hoki.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 9, "word": {"maori": "A ka kawea mai e Arona te koati i puta nei ta Ihowa rota ki a ia, a ka whakaherea hei whakahere hara.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 11, "word": {"maori": "A ka kawea e Arona te puru mo te whakahere hara, te mea mona ake, a ka whakamarie mona, mo tona whare hoki, a ka patua te puru mo te whakahere hara, te mea hoki mona ake:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 15, "word": {"maori": "¶ Katahi ka patua e ia te koati o te whakahere hara, te mea mo te iwi, a ka kawea ona toto ki roto i te arai, a ka pera tana meatanga ki taua toto, me tana ki te toto o te puru, a ka tauhiuhia e ia ki te taupoki, ki mua hoki o te taupoki.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 16, "word": {"maori": "A ka whakamarie mo te wahi tapu, mo te poke o nga tama a Iharaira, mo a ratou mahi tutu i o ratou haranga katoa: kia pera hoki tana meatanga mo te tapenakara o te whakaminenga e tu ana i roto i a ratou i waenganui o to ratou poke.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 21, "word": {"maori": "Na ka pokipoki nga ringa e rua o Arona ki te matenga o te koati ora, ka whaki ai i nga kino katoa o nga tama a Iharaira ki runga i a ia, i a ratou mahi tutu katoa, me o ratou hara katoa; me uta hoki ki runga ki te matenga o te koati, ka tuku ai kia kawea ki te koraha e tetahi tangata e noho rite ana:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 25, "word": {"maori": "Me tahu ano e ia te ngako o te whakahere hara ki runga ki te aata.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"maori": "A ko te puru mo te whakahere hara, me te koati mo te whakahere hara, no raua nei nga toto i kawea ki roto ki te wahi tapu hei whakamarie, me mau ki waho o te puni; a ka tahuna ki te ahi o raua hiako, o raua kikokiko, me to raua paru.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 30, "word": {"maori": "Ko a taua rangi hoki te tohunga whakamarie ai mo koutou, hei pure i a koutou i o koutou hara katoa, kia ma ai koutou i te aroaro o Ihowa.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 34, "word": {"maori": "Hei tikanga pumau tenei ki a koutou, kia whakamarie mo nga tama a Iharaira, mo o ratou hara katoa: kia kotahi meatanga i te tau. Na ka meinga e ia ta Ihowa i whakahau ai ki a Mohi.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"maori": "Kei kino koe ki tou teina i roto i tou ngakau: riria marietia tou hoa, kaua e waiho he hara i runga i a ia.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 22, "word": {"maori": "A ka whakamarie te tohunga mona ki te hipi toa, ki te whakahere mo te he ki te aroaro o Ihowa, mo tona hara i hara ai; a ku murua tona hara i hara ai.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 20, "word": {"maori": "Ki te takoto hoki he tangata ki te wahine a tona matua keke, kua hurahia e ia kia takoto tahanga tona matua keke: ka waha e raua to raua hara: ka mate urikore raua.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 9, "word": {"maori": "Ina, kia mau ratou ki taku i whakarite ai, kei whai hara, a ka mate ki te whakanoatia e ratou: ko Ihowa ahau te whakatapu nei i a ratou.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 19, "word": {"maori": "Na ka whakaherea tetahi koati toa hei whakahere hara, kia rua ano hoki nga reme toa, hei te tau tahi, hei patunga mo te pai.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 15, "word": {"maori": "Me korero ano e koe ki nga tama a Iharaira, me ki atu, Ki te kanga tetahi tangata i tona Atua, ka waha e ia tona hara.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"maori": "Maku ra e whakahau iho taku manaaki ki a koutou i te ono o nga tau, a ka whai hua mo nga tau e toru.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 18, "word": {"maori": "A ki te kahore tonu koutou e rongo ki ahau i enei meatanga, na, e whitu atu aku pakinga i a koutou mo o koutou hara.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 21, "word": {"maori": "A, ki te anga ke atu ta koutou haere i ahau, ki te kore e rongo ki ahau; na ka hoatu e ahau kia whitu atu ano nga whiu ki a koutou, kia rite ki o koutou hara.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 24, "word": {"maori": "Heoi ka anga ke atu hoki ahau i a koutou; a ka whiua koutou e ahau, e ahau ano nei, kia whitu atu ano, mo o koutou hara.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 28, "word": {"maori": "Katahi ahau ka tahuri kino atu i a koutou; a maku nei ano koutou e papaki, e whitu atu pakinga, mo o koutou hara.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 2, "word": {"maori": "Korero ki nga tama a Iharaira, mea atu ki a ratou, Ki te motuhia e te tangata, he mea ki taurangi, ma Ihowa nga tangata, me whakarite e koe nga moni.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 3, "word": {"maori": "¶ Ki te taha ki te rawhiti, ara ki te putanga mai o te ra, whakatu ai nga tangata o te kara o te puni o Hura, me o ratou ope: ko Nahahona tama a Aminarapa hei rangatira mo nga tama a Hura.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 6, "word": {"maori": "Mea atu ki nga tama a Iharaira, Ki te mahia e te tangata, e te wahine ranei, tetahi mea e hara ai te tangata, hei mahi i te kino ki a Ihowa, a ka he taua wairua;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 7, "word": {"maori": "Na me whaki to ratou hara i hara ai: me whakahoki e ia te mea i he ai ia, te tino mea, me tapiri ano ki tona whakarima, ka hoatu ai ki te tangata i hara nei ia ki a ia.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 21, "word": {"maori": "Katahi ka whakaoati te tohunga i te wahine ki te oati kanga, a ka mea te tohunga ki te wahine, Ma Ihowa koe e mea hei kanga, hei oati i roto i tou iwi, ina mea a Ihowa kia pirau tou huha, kia pupuhi hoki tou puku;\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 9, "word": {"maori": "A ki te mate tetahi tangata ki tona taha, he mea pa whakarere, a kua poke i a ia tona matenga i wehea nei; na me heu e ia tona matenga i te ra e purea ai ia, me heu e ia i te whitu o nga ra.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 11, "word": {"maori": "A me whakahere tetahi e te tohunga hei whakahere hara, me tetahi hei tahunga tinana, a ka whakamarie mona, nona hoki i whai hara i te tupapaku, ka whakatapua ano tona matenga i taua ra ano.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 14, "word": {"maori": "A me whakahere e ia tana whakahere ki a Ihowa, kia kotahi te reme toa tau tahi, hei te mea kohakore, hei tahunga tinana, me tetahi reme uha tau tahi, hei te mea kohakore, hei whakahere hara, me teahi hipi toa kohakore, hei whakahere mo te pai,\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 16, "word": {"maori": "A me kawe aua mea e te tohunga ki te aroaro o Ihowa, a ka whakaherea tana whakahere hara, me tana tahunga tinana:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 16, "word": {"maori": "Kotahi koati toa hei whakahere hara:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 22, "word": {"maori": "Kotahi koati toa hei whakahere hara:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 28, "word": {"maori": "Kotahi koati toa hei whakahere hara:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 34, "word": {"maori": "Kotahi koati toa hei whakahere hara:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 40, "word": {"maori": "Kotahi koati toa hei whakahere hara:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 46, "word": {"maori": "Kotahi koati toa hei whakahere hara:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 52, "word": {"maori": "Kotahi koati toa hei whakahere hara:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 58, "word": {"maori": "Kotahi koati toa hei whakahere hara:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 64, "word": {"maori": "Kotahi koati toa hei whakahere hara:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 70, "word": {"maori": "Kotahi koati toa hei whakahere hara:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 76, "word": {"maori": "Kotahi koati toa hei whakahere hara:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 82, "word": {"maori": "Kotahi koati toa he whakahere hara;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"maori": "Ko nga kau katoa mo te tahunga tinana tekau ma rua nga puru, kotahi tekau ma rua nga hipi toa, tekau ma rua nga reme toa tau tahi, me o ratou whakahere totokore: tekau ma rua ano nga kuao koati hei whakahere hara.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 8, "word": {"maori": "Katahi ratou ka mau ki tetahi puru kuao, me tona whakahere totokore, ara te paraoa pai i konatunatua ki te hinu; me tango ano e koe tetahi atu puru kuao hei whakahere hara.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 12, "word": {"maori": "Na ka popoki nga ringa o nga Riwaiti ki runga ki nga matenga o nga puru: a me tuku tetahi e koe hei whakahere hara, tetahi hoki hei tahunga tinana ki a Ihowa, hei whakamarie mo nga Riwaiti.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 13, "word": {"maori": "Ko te tangata ia kahore ona poke, a kahore ano i te haere, a e mangere ana ki te mahi i te kapenga, ina, ka hatepea atu taua wairua i roto i tona iwi: kahore nei hoki i kawea e ia te whakahere ma Ihowa i tona wa i rite ai, ka waha e taua tangata tona hara.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 12, "word": {"maori": "He uri ianei noku tenei iwi katoa? i whanau ranei ratou i ahau, i mea ai koe ki ahau, Hikitia ki tou uma, kia rite ki ta te matu atawhai, ki tana hiki i te potiki, ki te whenua i oatitia e koe ki o ratou matua?\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 11, "word": {"maori": "Na ka mea a Arona ki a Mohi, Aue, e toku ariki, kaua e utaina ki a maua tenei hara i poauau nei, i hara nei maua.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 12, "word": {"maori": "Ka patua ratou e ahau ki te mate uruta, ka peia atu, a ka meinga koe hei iwi nui atu, kaha atu, i a ratou.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 40, "word": {"maori": "Na ka maranga wawe ratou i te ata, a ka haere ki te tihi o te maunga, me te ki ano, Tenei matou, a ka haere matou ki runga, ki te wahi i korerotia mai e Ihowa: kua hara hoki matou.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"maori": "Ko reira, ki te meatia tetahi mea, he pohehe hoki, e ngaro ana i nga kanohi o te whakaminenga, na me whakahere e te whakaminenga katoa tetahi puru kuao hei tahunga tinana, hei kakara reka ki a Ihowa, me tona whakahere totokore, me tona ringihang a; kia rite ki te tikanga, kia kotahi hoki koati toa hei whakahere hara.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"maori": "A ka whakamarie te tohunga mo te whakaminenga katoa o nga tama a Iharaira, a ka murua to ratou he; he pohehe hoki: a me kawe ta ratou whakahere, hei whakahere ahi ki a Ihowa, me ta ratou whakahere hara ki te aroaro o Ihowa, mo to ratou pohehe:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 27, "word": {"maori": "Ki te pohehe ano tetahi wairua, a ka hara, na me kawe mai e ia he koati uha, hei te tau tahi, hei whakahere hara.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 28, "word": {"maori": "A me whakamarie te tohunga mo te wairua i hara pohehe, ina hara pohehe ia, ki te aroaro o Ihowa, hei whakamarie mona; a ka murua tana.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 29, "word": {"maori": "Kia kotahi ano ta koutou ture mo te tangata i hara pohehe, mo te tangata whenua o nga tama a Iharaira raua ko te manene e noho ana i a ratou.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 22, "word": {"maori": "Na ka tapapa raua, ka mea, E te Atua, e te Atua o nga wairua o nga kikokiko katoa, kia hara ranei te tangata kotahi, a ka riri koe ki te whakaminenga katoa?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 26, "word": {"maori": "Na ka korero ia ki te whakaminenga, ka mea, Tena, mawehe mai i nga teneti o enei tangata kikino, kaua hoki e pa ki te tahi mea a ratou, kei ngaro koutou i roto i o ratou hara katoa.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 38, "word": {"maori": "Ko nga tahu kakara ano a taua hunga i hara ra ki o ratou wairua, me hanga hei papa paraharaha, hei kopaki mo te aata: i tapaea hoki ki te aroaro o Ihowa, koia i tapu ai: a ka waiho hei tohu ki nga tama a Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"maori": "Ko nga mea tenei mau o nga mea tino tapu e kore nei e tukua ki te ahi: ko a ratou whakahere katoa, ko a ratou whakahere totokore katoa, me a ratou whakahere hara katoa, me a ratou whakahere katoa mo te he, e tapaea ki ahau; ka tino tapu ma koutou ko au tama.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 22, "word": {"maori": "Kaua ano hoki nga tama a Iharaira e whakatata a muri ake nei ki te tapenakara o te whakaminenga, kei whai hara, kei mate.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 32, "word": {"maori": "A e kore e waha e koutou he hara i reira, ina hapahapainga tona wahi pai: kaua ano e whakapokea nga mea tapu a nga tama a Iharaira, kei mate koutou.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 9, "word": {"maori": "A me amene nga pungarehu o te kau e tetahi tangata pokekore, a ka waiho i waho o te puni, i te wahi pokekore, ka tiaki ai mo te whakaminenga o nga tama a Iharaira hei wai wehenga; hei horohoro tena mo te hara.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 17, "word": {"maori": "Na, mo te tangata poke, me tiki e ratou etahi o nga pungarehu o te kau i tahunga hei horohoronga mo nga hara, ka riringi ai ki te wai ora, ki roto ano ki te oko:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"maori": "Na ka haere te iwi ki a Mohi, ka mea, Kua hara matou i a matou i whakahe i a Ihowa, i a koe hoki; inoi ki a Ihowa kia tangohia atu e ia nga nakahi i a matou. Na ka inoi a Mohi mo te iwi.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 11, "word": {"maori": "A ka turia atu i Opoto, a noho ana i Iteaparimi, i te koraha i te ritenga atu o Moapa, whaka te rawhiti.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 17, "word": {"maori": "Na ka waiatatia tenei waiata e Iharaira, Pupuke ake, e te puna; waiatatia:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 30, "word": {"maori": "Na ka mea ake te kaihe ki a Paraama, Ehara ianei ahau i tau kaihe, i ekengia nei e koe o toku rironga mai ra ano i a koe, a tae noa mai ki tenei ra? he penei ranei taku hanga ki a koe i mua? A ka mea ia, Kahore.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 34, "word": {"maori": "Na ka mea a Paraama ki te anahera a Ihowa, Kua hara ahau; noku kihai i mohio ko koe te tu mai ana i te ara ki te whakatutaki i ahau: na ki te he tenei ki tau titiro, me hoki ahau.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 3, "word": {"maori": "I mate to matou papa ki te koraha, kahore hoki ia i roto i te hui o te hunga i huihui ki te whawhai ki a Ihowa i roto i te hui a Koraha: engari i mate ia i runga i tona hara ake, kahore ano hoki ana tama.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 15, "word": {"maori": "Kia kotahi kuao koati toa ano hoki e tukua hei whakahere hara ki a Ihowa: tera ano hoki te tahunga tinana, te mea tuturu, me tona ringihanga ano\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 22, "word": {"maori": "Kia kotahi koati toa ano hoki hei whakahere hara, hei whakamarie mo koutou.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 5, "word": {"maori": "Kia kotahi koati toa ano hoki hei whakahere hara, hei whakamarie mo koutou:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 11, "word": {"maori": "Kia kotahi koati toa hei whakahere hara; me te whakahere hara hei whakamarie, te tahunga tinana tuturu, me tona whakahere totokore, me nga ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 16, "word": {"maori": "Me tetahi koati toa, hei whakahere hara; me te tahunga tinana tuturu ano, me tona whakahere totokore, me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 19, "word": {"maori": "Kia kotahi koati toa ano hei whakahere hara; tera atu ano te tahunga tinana tuturu me tona whakahere totokore, me nga ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 22, "word": {"maori": "Kia kotahi koati toa hei whakahere hara; me te whakahere hara tuturu ano, me tona whakahere totokore, me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 25, "word": {"maori": "Kia kotahi koati toa ano hoki hei whakahere hara; me te tahunga tinana tuturu ano, me tona whakahere totokore, me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 28, "word": {"maori": "Kia kotahi koati toa ano hoki hei whakahere hara; tera ano te tahunga tinana tuturu, me tona whakahere totokore, me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 31, "word": {"maori": "Kia kotahi koati toa ano hoki hei whakahere hara: tera ano te tahunga tinana tuturu, tona whakahere totokore, me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 34, "word": {"maori": "Kia kotahi koati toa ano hoki hei whakahere hara; tera ano te tahunga tinana tuturu, tona whakahere totokore, me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 38, "word": {"maori": "Kia kotahi koati toa ano hoki hei whakahere hara; tena ano te tahunga tinana tuturu, me tona whakahere totokore, me tona ringihanga.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 14, "word": {"maori": "Na, kua ara ake na koutou hei whakakapi mo o koutou matua, he huanga tangata hara, hei whakanui atu i te mura o to Ihowa riri ki a Iharaira.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 23, "word": {"maori": "Tena ia, ka kore koutou e pena, nana, kua hara koutou ki a Ihowa; a kia mohio koutou, e hopukia ano koutou e to koutou hara.\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 15, "word": {"maori": "Kua whiwhi nga iwi e rua me tetahi taanga o tetahi iwi ki to ratou wahi i tenei taha o Horano, e anga ana ki Heriko whaka te rawhiti, ki te putanga mai o te ra.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 41, "word": {"maori": "Na ka utu koutou, ka mea mai ki ahau, Kua hara matou ki a Ihowa; ka haere matou ki runga, ki te whawhai, kia rite ai nga mea katoa i whakahau mai ai a Ihowa, to tatou Atua, ki a tatou. A whitikiria ano e koutou, e tera, e tera, ana mea mo te rir i, na ka mea koutou ki te piki ki te maunga.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 32, "word": {"maori": "Ui atu hoki ki nga rangi onamata, o mua i a koe, o te ra i hanga ai e te Atua te tangata ki runga ki te whenua, i tetahi pito o te rangi paku noa ki tetahi pito o te rangi, i puta mai ranei tetahi mea hei rite mo tenei mea te nui, i rangona rane i he rite ki tenei?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 41, "word": {"maori": "¶ Katahi a Mohi ka motuhake i nga pa e toru i tenei taha o Horano, whaka te rawhiti;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 47, "word": {"maori": "A tangohia ana tona whenua e ratou, me te whenua hoki o Oka, o te kingi o Pahana, to nga kingi tokorua o nga Amori, i tenei taha o Horano, whaka te rawhiti;\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 16, "word": {"maori": "Na, ko taku tirohanga atu, na, kua hara koutou ki a Ihowa, ki to koutou Atua; kua hanga koutou i te kuao kau ma koutou, he mea whakarewa: kua hohoro koutou te peka ke i te huarahi i kiia e Ihowa ki a koutou.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 18, "word": {"maori": "Na takoto ana ahau ki te aroaro o Ihowa, pera ano me te timatanga, e wha tekau nga ra, e wha tekau nga po; kihai ahau i kai taro, kihai i inu wai; mo o koutou hara katoa hoki i hara ai koutou, i mahi ai i te kino ki te aroaro o Ihowa, hei whakap ataritari i a ia.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 21, "word": {"maori": "Na ka tango ahau i to koutou hara, i te kuao kau i hanga e koutou, a tahuna ana e ahau ki te ahi, patokia iho, whakangakungakutia ana kia ririki, ngotangota noa ano he puehu: na panga atu ana e ahau ona ngota ki te awa e rere iho ana i te maunga.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 27, "word": {"maori": "Kia mahara ki au pononga, ki a Aperahama, ki a Ihaka, ki a Hakopa; kaua e titiro mai ki te pakeke o tenei iwi, ki to ratou kino, ki to ratou hara:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 26, "word": {"maori": "¶ Nana, ka hoatu e ahau ki to koutou aroaro i tenei ra te manaaki me te kanga:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"maori": "Te manaaki, ki te rongo koutou ki nga whakahau a Ihowa, a to koutou Atua, e whakahau atu nei ahau ki a koutou i tenei ra;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 29, "word": {"maori": "A tenei ake, a te wa e kawea ai koe e Ihowa, e tou Atua, ki te whenua, ka haere atu nei koe ki reira ki te tango, na me hoatu e koe te manaaki ki runga ki Maunga Keritimi me te kanga ki runga ki Maunga Epara.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"maori": "Otiia ka ahei koe te patu, te kai hoki he kikokiko i roto i ou tatau katoa, ki ta te hiahia katoa a tou ngakau, kia rite ki te manaaki a Ihowa, a tou Atua, i homai ai ki a koe: me kai e te poke, e te pokekore, he pera me te kahera, me te hata.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"maori": "Kia tupato kei puta ake te whakaaro kino i roto i tou ngakau, kei mea, E tata ana te tau whitu, te tau tuku noa; a ka kino tou kanohi ki tou teina rawakore, a e kore e hoatu e koe ki a ia; na ka tangi atu ia ki a Ihowa i a koe ka kino nei, a ka w hai hara koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 17, "word": {"maori": "Me homai e ia tangata te mea e taea e ia, kia rite ki te manaaki i homai e Ihowa, e tou Atua, ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 2, "word": {"maori": "Ki te mea ka kitea i roto i a koe, i roto i tetahi o ou tatau e homai nei e Ihowa, e tou Atua, ki a koe tetahi tangata, tetahi wahine ranei, i mahi i te kino ki te titiro a Ihowa, a tou Atua, i whakapaheke hoki i tanga kawenata,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 15, "word": {"maori": "Kei whakatika ki te tangata te kaiwhakaatu kotahi mo te kino, mo tetahi hara ranei, ahakoa he aha, e hara ai ia: ma te kupu a nga kaiwhakaatu tokorua, ma te kupu ranei a nga kaiwhakaatu tokotoru, e whakatikaia ai te korero.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 18, "word": {"maori": "Kei whakaakona koutou e ratou ki te mahi i a ratou mahi whakarihariha katoa e mahia nei e ratou ki o ratou atua; a ka hara koutou ki a Ihowa, ki to koutou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 22, "word": {"maori": "Ki te mea ano he hara to te tangata e tika ai te mate mona, a ka whakamatea, a ka taronatia e koe ki runga ki te rakau:\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 26, "word": {"maori": "Kauaka ia e ahatia e koe te kotiro; kahore hoki o te kotiro hara e mate ai: e rite ana hoki tenei mea ki te whakatikanga ake o te tangata ki tona hoa, a kohurutia iho:\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"maori": "Otiia kihai a Ihowa, tou Atua, i pai ki te whakarongo ki ta Paraama; engari whakaputaina ketia ake e Ihowa, e tou Atua te kanga hei manaaki mou; no te mea e aroha ana a Ihowa, tou Atua, ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 21, "word": {"maori": "Ki te puaki tau ki taurangi ki a Ihowa, ki tou Atua, kei whakaroa ki te whakamana; no te mea ka whaia mai e Ihowa, e tou Atua, ki a koe; a ka waiho hei hara mou.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 22, "word": {"maori": "Ki te kahore ia e puaki tau ki taurangi, e kore e waiho hei hara mou.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"maori": "E kore e ahei i te tahu tuatahi, nana nei ia i tono atu, te tango ano i a ia hei wahine mana i muri i tona whakapokenga; he mea whakarihariha hoki tena ki te aroaro o Ihowa; kaua ano hoki e mea kia whai hara te whenua i hoatu nei e Ihowa, e tou A tua, ki a koe hei kainga tupu.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 5, "word": {"maori": "¶ Ki te tango te tangata i te wahine hou, kaua ia e haere ki te whawhai, kaua ano hoki tetahi mahi e whakaritea mana: me noho noa ia i tona whare kia kotahi tau, whakahari ai i te ngakau o tana wahine i tango ai.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 15, "word": {"maori": "Me hoatu e koe tona utu i tona ra, kei to te ra me te takoto ano taua mea; he rawakore hoki ia, a e okaka ana tona ngakau ki taua nea: kei karanga ia ki a Ihowa mo tou kino, a ka waiho hei hara mou.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 16, "word": {"maori": "E kore e whakamatea nga matua mo te he o nga tamariki, e kore ano hoki e whakamatea nga tamariki mo te he o nga matua: mo tona ake hara ano e whakamatea ai tena tangata, tena.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"maori": "A ka tae mai enei manaaki katoa ki a koe, ka hopu i a koe, ki te whakarongo koe ki te reo o Ihowa, o tou Atua.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 8, "word": {"maori": "Ka whakahau a Ihowa i te manaaki mou, mo ou whare taonga, mo nga mea katoa hoki e toro atu ai tou ringa; a ka manaaki ia i a koe ki te whenua ka homai nei e Ihowa, e tou Atua, ki a koe.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 20, "word": {"maori": "Ka tukua e Ihowa ki a koe te kanga, te tuatea me te whakatupehupehu, ki nga mea katoa e toro atu ai tou ringa ki te mahi, kia ngaro ra ano koe, kia hohoro ra ano te mate atu; mo te kino o au mahi, i whakarere nei koe i ahau.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 1, "word": {"maori": "¶ A tenei ake, a te wa e tae mai ai enei mea katoa ki a koe, te manaaki me te kanga, i hoatu nei e ahau ki tou aroaro, a ka mahara tou hinengaro ki aua mea i roto i nga iwi katoa e peia ai koe e Ihowa, e tou Atua ki reira,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"maori": "Ka waiho e ahau i tenei ra te rangi me te whenua hei kaititiro i a koutou, kua hoatu e ahau ki tou aroaro te ora me te mate, te manaaki me te kanga: na reira manakohia te ora, kia ora ai koutou ko ou uri:\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"maori": "¶ Ko te manaaki tenei i manaaki ai a Mohi, te tangata a te Atua, i nga tama a Iharaira i mua ake o tona matenga.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"maori": "A tenei ano te manaaki mo Hura: na ka mea ia, Whakarongo, e Ihowa, ki te reo o Hura, mau ano hoki ia e kawe ki tona iwi: i kaha hoki ona ringa ki te tohe mona ake; a mau ia e awhina ki ona hoariri.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"maori": "Ki nga mea papai hoki o te whenua me ona tini mea; ki te manakohanga hoki ana i noho i te rakau: kia tae mai te manaaki ki runga ki te mahunga o Hohepa, ki te tumuaki hoki ona i wehea i ona tuakana.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 23, "word": {"maori": "A, ko tana kupu mo Napatari, E Napatari, e makona nei i te manakohanga, e ki ana hoki i te manaaki a Ihowa: nohoia e koe te taha ki te hauauru me te tonga.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"maori": "A kahore ano kia ara i roto i a Iharaira i muri nei tetahi atu poropiti hei rite mo Mohi, i mohio nei a Ihowa ki a ia, titiro atu, titiro mai;\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 15, "word": {"maori": "Kia meinga ra ano e Ihowa o koutou tuakana kia okioki, kia pena me koutou, a kia whiwhi ratou ki te whenua ka homai nei e Ihowa, e to koutou Atua, ki a ratou; katahi koutou ka hoki ai ki te whenua i riro nei i a koutou, ka noho ai hoki ki te wah i i hoatu e Mohi, e te pononga a Ihowa, ki a koutou i tenei taha o Horano, i te putanga mai o te ra.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 12, "word": {"maori": "Na, tena, oatitia mai a Ihowa ki ahau, i te mea kua atawhaitia nei korua e ahau, ka atawhai hoki koutou ki te whare o toku matua, a ka homai he tohu pono ki ahau:\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 14, "word": {"maori": "Na ka mea aua tangata ki a ia, Ko to maua ora mo to koutou, ki te kahore koutou e whaki i ta maua take: a tenei ake, hei te homaitanga a Ihowa i te whenua ki a matou, ka puta hoki ta matou mahi atawhai, ta matou mahi pono ki a koe.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 20, "word": {"maori": "Otiia, ki te korero koe i ta maua take, ka watea maua i tau oati i whakaoati nei koe i a maua.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 8, "word": {"maori": "A, no ka poto katoa nga tangata te kokoti e ratou, ka noho ratou ki te puni ki o ratou wahi a mahu noa.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 11, "word": {"maori": "Kua hara a Iharaira; ae, kua takahi ratou i taku kawenata i whakarite ai ahau ki a ratou: ae, kua tangohia nei e ratou tetahi wahi o te mea kua oti te kanga, me te tahae, me te teka ano ratou, a whaowhina ana e ratou ki roto ki a ratou mea.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 20, "word": {"maori": "Na ka whakautua e Akana ki a Hohua, ka mea, He pono i hara ahau ki a Ihowa, ki te Atua o Iharaira, a tenei taku i mea ai:\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 34, "word": {"maori": "A muri iho ka korerotia e ia nga kupu katoa o te ture, nga manaaki me nga kanga, rite tonu ki nga mea katoa i tuhituhia ki te pukapuka o te ture.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na ko nga kingi enei o te whenua i patua nei e nga tama a Iharaira, a tangohia ana to ratou whenua i tawahi o Horano whaka te rawhiti, atu i te awa o Aranona a tae noa ki Maunga Heremona, me te mania katoa ano hoki whaka te rawhiti:\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 5, "word": {"maori": "Me te whenua o nga Kipiri, me Repanona katoa whaka te rawhiti atu o Paarakara i raro iho o Maunga Heremona tae noa ki te haerenga atu ki Hamata:\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 10, "word": {"maori": "Heoi inaianei kua whakaora a Ihowa i ahau, kua pera me tana i korero ai, ka wha tekau ma rima enei tau, mai o te korerotanga a Ihowa i tenei kupu ki a Mohi, i a Iharaira e haereere ana i te koraha: na, inaianei, ka waru tekau ma rima oku tau.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"maori": "Na ka mea ia, Homai he manaaki ki ahau; i te mea kua whakanohoia ahau e koe ki te whenua i te tonga, homai ano hoki etahi puna wai ki ahau. Na hoatu ana e ia ki a ia nga puna o runga me nga puna o raro.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 12, "word": {"maori": "Na i anga atu i Hariri whaka te rawhiti ki te putanga mai o te ra, ki te rohe o Kihiroto Taporo; na i puta atu ki Taperata, a i haere tonu atu ki runga, ki Iapia;\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 27, "word": {"maori": "Na ka anga ki te rawhiti ki Peterakono, a tutuki noa ki Hepurona, ki te raorao o Ipitaere hoki, ki te taha ki te raki o Peteemeke, o Neiere, a puta noa ki Kapuru ki maui;\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 34, "word": {"maori": "Na i anga te rohe whaka te hauauru ki Atanoto Taporo, a i haere tonu i reira ki Hukoko; na i te taha ki te tonga i tutuki atu ki to Hepurona, a i te taha ki te hauauru i tutuki atu ki to Ahera, a, i te takiwa ki te rerenga mai o te ra, ki to Hur a i Horano.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 14, "word": {"maori": "Na kona kia wehi i a Ihowa, mahi atu hoki ki a ia i runga i te tika, i runga i te pono: whakarerea atu hoki nga atua i mahi na o koutou matua ki a ratou i tawahi o te awa, i Ihipa hoki; a mahi atu ki a Ihowa.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"maori": "Na ka mea a Hohua ki te iwi, E kore e ahei i a koutou te mahi ki a Ihowa: he Atua tapu hoki ia; he Atua hae ia; e kore e tukua noatia e ia a koutou mahi tutu, o koutou hara.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"maori": "Na ka mea ia ki a ia, Homai he manaakitanga moku, kei te tonga hoki te whenua i homai e koe moku; homai ano hoki etahi puna wai moku. Na hoatu ana e Karepe ki a ia nga puna o runga me nga puna o raro.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 3, "word": {"maori": "Whakarongo, e nga kingi, kia whai taringa, e nga rangatira; maku, ae ra, maku e waiata ki a Ihowa; ka himene ahau ki a Ihowa, ki te Atua o Iharaira.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 22, "word": {"maori": "Takatakahi ana i reira nga paua o nga hoiho, na nga pekenga, na nga tupeketanga a o ratou marohirohi.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 16, "word": {"maori": "Na ki te mea he pono, he tika, ta koutou mahi, i a koutou i mea nei i a Apimereke hei kingi, ki te pai hoki ta koutou mahi ki a Ierupaara ratou ko tona whare, ki te mea hoki i rite ki nga mahi a ona ringa ta koutou i mea ai ki a ia;\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 19, "word": {"maori": "Na ki te mea he pono, he tika, ta koutou i mea ai ki a Ierupaara ratou ko tona whare i tenei ra, kia hari ki a Apimereke, kia hari hoki ia ki a koutou.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 10, "word": {"maori": "¶ Katahi ka karanga nga tamariki a Iharaira ki a Ihowa, ka mea, Kua hara matou ki a koe, kua whakarerea hoki e matou to matou atua, kua mahi hoki ki nga Paara.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 15, "word": {"maori": "Na ka mea nga tamariki a Iharaira ki a Ihowa, Kua hara matou, mau e mea ki a matou nga mea katoa e pai ana ki tau titiro; otiia whakaorangia matou inaianei.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 27, "word": {"maori": "Na kahore oku hara ki a koe; engari e he ana tau mahi ki ahau, tau whawhai ki ahau: ma Ihowa, ma te kaiwhakawa e whakawa aianei nga tamariki a Iharaira me nga tamariki a Amona.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 7, "word": {"maori": "¶ Na ka haere aua tangata tokorima, ka tae ki Raihi, a ka kite i nga tangata o reira, i te pai o ta ratou noho, rite tonu ki a nga Haironi, te ata noho, te mau; kahore hoki he tangata whai mana o te whenua hei mea kia whakama ratou ki tetahi mea, a e matara mai ana ratou i nga Haironi, kahore hoki a ratou aha ki tetahi tangata.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 28, "word": {"maori": "Kahore hoki he tangata hei whakaora; no te mea he matara a reira i Harona, kahore ano a ratou aha ki tetahi tangata: i te raorao hoki a reira, i Peterehopo. Na hanga ana e ratou te pa, a noho ana i reira.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 18, "word": {"maori": "Na ka mea ia ki a ia, I haere mai matou i Peterehema Hura, a e haere ana matou ki tera taha o te whenua pukepuke o Eparaima; no reira ahau; ai haere ahau ki Peterehema Hura; otiia e haere ana tenei ahau ki te whare o Ihowa; heoi kahore he tangat a hei mau i ahau ki roto ki tona whare.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 43, "word": {"maori": "Ka karapotia e ratou nga Pineamini a taka noa, a whaia ana, takatakahia ana i o ratou okiokinga, i te ritenga atu o Kipea whaka te rawhiti.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 11, "word": {"maori": "Na ka whakahoki a Poaha, ka mea ki a ia, Kua ata korerotia mai ki ahau nga mea katoa i mea ai koe ki tou hungawai i muri i te matenga o tau tahu, tau whakarerenga hoki i tou papa, i tou whaea, i te whenua ano i whanau ai koe, a haere mai ana ki te iwi kihai i mohiotia e koe i mua ake nei.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 17, "word": {"maori": "Na nui atu te hara o aua taitama i te aroaro o Ihowa: no te mea i whakarihariha nga tangata ki te whakahere a Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"maori": "Ki te hara he tangata ki tona hoa, ma te Atua te whakawa mona: tena ko tenei ka hara te tangata ki a Ihowa, ko wai hei kaiwawao mona? Heoi kihai raua i pai ki te whakarongo ki te reo o to raua papa, no te mea i pai a Ihowa kia whakamatea raua.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"maori": "Na ka huihui ratou ki Mihipa, a utuhia ana he wai, ringihia ana ki te aroaro o Ihowa, i nohopuku ano hoki i taua ra, a ka mea i reira, Kua hara matou ki a Ihowa. Na, ka whakawa a Hamuera mo nga tama a Iharaira ki Mihipa.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 8, "word": {"maori": "E rite ana ki nga mea katoa i mea ai ratou, o te ra iho ano i kawea mai ai ratou e ahau i Ihipa a tae noa ki tenei ra; i whakarere hoki ratou i ahau, i mahi atu ki nga atua ke: ko ta ratou mahi hoki tena ki a koe.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 24, "word": {"maori": "Na hapainga ana e te tuari te huha me ona aha noa, a whakatakotoria ana ki te aroaro o Haora. Na ka mea a Hamuera, Nana, ko te wahi i tohungia na, waiho i tou aroaro hei kai mau: he mea rongoa tonu hoki mau a tae noa ki tenei wa, no taku kianga, He hunga tenei kua karangatia e ahau. Na kai tahi ana a Haora raua ko Hamuera i taua ra.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 10, "word": {"maori": "A ka tangi atu ratou ki a Ihowa, ka mea, Kua hara matou, i a matou i whakarere nei i a Ihowa, i mahi ki nga Paara, ki a Ahataroto; otiia whakaorangia matou i te ringa o o matou hoariri, a ka mahi matou ki a koe.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 19, "word": {"maori": "Na ka mea te iwi katoa ki a Hamuera, Inoi atu mo au pononga ki a Ihowa, ki tou Atua, kei mate matou; kua tapiritia hoki o matou hara katoa ki tenei kino, ki ta matou tono i te kingi mo matou.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 23, "word": {"maori": "Ko ahau hoki! E! kia hara ahau ki a Ihowa! kia mutu taku inoi mo koutou! Tena ko tenei, me whakaako koutou e ahau ki te ara pai, ki te ara tika.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 33, "word": {"maori": "Katahi ka korerotia ki a Haora ka meatia, Nana, kua hara te iwi ki a Ihowa, e kainga tahitia ana ta ratou kai me nga toto. Na ka mea ia, He mahi hianga ta koutou: hurihia mai he kohatu nui ki ahau aianei.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 34, "word": {"maori": "Ka mea ano a Haora, Tomotomo atu koutou ki roto ki te iwi mea atu hoki ki a ratou, Kawea mai ki ahau, e tera, e tera, tana kau, tana hipi, ka patu ai ki konei hei kai ma koutou; kaua hoki e hara ki a Ihowa, e kai i te toto. Katahi ka kawea mai e te iwi katoa i taua po te kau a tena, a tena, a patua iho ana ki reira.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 38, "word": {"maori": "Na ka mea a Haora, Neke mai, e nga rangatira katoa o te iwi: kia mohio ai, kia kite ai koutou no hea tenei hara i tenei ra.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 18, "word": {"maori": "Na ka tono a Ihowa i a koe kia haere, ka mea, Tikina, whakangaromia te hunga hara, nga Amareki, whawhai hoki ki a ratou a poto noa ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"maori": "Rite tonu hoki te tutu ki te hara makutu; te whakatuturi ki te kino, ki te karakia whakapakoko. He whakaparahako nau ki te kupu a Ihowa, ka whakaparahako hoki ia ki a koe hei kingi.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"maori": "¶ Na ka ki a Haora ki a Hamuera, Kua hara ahau, i ahau i takahi nei i te kupu a Ihowa, i au kupu ano hoki: i wehi hoki ahau i te iwi, i whakarongo ki to ratou reo.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 25, "word": {"maori": "Tena ra, whakarerea noatia iho toku hara, kia hoki atu taua, kia koropiko ai ahau ki a Ihowa.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 30, "word": {"maori": "Ano ra ko tera, Kua hara ahau: otiia whakahonoretia ahau aianei i te aroaro o nga kaumatua o toku iwi, i te aroaro o Iharaira, kia hoki tahi taua, kia koropiko ai ahau ki a Ihowa, ki tou Atua.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 53, "word": {"maori": "Na ka hoki nga tama a Iharaira i te whai i nga Pirihitini, na kei te pahua i to ratou puni.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"maori": "¶ Na i to ratou haerenga mai, i te hokinga mai o Rawiri i te patu i te Pirihitini, ka puta nga wahine i nga pa katoa o Iharaira, me te waiata, me te kanikani, me nga timipera, me te koa, me nga mea whakatangi, ki te whakatau i a Kingi Haora.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 4, "word": {"maori": "Na ka korerotia paitia a Rawiri e Honatana ki tona papa, ki a Haora; i mea ia ki a ia, Kei hara te kingi ki tana pononga, ki a Rawiri; kahore hoki ona hara ki a koe, he nui rawa hoki te pai o ana mahi ki a koe.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 5, "word": {"maori": "I whakamomori atu na hoki ia ki te mate, a patua iho te Pirihitini, na he nui te whakaoranga i whakaora ai a Ihowa i a Iharaira katoa: i kite koe, i koa hoki, a he aha ra koe ka hara ai ki nga toto harakore, ka whakamate noa iho ai i a Rawiri?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 1, "word": {"maori": "¶ Na ka rere a Rawiri i Naioto o Rama, a ka tae, ka korero ki a Honatana, I aha ahau? he aha toku he? he aha hoki toku hara i te aroaro o tou papa, i whai ai ia kia whakamatea ahau?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 19, "word": {"maori": "A ka toru ou ra e noho ana, kia hohoro tou haere ki raro, a ka tae ki te wahi i piri ai koe i te ra i korerotia ai, a ka noho ki te taha o Etere kohatu.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 2, "word": {"maori": "Na ka mea a Rawiri ki te tohunga, ki a Ahimereke, He mea i whakahaua ai ahau e te kingi; i mea mai hoki ia ki ahau, Kei mohiotia e tetahi he kupu o te take ka tonoa atu nei koe e ahau, i whakahaua atu nei koe e ahau. Na, ko nga tangata, kei te wa hi i kiia e ahau mo ratou.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 5, "word": {"maori": "Na ka whakahoki a Rawiri ki te tohunga, ka mea ki a ia, He pono kihai tetahi wahine i tukua kia tata ki a matou i enei ra e toru; noku i haere mai nei e tapu ana ano nga mea o nga tamariki, ahakoa ra he haere noa tenei; tera noa atu ia te tapu in aianei o o ratou mea.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 8, "word": {"maori": "Na ka mea a Rawiri ki a Ahimereke, Kahore ianei i konei i raro i tou ringa tetahi tao, hoari ranei: kihai hoki i maua mai e ahau taku hoari me aku patu, he mea whakapotatutatu hoki te take a te kingi.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 11, "word": {"maori": "Na ka mea nga tangata a Akihi ki a ia, Ehara ianei tenei i a Rawiri, i te kingi o te whenua? kihai ianei ratou i waiata mona, tetahi ki tetahi i roto i nga kanikani, i mea, Na Haora ana mano i patu, na Rawiri ko ana tekau mano?\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 11, "word": {"maori": "Titiro mai ano hoki, e toku papa, ae ra, tirohia mai te pito o tou koroka i toku ringa nei; ta te mea i ahau nei i tapahi ai i te pito o tou koroka, a kihai i patu i a koe, na ka mohio koe, ka kite, kahore he kino, he tutu ranei i toku ringa; ka hore ano oku hara ki a koe; heoi e whaia nei ahau e koe kia whakamatea.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 7, "word": {"maori": "Na kua rongo nei ahau he kaikutikuti au: na, au hepara i a matou ra, kihai ratou i ahatia e matou, kihai rawa hoki tetahi o a ratou mea i ngaro i nga ra katoa o ratou ki Karamere.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"maori": "¶ Na hohoro tonu a Apikaira, maua atu ana e ia he taro e rua rau, he waina e rua nga ipu, he hipi e rima, he mea kua oti te taka, he kanga pahuhu e rima nga mehua, he tautau karepe maroke kotahi rau, he papa piki e rua rau, he mea whakawaha ki te kaihe.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 27, "word": {"maori": "Na, ko tenei manaakitanga i kawea mai nei e tau pononga ki toku ariki, tukua kia hoatu ki nga taitama i raro i nga waewae o toku ariki.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 21, "word": {"maori": "¶ Na ka mea a Haora, Kua hara ahau; hoki atu, e taku tama, e Rawiri; e kore hoki ahau e mahi i te kino ki a koe a muri ake nei, no te mea he taonga nui ki tou whakaaro toku wairua inaianei. Nana, he mahi kuware taku, nui atu toku he.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 3, "word": {"maori": "Katahi nga rangatira o nga Pirihitini ka mea, He aha ta enei Hiperu i konei? Ano ra ko Akihi ki nga rangatira o nga Pirihitini, Ehara ianei tenei i a Rawiri, i te tangata a Haora kingi o Iharaira i noho nei ki ahau i enei ra, i enei tau ranei, a kahore ahau i kite i tetahi he ona, o te ra ano i riro mai ai ia ki ahau a mohoa noa nei?\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 6, "word": {"maori": "¶ Katahi a Akihi ka karanga ki a Rawiri, ka mea ki a ia, E ora ana a Ihowa, tika tonu tau, pai tonu hoki ki taku titiro tou haerenga atu me tou haerenga mai i a taua nei i te ope; kahore nei hoki i mau i ahau tetahi he ou, o te ra ano i haere mai a i koe ki ahau a taea noatia tenei ra: otiia ki te titiro a nga rangatira kahore ou pai.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"maori": "I hoatu ano e ratou tetahi wahi o te keke piki me etahi tautau karepe e rua, na ka kai ia, a ka hoki tona wairua ki a ia; e toru hoki nga ra, e toru nga po ona kihai nei ia i kai i te kai, kihai i inu i te wai.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"maori": "Mamae ana ahau, he whakaaro ki a koe, e toku tuakana, e Honatana; nui atu toku whakaahuareka ki a koe: he hanga whakamiharo tou aroha ki ahau, nui atu i to nga wahine aroha.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 6, "word": {"maori": "Kahore nei hoki ahau i noho whare no te ra ano i kawea mai ai e ahau nga tama a Iharaira i Ihipa a taea noatia tenei ra; he noho haere ia toku i roto i te teneti, i te tapenakara.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"maori": "Me to te wa i whakaritea ai e ahau he kaiwhakarite mo taku iwi, mo Iharaira, i meinga ai hoki koe kia okioki i ou hoariri katoa. Na ko ta Ihowa kupu tenei ki a koe, Ma Ihowa e hanga he whare mou.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 29, "word": {"maori": "Na reira kia pai koe ki te manaaki i te whare o tau pononga, kia pumau tonu ai ki tou aroaro: nau hoki e Ihowa, e te Atua, te kupu: a hei tau manaaki te manaaki mo te whare o tau pononga a ake ake.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 13, "word": {"maori": "Na ka mea a Rawiri ki a Natana, Kua hara ahau ki a Ihowa. A ka mea a Natana ki a Rawiri, Kua kauparea atu ano tou hara e Ihowa; e kore koe e mate.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 24, "word": {"maori": "¶ Ko Haroko ano tera, me nga Riwaiti katoa e amo ana i te aaka o te kawenata a te Atua: na ka whakatakotoria te aaka a te Atua; na ka piki a Apiatara, a poto noa te iwi katoa te whiti atu i roto i te pa.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 1, "word": {"maori": "¶ A, he iti nei te haerenga atu o Rawiri i te tihi o te pikitanga, na ko Tipa, tangata a Mepipohete kua tutaki ki a ia, me nga kaihe e rua, whakanoho rawa; ko te pikaunga, he taro e rua rau, he tautau karepe maroke kotahi rau, he hua raumati kotahi rau, he ipu waina.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 12, "word": {"maori": "Tera pea a Ihowa e titiro ki toku mate, e homai i te pai ki ahau hei utu mo tana kanga ki ahau i tenei ra.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 20, "word": {"maori": "E mohio ana hoki tau pononga i hara ahau. Koia ahau i haere mai ai inaianei, ko te tuatahi o te whare katoa o Hohepa; i haere mai hoki ki raro, ki te whakatau i toku ariki, i te kingi.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"maori": "Ka waru tekau oku tau i tenei ra: e mohio ranei ahau he pai tenei, he kino tera? e mohiotia ranei e tau pononga te reka o taku e kai ai, o taku ranei e inu ai? e rongo ano ranei ahau i te reo o nga tane waiata, o nga wahine waiata ranei? a kia m einga ano tau pononga hei whakararuraru mo toku ariki, mo te kingi hei aha?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 50, "word": {"maori": "Mo konei ka whakawhetai ahau ki a koe, e Ihowa, i roto i nga tauiwi, ka himene ki tou ingoa.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 10, "word": {"maori": "¶ Na ka patu te ngakau o Rawiri i a ia i muri i tana tauanga i te iwi. A ka mea a Rawiri ki a Ihowa, Nui atu toku hara i taku i mea nei: na, tena, kia whakarerea noatia iho, e Ihowa, te he o tau pononga; nui atu hoki te kuware o taku i mea ai.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"maori": "I korero hoki a Rawiri ki a Ihowa i tona kitenga i te anahera i patua ai te iwi, i mea, Ina, kua hara ahau, kua mahi i te mahi he: ko enei hipi ia, i aha ratou? Tena, kia pa tou ringa ki ahau, ki te whare ano o toku papa.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 24, "word": {"maori": "Na i raro iho i tona niao ko etahi puku nana i karapoti a taka noa, kotahi tekau ki te whatianga kotahi, i karapotia ai te moana: e rua nga rarangi o nga puku, i whakarewaina i tona whakarewanga.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"maori": "Ki te patua tau iwi, a Iharaira e te hoariri, mo ratou i hara ki a koe, a ka hoki ki a koe, ka whakaae ki tou ingoa, ka inoi, ka karanga ki a koe i roto i tenei whare:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"maori": "Tena ra, mau e whakarongo i te rangi, e muru te hara o tau iwi, o Iharaira, e whakahoki mai ratou ki te whenua i homai e koe ki o ratou matua.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"maori": "Ki te tutakina te rangi, a kahore he ua, mo ratou i hara ki a koe; a ka inoi ratou ki te ritenga o tenei wahi, ka whakaae ki tou ingoa, ka tahuri i to ratou hara, no ratou ka whakawhiua e koe:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"maori": "Tena ra, mau e whakarongo i te rangi, e muru te hara o au pononga, o tau iwi, o Iharaira, ina whakaako koe i a ratou ki te ara pai e haere ai ratou; a homai e koe he ua ki tou whenua, i homai nei e koe hei kainga pumau mo tau iwi.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"maori": "Ki te hara ratou ki a koe, kahore hoki he tangata i hapa i te hara, a ka riri koe ki a ratou, ka tuku i a ratou ki te hoa whawhai, a ka whakaraua atu e ratou hei whakarau ki te whenua o te hoa whawhai, ki te wahi tata, ki te wahi mamao ranei;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 47, "word": {"maori": "Na ki te hoki ake to ratou mahara i te whenua i whakaraua atu ai ratou, a ka ripeneta ratou, ka inoi ki a koe i te whenua o o ratou kaiherehere, ka mea, Kua hara matou, kua parori ke ta matou mahi, kua mahi matou i te kino;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 50, "word": {"maori": "Mau ano e muru te he o tau iwi i hara nei ki a koe, me a ratou mahi tutu katoa i tutu ai ki a koe; meinga ano kia arohaina ratou e o ratou kaiherehere, kia tohungia hoki e ratou:\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 12, "word": {"maori": "Na ka hanga aua rakau aramuka e te kingi hei pou mo te whare o Ihowa, mo te whare ano o te kingi, he hapa, hei hatere, he mea ma nga kaiwaiata: kahore ano i tae noa mai he rakau aramuka hei rite, kahore hoki i kitea i mua, a taea noatia tenei ra.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 30, "word": {"maori": "Na ka tupu te hara i taua mea; i haere hoki te iwi ki te aroaro o tetahi, ki Rana, koropiko ai.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 34, "word": {"maori": "Na meinga ana tenei mea hei hara mo te whare o Ieropoama, hei mea e huna ai, e whakamotitia rawatia ai i te mata o te whenua.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 16, "word": {"maori": "Na ka tukua atu a Iharaira e ia mo nga hara o Ieropoama i hara nei ia, i hara ai hoki a Iharaira.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"maori": "Na ka kino te mahi a Hura ki te titiro a Ihowa, a whakapataritaritia ana ia e ratou ki o ratou hara i hara ai ratou, a hae iho ia; nui atu hoki i a o ratou matua katoa i mea ai.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 3, "word": {"maori": "Na i haere ia i runga i nga hara katoa i mea ai tona papa i mua atu i a ia: kihai hoki tona ngakau i tapatahi ki a Ihowa, ki tona Atua, kihai i rite ki te ngakau o tona tupuna, o Rawiri.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 26, "word": {"maori": "A he kino tana mahi ki te aroaro o Ihowa; i haere hoki ia i te ara o tona matua, i tona hara i meinga ai e ia a Iharaira kia hara.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 30, "word": {"maori": "Mo nga hara i hara ai a Ieropoama, i mea ai i a Iharaira kia hara; mo tana whakapataritari i whakapataritari ai ia i a Ihowa, i te Atua o Iharaira kia riri.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 34, "word": {"maori": "A he kino tana mahi i te aroaro o Ihowa i haere hoki ia i te ara o Ieropoama, i tona hara i meinga ai e ia a Iharaira kia hara.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 2, "word": {"maori": "Naku nei koe i whakaara ake i roto i te puehu, a hoatu ana koe e ahau hei rangatira mo taku iwi, mo Iharaira; na haere ana koe i te ara o Ieropoama, a nau i hara ai taku iwi, a Iharaira, hei whakapataritari i ahau, ki o ratou hara;\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 13, "word": {"maori": "Mo nga hara katoa o Paaha, mo nga hara o Eraha, o tana tama i hara nei raua, i hara ai a Iharaira, he whakapataritari i a Ihowa, i te Atua o Iharaira ki a ratou mea horihori.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 19, "word": {"maori": "Mo ona hara i hara ai, i tana mahinga i te kino i te aroaro o Ihowa, i tona haerenga i te ara o Ieropoama, a i tona hara i hara ai, a hara iho a Iharaira.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 26, "word": {"maori": "I haere hoki ia i nga ara katoa o Ieropoama tama a Nepata, i ona hara i mea ai ia i a Iharaira kia hara, kia whakapataritari i a Ihowa, i te Atua o Iharaira ki a ratou mea horihori.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 31, "word": {"maori": "Na, me te mea nei he mea mama ki a ia te haere i runga i nga hara o Ieropoama tama a Nepata, ka tango ia i a Ietepere, tamahine a Etepaara kingi o nga Haironi, hei wahine mana; a haere ana, mahi ana ki a Paara, koropiko ana ki a ia.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 18, "word": {"maori": "Na ka mea ia ki a Iraia, He aha taku ki a koe, e te tangata a te Atua? i haere mai na koe ki ahau kia whakamaharatia mai oku he, ki te whakamate hoki i taku tama!\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 9, "word": {"maori": "Na ka mea tera, He aha ra toku hara i hoatu ai tau pononga ki te ringa o Ahapa kia whakamatea?\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 39, "word": {"maori": "A, i te kingi e haere ana, ka karanga ia ki te kingi, ka mea, I haere tau pononga ki waenganui o te whawhai: na ko te pekanga mai o tetahi tangata, kawea mai ana e ia tetahi tangata ki ahau, ka mea, Tiakina tenei tangata: ki te mea ka riro ia, k o koe ka mate hei ritenga mo tona matenga: me utu ranei e koe kia kotahi taranata hiriwa.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 22, "word": {"maori": "Ka meinga ano e ahau tou whare kia rite ki te whare o Ieropoama tama a Nepata, ki te whare o Paaha tama a Ahia, mo te whakapataritari i whakapataritari ai koe i ahau, mou i hara ai a Iharaira.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 52, "word": {"maori": "A i kino tana mahi ki te aroaro o Ihowa, i haere hoki i te ara o tona papa, i te ara o tona whaea, i te ara ano o Ieropoama tama a Nepata, i hara ai a Iharaira:\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 3, "word": {"maori": "Heoi i piri ia ki nga hara o Ieropoama tama a Nepata i hara ai a Iharaira: kihai era i whakarerea e ia.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"maori": "¶ Na hoki ana ia ki te tangata a te Atua, a ia me tana huihui katoa, a ka tae, ka tu i mua i a ia: a ka mea ia, Nana, katahi ahau ka mohio, kahore he Atua i te whenua katoa, kei a Iharaira anake: na, tena, kia tangohia e koe tetahi manaakitanga a tau pononga.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 26, "word": {"maori": "Na, i te kingi o Iharaira e haere ana na runga i te taiepa, ka karanga tetahi wahine ki a ia, ka mea, Whakaorangia, e te ariki, e te kingi.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 6, "word": {"maori": "A, i te uinga a te kingi ki te wahine ra, ka korerotia e ia ki a ia. Heoi ka tukua e te kingi ki a ia tetahi o nga rangatira, ka mea, Whakahokia ana mea katoa, me nga hua katoa o te mara mai o te ra i mahue ai i a ia te whenua a mohoa noa nei.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 29, "word": {"maori": "¶ Ko nga hara ia o Ieropoama tama a Nepata i hara ai a Iharaira, kihai era i mahue i a Iehu te whai, ara nga kuao kau koura i Peteere, i Rana.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 31, "word": {"maori": "Otiia kihai a Iehu i aro nui ki te haere i runga i te ture a Ihowa, a te Atua o Iharaira, kihai i mahue i a ia nga hara o Ieropoama i hara ai a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 16, "word": {"maori": "Ko te moni mo te he, me te moni mo te hara, kihai i kawea mai e ratou ki te whare o Ihowa: i nga tohunga tena.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa, i whai hoki ia i nga hara o Ieropoama tama a Nepata i hara ai a Iharaira. Kihai ena i mahue i a ia.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 6, "word": {"maori": "Otiia kihai i mahue i a ratou nga hara o te whare o Ieropoama i hara ai a Iharaira, heoi haere ana i reira; tu tonu ano te Ahera i Hamaria.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 11, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa; kihai i mahue i a ia tetahi o nga hara o Ieropoama tama a Nepata i hara ai a Iharaira: engari i haere ia i reira.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 6, "word": {"maori": "Ko nga tamariki ia a nga kaikohuru kihai i whakamatea e ia, kia rite ai ki te mea i tuhituhia ki te pukapuka o te ture a Mohi, ki ta Ihowa hoki i whakahau ai, i ki ai, Kaua e whakamatea nga matua mo ta nga tamariki, kaua ano hoki e whakamatea nga tamariki mo ta nga matua; engari mate iho tenei, tenei, mo tona hara ake.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 24, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa: kihai i mahue i a ia tetahi hara o Ieropoama tama a Nepata i hara ai a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 9, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa, i rite ki ta ona matua i mea ai: kihai i mahue i a ia nga hara o Ieropoama tama a Nepata i hara ai a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 18, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa. Kihai i mahue i a ia i ona ra katoa nga hara o Ieropoama tama a Nepata i mea nei i a Iharaira kia hara.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 24, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa: kihai hoki i mahue i a ia nga hara o Ieropoama tama a Nepata i hara ai a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 28, "word": {"maori": "A he kino tana mahi ki te titiro a Ihowa; kihai i mahue i a ia nga hara o Ieropoama tama a Nepata i hara ai a Iharaira.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 7, "word": {"maori": "¶ I pera ai, mo te hara o nga tama a Iharaira ki a Ihowa, ki to ratou Atua, nana nei ratou i kawe mai i te whenua o Ihipa i raro i te ringa o Parao kingi o Ihipa, mo ratou i wehi i nga atua ke,\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 21, "word": {"maori": "I titorehia atu hoki e ia a Iharaira i te whare o Rawiri, a meinga ana e ratou a Ieropoama tama a Nepata hei kingi: na aia ana a Iharaira e Ieropoama, kia kaua e whai i a Ihowa, a nana ratou i hara ai, he nui te hara.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 22, "word": {"maori": "Na haere ana nga tama a Iharaira i nga hara katoa i hara ai a Ieropoama; kihai ratou i mawehe atu i reira.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 11, "word": {"maori": "Kua mahi nei a Manahi kingi o Hura i enei mea whakarihariha, kino atu tana i nga mea katoa i mea ai nga Amori i mua i a ia; a kua mea nei ia i a Hura kia hara ki ana whakapakoko;\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 15, "word": {"maori": "Mo ratou i mahi i te kino ki taku titiro, i whakapataritari hoki i ahau, mai o te ra i puta mai ai o ratou matua i Ihipa a taea noatia tenei ra.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"maori": "I whakahekea ano hoki e Manahi he toto harakore, tona nui, a ki noa i a ia Hiruharama i tetahi pito ki tetahi; tapiritia ana tenei e ia ki tona hara i hara ai a Hura, i mea ai i te kino ki te titiro a Ihowa.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 17, "word": {"maori": "Na, ko era atu meatanga a Manahi me ana mahi katoa, me tona hara i hara ai ia, kihai ianei ena i tuhituhia ki te pukapuka o nga meatanga o nga ra o nga kingi o Hura?\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 15, "word": {"maori": "Ko te aata hoki i Peteere, ko te wahi tiketike i hanga nei e Ieropoama tama a Nepata i hara ai a Iharaira, wahia iho ana e ia taua aata me te wahi tiketike; a tahuna ana e ia te wahi tiketike, tukia ana kia ririki, ano he puehu, a tahuna ana e i a te Ahera.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 3, "word": {"maori": "He pono, na te kupu a Ihowa i pa ai tenei ki a Hura, hei whakawatea atu i a ratou i tona aroaro, mo nga hara o Manahi, ara mo ana mea katoa i mea ai ia,\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 32, "word": {"maori": "I minita ano ratou ki te ritenga atu o te nohoanga o te tapenakara o te whakaminenga, i waiata, a taea noatia te hanganga a Horomona i te whare o Ihowa ki Hiruharama: katahi ratou ka tuturu ki ta ratou mahi i whakaritea ma ratou.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 33, "word": {"maori": "Na ko te hunga tenei i tuturu, me a ratou tama. No nga tama a nga Kohati; ko Hemana, he kaiwaiata, he tama na Hoera, tama a Hamuera,\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 33, "word": {"maori": "Ko nga kaiwaiata ano enei, ko nga upoko o nga whare o nga matua o nga Riwaiti, i noho ratou i roto i nga ruma, a i noho watea ratou i era atu mahi i ta ratou na mahi hoki ratou i te ao, i te po.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 40, "word": {"maori": "Na, ko te hunga tata ki a ratou, tae noa atu ki a Ihakara, ki a Hepurona, ki a Napatari, i kawe taro mai i runga i nga kaihe, i nga kamera, i nga muera, a i nga kau, he kai, he paraoa, he papa piki, he tautau karepe, he waina, he hinu, he kau, h e hipi, tona tini; he koa hoki no Iharaira.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 8, "word": {"maori": "Na ka whakapaua te kaha e Rawiri ratou ko Iharaira katoa ki te takaro ki te aroaro o te Atua; he waiata ano ta ratou, he hapa, he timipera, he himipora, he tetere.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"maori": "I korero ano a Rawiri ki nga rangatira o nga Riwaiti kia whakaritea o ratou teina hei kaiwaiata i runga i nga mea waiata, i nga hatere, i nga hapa, i nga himipora, he mea e rangona, he reo koa hoki e whakaarahia ana e ratou.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 19, "word": {"maori": "Na whakaritea ana ko nga kaiwaiata, ko Hemana, ko Ahapa, ko Etana, hei whakatangi i nga himipora parahi;\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 27, "word": {"maori": "Na, he koroka rinena pai te kakahu o Rawiri, o nga Riwaiti katoa i amohia ai te aaka, o nga kaiwaiata, o Kenainia ano, o te rangatira o te waiata, me nga kaiwaiata hoki. He epora rinena ano to Rawiri.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 9, "word": {"maori": "Waiata ki a ia, himene ki a ia; korerotia ana mahi whakamiharo katoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 33, "word": {"maori": "Ko reira nga rakau o te ngahere waiata ai i te hari i te aroaro o Ihowa, e haere mai ana hoki ia ki te whakarite i runga i te whenua.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 5, "word": {"maori": "Kahore nei hoki ahau i noho i roto i te whare, o te rangi i kawea mai ai e ahau a Iharaira a taea noatia tenei ra; heoi he noho haere toku i tetahi teneti ki tetahi teneti, i tetahi tapenakara ki tetahi tapenakara.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"maori": "Me to te wa ano i whakaritea ai e ahau nga kaiwhakarite mo taku iwi, mo Iharaira; a ka pehia e ahau ki raro ou hoariri katoa. Ko tetahi, e mea atu ana ahau ki a koe, ma Ihowa e hanga he whare mou.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 8, "word": {"maori": "Na ka mea a Rawiri ki te Atua, Nui atu toku hara i ahau i mea i tenei mea: na, tena, kia whakarerea noatia iho te he o tau pononga, nui atu hoki toku kuware.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"maori": "Ka mea a Rawiri ki te Atua, He teka ianei naku i ki kia taua te iwi? Ko ahau tenei te mea i hara, i mahi nei i te he; ko enei hipi ia, i aha ratou? E Ihowa, e toku Atua, kia pa ra tou ringa ki ahau, ki te whare ano o toku papa; kauaka ia ki tau iwi, hei whiu mo ratou.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 29, "word": {"maori": "¶ O nga Itihari, ko Kenania ratou ko ana tama mo nga mahinga o waho ki a Iharaira, hei rangatira, hei kaiwhakawa.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 30, "word": {"maori": "O nga Heperoni, ko Hahapia ratou ko ona teina, he marohirohi, kotahi mano e whitu rau, hei rangatira i roto i te hunga o Iharaira i tenei taha o Horano whaka te hauauru, i nga minitatanga katoa ki a Ihowa, i nga mahi ano a te kingi.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 3, "word": {"maori": "I raro ko etahi mea e rite ana ki te kau, a taka noa, kotahi tekau nga whatianga, i te taha o te moana, a taka noa. E rua rarangi o nga kau i whakarewaina i tona whakarewanga.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 12, "word": {"maori": "Ko nga Riwaiti hoki, ko nga kaiwaiata, ko ratou katoa, ara ko Ahapa, ko Hemana, ko Ierutunu, me a ratou tama, me o ratou teina, he rinena ma o ratou kakahu; he himipora ano a ratou, he hatere, he hapa; tu ana ratou ki te taha ki te rawhiti o te aata, me nga tohunga kotahi rau e rua tekau e whakatangi ana i nga tetere:\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"maori": "Na reira, kia hui nga kaiwhakatangi tetere me nga kaiwaiata, kia kotahi tonu te reo i rangona, hei whakamoemiti; hei whakawhetai ki a Ihowa; kia whakarewa tahi ratou i o ratou reo me to nga tetere, me to nga himipora, me to nga mea rangi waiata, he whakamoemiti ki a Ihowa, me te mea, No te mea he pai ia: mau tonu hoki tana mahi tohu ake ake: hei reira kua ki te whare i te kapua, ara te whare o Ihowa,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 22, "word": {"maori": "Ki te hara tetahi tangata ki tona hoa, a ka meinga he oati hei oati mana, a ka tae te oati ki mua i tou aata i tenei whare;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"maori": "Na mau e whakarongo mai i te rangi, e mahi, e whakarite ta au pononga, mau e utu te tangata he, e mea iho tona ara ki runga ki tona mahunga; mau ano e whakatika ta te tika, e hoatu ki a ia nga mea e rite ana ki tona tika.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"maori": "A, ki te patua tau iwi, a Iharaira, e te hoariri, mo ratou i hara ki a koe, a ka hoki ki a koe, ka whakaae ki tou ingoa, ka inoi, ka karanga ki tou aroaro i roto i tenei whare:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"maori": "Na mau e whakarongo i nga rangi, e muru te hara o tau iwi, o Iharaira, e whakahoki mai ano ratou ki te whenua i homai e koe ki a ratou ko o ratou matua.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"maori": "Ki te tutakina te rangi, a kahore he ua, mo ratou i hara ki a koe; a ka inoi ratou ki te ritenga mai o tenei wahi, ka whakaae ki tou ingoa, ka tahuri ke i to ratou hara, no ratou ka whakawhuia e koe:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"maori": "Na mau e whakarongo i te rangi, e muru te hara o au pononga, o tau iwi hoki, o Iharaira, ina whakaakona ratou e koe ki te ara pai e haere ai ratou; mau hoki e tuku mai he ua ki tou whenua i homai nei e koe hei kainga pumau mo tau iwi.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 36, "word": {"maori": "Ki te hara ratou ki a koe, kahore hoki he tangata i hapa i te hara, a ka riri koe ki a ratou, ka tuku i a ratou ki te hoa whawhai, a ka whakaraua atu ratou hei whakarau ki tetahi whenua e mamao atu ana, e tata ana ranei;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 37, "word": {"maori": "Otira ki te hoki ake to ratou mahara i te whenua i whakaraua atu ai ratou, a ka ripeneta ratou, ka inoi ki a koe i te whenua i whakaraua atu ai, ka mea, Kua hara matou, kua parori ke ta matou mahi, kua mahi i te kino;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"maori": "Na mau e whakarongo mai i nga rangi, i tou wahi e noho na koe, ki ta ratou inoi, ki ta ratou karanga, mau hoki e whakatika ta ratou; me muru hoki e koe te he o tau iwi i hara nei ki a koe.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"maori": "Heoi ki te whakaiti taku iwi i a ratou, kua karangatia nei hoki toku ingoa ki a ratou, ki te inoi, a ka rapu i toku mata, ka tahuri mai i o ratou ara he; ka whakarongo mai ahau i te rangi, ka muru i to ratou hara, ka whakaora i te mate o to rato u whenua.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 11, "word": {"maori": "Na ka hanga e te kingi aua rakau aramuka hei huarahi ki te whare o Ihowa, ki te whare hoki o te kingi, a hei hapa, hei hatere, hei mea ma nga kaiwaiata: kahore i kitea he pera i mua, i te whenua o Hura.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 10, "word": {"maori": "Tena ko matou, ko Ihowa to matou Atua, kihai hoki matou i whakarere i a ia. Na he tohunga a matou e minita ana ki a Ihowa, ko nga tama a Arona, ko nga Riwaiti kei ta ratou mahi.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 13, "word": {"maori": "A he nui ana mahi i roto i nga pa o Hura; me nga tangata whawhai, nga toa marohirohi i Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"maori": "Na ka whakatakoto whakaaro ia ki te iwi, a whakaritea ana e ia etahi hei waiata ki a Ihowa, hei whakamoemiti ki te ataahua o te tapu, i a ratou e haere ana i mua i te ope, hei mea, Whakamoemiti ki a Ihowa, he mau tonu hoki tana mahi tohu.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 22, "word": {"maori": "Na ka timata nei ratou te waiata, te whakamoemiti, ka whakatakotoria e Ihowa he pehipehi mo nga tama a Amona, a Moapa, mo o Maunga Heira i haere mai nei ki te whawhai ki a Hura; a ka patua ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 12, "word": {"maori": "¶ A, no te rongonga o Ataria i te nge o te iwi e rere ana, e whakamoemiti ana ki te kingi, ka haere ia ki te iwi, ki te whare o Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"maori": "A ka titiro ia, na ko te kingi e tu ana i te taha o tona pou i te tomokanga, ko nga rangatira ano me nga tetere i te taha o te kingi; a ko te iwi katoa o te whenua e koa ana, e whakatangi ana i nga tetere; ko nga kaiwaiata hoki e whakatangi ana i nga mea rangi waiata, e arahi ana i te waiata whakamoemiti. Katahi ka haehae a Ataria i ona kakahu, ka karanga, He he, he he, te whakatakotoria nei!\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 18, "word": {"maori": "I whakarite kaitirotiro ano a Iehoiara mo te whare o Ihowa, he mea wehea nei e Rawiri ki roto ki te whare o Ihowa hei whakaeke i nga tahunga tinana a Ihowa, ko te mea hoki ia i tuhituhia i roto i te ture a Mohi; me te koa ano ratou, me te waiata; ko ta Rawiri hoki ia i whakarite ai.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 4, "word": {"maori": "Ko a raua tama ia kihai i whakamatea; engari i rite tana ki te mea i tuhituhia i te ture i te pukapuka a Mohi, ki ta Ihowa i whakahau ra, Kaua nga matua e mate mo to nga tamariki; kaua hoki nga tamariki e mate mo to nga matua; engari me mate tene i mo tona hara, tenei mo tona hara.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 10, "word": {"maori": "Heoi kei te mea koutou kia pehia ki raro nga tama o Hura, o Hiruharama, hei pononga tane, hei pononga wahine ma koutou; engari kahore ranei i a koutou na o koutou he hoki ki a Ihowa, ki to koutou Atua?\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 13, "word": {"maori": "A ka mea ki a ratou, kei kawea mai e koutou nga whakarau na ki konei: ko ta koutou hoki e mea na hei homai ki a tatou he he ki a Ihowa, e whakanekehia ake ai o tatou hara me to tatou he: he nui hoki to tatou he, a he riri tenei te mura nei ki a Iharaira.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"maori": "Koia te riri o Ihowa i anga ai ki a Hura, ki Hiruharama, a tukua ana ratou e ia kia whiuwhiua, hei miharo me ta o koutou kanohi e kite nei.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"maori": "A ka kawea mai e ratou e whitu nga puru, e whitu nga hipi toa, e whitu nga reme, e whitu nga koati toa, hei whakahere hara mo te kingitanga, mo te wahi tapu, a mo Hura. Na whakahaua atu ana e ia kia whakaekea e nga tohunga, e nga tama a Arona ki runga ki te aata a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 23, "word": {"maori": "Na ka whakatataia mai e ratou nga koati toa hei whakahere hara i te aroaro o te kingi ratou ko te whakaminenga; pokia iho ana o ratou ringa ki runga ki a ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 24, "word": {"maori": "Na ka patua e nga tohunga, whakaherea ana o ratou toto mo nga hara ki runga ki te aata, hei whakamarie mo Iharaira katoa: na te kingi hoki i ki mo Iharaira katoa te tahunga tinana me te whakahere hara.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 28, "word": {"maori": "Na koropiko katoa ana te whakaminenga, waiata ana nga kaiwaiata, whakatangihia ana nga tetere: i mahia katoa tenei a mutu noa te tahunga tinana.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"maori": "I whakahau ano a Kingi Hetekia me nga rangatira ki nga Riwaiti kia whakamoemiti ki a Ihowa; hei nga kupu ano a Rawiri raua ko Ahapa matakite. Na kei te whakamoemiti ratou; me te koa; tuohu ana ratou, koropiko ana ano.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"maori": "¶ A mahia ana e nga tama a Iharaira i kitea ki Hiruharama te hakari taro rewenakore, e whitu nga ra, nui atu te koa; whakamoemititia ana a Ihowa e nga Riwaiti ratou ko nga tohunga i tenei ra, i tenei ra, me te waiata ano i runga i nga mea tangi nu i, he mea ki a Ihowa.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"maori": "Heoi he nui te koa i Hiruharama, no te mea no nga ra ano o Horomona tama a Rawiri kingi o Iharaira kahore he penei me tenei i Hiruharama.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 31, "word": {"maori": "I nga karere ia a nga rangatira o Papurona i unga mai nei ki a ia ki te ui ki te merekara i puta ki te whenua, i mahue ia i te Atua, kia whakamatauria ai ia, kia mohiotia ai nga mea katoa i tona ngakau.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"maori": "Na, ko tana inoi, me to te Atua tahuritanga ki a ia, me tona hara katoa, me tona he, me nga wahi i hanga ai e ia nga wahi tiketike, i whakaturia ai e ia nga Aherimi, me nga whakapakoko i te mea kiano ia i whakaiti i a ia, nana, kei te tuhituhi i roto i nga korero a Hohai.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 15, "word": {"maori": "Na, ko nga kaiwaiata, ko nga tama a Ahapa i to ratou na turanga, ko ta Rawiri hoki ia i whakahau ai, ratou ko Ahapa, ko Hemana, ko Ierutunu matakite a te kingi. Na, ko nga kaitiaki kuwaha i tenei kuwaha, i tenei kuwaha ratou; kahore he tikanga k ia mahua ta ratou mahi, ko o ratou tuakana hoki, ko nga Riwaiti, hei taka ma ratou.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 25, "word": {"maori": "A i waiatatia ano e Heremaia he apakura mo Hohia; i korerotia ano a Hohia e nga kaiwaiata, e nga tane, e nga wahine, i a ratou apakura, a taea noatia tenei ra; a waiho iho e ratou hei tikanga ma Iharaira. Nana, kei roto na i nga waiata tangi.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 15, "word": {"maori": "A i unga tangata a Ihowa, te Atua o o ratou matua, ara ana karere ki a ratou; maranga wawe ana ia ki te tono, he tohu hoki nana i tana iwi, i tona nohoanga.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 41, "word": {"maori": "Ko nga kaiwaiata: ara ko nga tama a Ahapa, kotahi rau e rua tekau ma waru.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 65, "word": {"maori": "Haunga a ratou pononga tane, a ratou pononga wahine: e whitu mano enei e toru rau e toru tekau ma whitu; i a ratou ano he kaiwaiata, he tane, he wahine, e rua rau.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 70, "word": {"maori": "Na noho ana nga tohunga me nga Riwaiti, me etahi o te iwi, me nga kaiwaiata, me nga kaitiaki kuwaha, me nga Netinimi ki o ratou pa, me Iharaira katoa ano hoki ki o ratou pa.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"maori": "Na ka waiata ratou tetahi ki tetahi, ka whakamoemiti, ka whakawhetai ki a Ihowa, me te mea, He pai hoki ia, a he mau tonu tana mahi tohu ki a Iharaira. Na hamama katoa ana te iwi, he nui te hamama; ka whakamomemiti ki a Ihowa, no te mea ka takot o te turanga o te whare o Ihowa.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 2, "word": {"maori": "Katahi ka haere ki a Herupapera, ki nga upoko o nga whare o nga matua, ka mea ki a ratou, Kia hanga tahi tatou; e rapu ana hoki matou i to koutou Atua, e pena ana me koutou; he patu whakahere tonu hoki ta matou ki a ia, no nga ra o Etara Harono k ingi o Ahiria, i kawea mai ai matou ki konei.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"maori": "Katahi ka haere mai taua Hehepatara, whakatakotoria ana e ia te turanga mo te whare o te Atua i Hiruharama: ko te hanganga ano tenei o te temepara, o reira ra ano a mohoa noa nei; heoi kahore ano kia oti noa.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 17, "word": {"maori": "Tapaea ana hoki e ratou i te tainga o te kawa o tenei whare o te Atua, kotahi rau puru, e rua rau hipi toa, e wha rau reme; a hei whakahere hara mo Iharaira katoa, kotahi tekau ma rua koati toa, ko te maha hoki ia o nga iwi o Iharaira.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 7, "word": {"maori": "Na i haere mai ano etahi o nga tama a Iharaira, no nga tohunga hoki, o nga Riwaiti, o nga kaiwaiata, o nga kaitiaki keti, o nga Netinimi, ki Hiruharama i te whitu o nga tau o Kingi Arataherehe.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 24, "word": {"maori": "Kia mohio ano koutou; ko nga tohunga katoa, ko nga Riwaiti, ko nga kaiwaiata, ko nga kaitiaki keti, ko nga Netinimi, ko nga kaimahi o tenei whare o te Atua, e kore e tika kia tangohia he takoha taonga, he takoha tangata, he takoha huarahi i a ra tou.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 35, "word": {"maori": "Na, ko te hunga i haere mai nei i te whakarau, nga tama a te hunga i whakaraua atu, tapaea ana e ratou he tahunga tinana ma te Atua o Iharaira, kotahi tekau ma rua puru, he mea mo Iharaira katoa, e iwa tekau ma ono hipi toa, e whitu tekau ma whi tu reme, tekau ma rua koati toa, hei whakahere hara: ko tenei katoa hei tahunga tinana ki a Ihowa.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 24, "word": {"maori": "O nga kaiwaiata; ko Eriahipi; o nga kaitiaki kuwaha; ko Harumu, ko Tereme, ko Uri.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 6, "word": {"maori": "Tena, kia tahuri mai tou taringa, kia titiro mai ano ou kanohi, kia whakarongo mai ai koe ki te inoi a tau pononga, e inoi atu nei ki tou aroaro i te ao, i te po, mo au pononga, mo nga tama a Iharaira, i ahau e whaki nei i nga hara o nga tama a I haraira i hara ai matou ki a koe; ae ra, kua hara ahau me te whare o toku papa.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 5, "word": {"maori": "A kei hipokina to ratou he, kaua ano to ratou hara e murua i tou aroaro; mo ratou i whakapataritari i a koe i te aroaro o nga kaihanga.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 21, "word": {"maori": "Heoi mahia ana e matou te mahi; na ko tetahi tanga ki te pupuri tao, no te haukanga ake ano o te ata a puta noa nga whetu.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 13, "word": {"maori": "I utua ai ia, kia wehi ai ahau, kia mahi pera a ka hara; kia whai mea ai ratou hei whakaingoa kino, hei tawai ma ratou ki ahau.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 1, "word": {"maori": "¶ Nawai a kua oti te taiepa te hanga, kua whakaturia nga tatau, kua whakaritea ano nga kaitiaki kuwaha, nga kaiwaiata, me nga Riwaiti.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 44, "word": {"maori": "Ko nga kaiwaiata: ko nga tama a Ahapa, kotahi rau e wha tekau ma waru.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 67, "word": {"maori": "Haunga a ratou pononga tane, a ratou pononga wahine, e whitu mano o enei e toru rau e toru tekau ma whitu: i a ratou ano he kaiwaiata, he tane, he wahine, e rua rau e wha tekau ma rima.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 73, "word": {"maori": "Heoi noho ana nga tohunga i o ratou pa, me nga Riwaiti ano, ratou ko nga kaitiaki kuwaha, ko nga kaiwaiata, ko etahi o te iwi, ko nga Netinimi, ko Iharaira katoa. A, i te takanga mai o te whitu o nga marama, e noho ana nga tama a Iharaira i o ra tou pa.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 17, "word": {"maori": "Na kua hanga he tihokahoka e te whakaminenga katoa o te hunga i hoki mai i te whakarau, a noho ana i raro i nga tihokahoka; kihai hoki nga tama a Iharaira i pera, o nga ra ano i a Hohua tama a Nunu a taea noatia taua ra. A nui atu te koa.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 2, "word": {"maori": "Na ka wehea nga uri o Iharaira i roto i nga tangata ke katoa: tu ana ratou, whakina ana e ratou o ratou hara, me nga kino o o ratou matua.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"maori": "Katahi ka mea nga Riwaiti, a Hehua, a Karamiere, a Pani, a Hahapania, a Herepia, a Horiia, a Hepania, a Petahia, Whakatika, whakapai ki a Ihowa, ki to koutou Atua a ake ake: kia whakapaingia ano tou ingoa kororia e whakanuia nei ki runga ake i ng a whakapai, i nga whakamoemiti katoa.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 29, "word": {"maori": "I whakaatu tikanga ano koe ki a ratou, kia hoki ai ki tau ture; otiia whakakake ana ratou, kihai hoki i rongo ki au whakahau, na ka hara ki au whakaritenga, he mea hoki enei e ora ai te tangata, ki te mahia e ia; whakahokia ana e ratou te pokohi wi, whakapakeketia ana o ratou kaki, kihai hoki i rongo.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"maori": "Na, tena, e to matou Atua, e te Atua nui, e te Atua kaha, e wehingia ana, e pupuri nei i te kawenata, i tae mahi tohu, kei iti ki tau titiro te he katoa i pa mai nei ki a matou, ki o matou kingi, ki o matou rangatira, ki o matou tohunga, ki o ma tou poropiti, ki o matou matua, ki tau iwi katoa, o nga ra o nga kingi o Ahiria a tae noa mai ki tenei ra.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 37, "word": {"maori": "Nui atu hoki ona hua ma nga kingi i meinga nei e koe hei kingi mo matou, no te mea i hara matou; kei ta ratou i pai ai te tikanga mo o matou tinana, mo a matou kararehe, a he nui atu te he i a matou nei.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"maori": "Na, ko era atu o te iwi, ko nga tohunga, ko nga Riwaiti, ko nga kaitiaki kuwaha, ko nga kaiwaiata, ko nga Netinimi, me te hunga katoa i wehea i roto i nga iwi o nga whenua ki te ture a te Atua, ko a ratou wahine, ko a ratou tama, ko a ratou tama hine, ko te hunga katoa i mohio, i whai whakaaro;\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"maori": "Mo te taro aroaro, mo te whakahere totokore tuturu, mo nga tahunga tinana tuturu o nga hapati, o nga kowhititanga marama, mo nga hakari tuturu, mo nga mea tapu, mo nga whakahere hara, hei whakamarie mo Iharaira; mo te mahi katoa ano o te whare o to matou Atua.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 39, "word": {"maori": "Me mau hoki e nga tama a Iharaira, e nga tama a Riwai, nga whakahere hapahapai, ara te witi, te waina, te hinu, ki nga ruma; kei reira hoki nga oko o te wahi tapu, me nga tohunga hei minita, me nga kaitiaki kuwaha, me nga kaiwaiata; e kore hoki e whakarerea e matou te whare o to matou Atua.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 16, "word": {"maori": "Ko Hapetai, ko Itopara, no nga ariki o nga Riwaiti, nga kaitirotiro o te mahi i waho o te whare o te Atua,\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 22, "word": {"maori": "Ko te kaitirotiro hoki o nga Riwaiti i Hiruharama, ko Uti tama a Pani, tama a Hahapia, tama a Matania, tama a Mika, o nga tama a Ahapa nga kaiwaiata, mo te mahi i te whare o te Atua.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 23, "word": {"maori": "Na te kingi hoki te tikanga mo ratou, kia tuturu te wahi ma nga kaiwaiata, he mea tatau a rangi tonu.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 27, "word": {"maori": "¶ Na, i te tainga o te kawa o te taiepa o Hiruharama, i rapua nga Riwaiti i o ratou wahi katoa, i meatia kia kawea ki Hiruharama, kia taia hoki te kawa i runga i te koa, i te whakawhetai, i te waiata, i te himipora, i te hatere, i te hapa.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 28, "word": {"maori": "I huihui mai ano nga tama a nga kaiwaiata i te mania i nga taha katoa o Hiruharama, i nga kainga ano hoki o nga Netopati;\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 29, "word": {"maori": "I Petekirikara ano, i nga mara hoki o Kepa, o Atamawete; i hanga hoki e nga kaiwaiata he kainga mo ratou ki nga taha katoa o Hiruharama.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 42, "word": {"maori": "Ko Maaheia, ko Hemaia, ko Ereatara, ko Uti, ko Iehohanana, ko Marakia, ko Erama, ko Etere. Na nui atu te waiata a nga kaiwaiata ratou ko Itirahia, ko te kaitohutohu.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 45, "word": {"maori": "Na kei te tiaki ratou i nga mea o to ratou Atua, kei te tiaki hoki i te purenga, a i pera ano nga kaiwaiata, me nga kaitiaki kuwaha; rite tonu ki te whakahau a Rawiri raua ko tana tama, ko Horomona.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 46, "word": {"maori": "No nga ra hoki o Rawiri raua ko Ahapa, nonamata iho, tera ano te rangatira mo nga kaiwaiata, me nga waiata whakamoemiti, me nga whakawhetai ki te Atua.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 47, "word": {"maori": "I nga ra hoki i a Herupapera, i nga ra ano i a Nehemia, i homai e Iharaira katoa nga wahi ma nga kaiwaiata, ma nga kaitiaki kuwaha, te wahi mo tenei ra, mo tenei ra: i whakatapua ano e ratou nga mea tapu ma nga Riwaiti; a ko nga Riwaiti hei whak atapu ma nga tama a Arona.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"maori": "No te mea kihai i maua mai e ratou he taro, he wai, hei tukunga mai mo nga tama a Iharaira: engari, utua ana e ratou a Paraama hei hoariri mo ratou, hei kanga mo ratou: heoi whakaputaina ketia ake e to tatou Atua te kanga hei manaaki.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"maori": "Whakapaia ana e tenei he ruma nui mona, ko te wahi i whakatakotoria nei i mua nga whakahere totokore, te parakihe, nga oko, me te whakatekau o te witi, o te waina hou, o te hinu, ko te mea i kiia iho ma nga Riwaiti, ratou ko nga kaiwaiata, ko nga kaitiaki tatau, me nga whakahere hapahapai ma nga tohunga.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 10, "word": {"maori": "¶ I kite ano ahau kihai nga wahi ma nga Riwaiti i hoatu, na oma ana ratou ki tana mara, ki tana mara, nga Riwaiti, nga kaiwaiata i mahia ai te mahi.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 26, "word": {"maori": "He teka ianei na enei mea i hara ai a Horomona kingi o Iharaira? he maha nga iwi, kahore rawa o ratou kingi hei rite mona, he mea aroha ia na tona Atua, a meinga ana e te Atua hei kingi mo Iharaira katoa: ahakoa ko ia, i meinga ia e nga wahine k e kia hara.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 30, "word": {"maori": "Heoi kua ma ratou i ahau i te poke o nga tangata ke, whakaritea ana hoki e ahau te mahi tiaki a nga tohunga, a nga Riwaiti, te mahi a tenei, a tenei,\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 9, "word": {"maori": "Ki te pai te kingi, me tuhituhi kia whakangaromia ratou: a maku e pauna atu kia tekau mano taranata hiriwa ki nga ringa o te hunga mahi i ta te kingi mahi, kia kawea ki nga whare taonga o te kingi.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"maori": "¶ Na whakatika ana te kingi, i te inumanga waina, he riri hoki nona, a haere ana ki te kari o te whare. Ko Hamana hoki, tu tonu ki te inoi ki a Kuini Ehetere mona kia whakaorangia: i kite hoki ia kua takoto te he mona i te kingi.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 5, "word": {"maori": "A ka mea, Ki te pai te kingi, ki te manakohia hoki ahau e ia, ki te mea he tika tenei mea ki to te kingi whakaaro, ki te mea he pai ahau ki tana titiro, me tuhituhi kia whakataka nga pukapuka i whakaaroa e Hamana tama a Hamerata Akaki ana i tuhit uhi ai kia huna nga Hurai i nga kawanatanga katoa a te kingi.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 5, "word": {"maori": "A ka taka nga ra o ta ratou kai hakari, ka unga tangata a Hopa, a whakatapua ana ratou, maranga wawe ana ia i te ata, whakaekea ana e ia he tahunga tinana, rite tonu ki a ratou katoa te maha; i mea hoki a Hopa, Tera pea kua hara aku tama, kua kan ga ki te Atua i roto i o ratou ngakau. Ko ta Hopa mahi tonu tenei i nga ra katoa.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 22, "word": {"maori": "I tenei katoa kihai a Hopa i hara, kihai ano i whakauware ki ta te Atua.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 10, "word": {"maori": "Ano ra ko ia ki a ia, Rite tonu to kupu ki te kupu a tetahi o nga wahine kuware. Ha! kia whiwhi tatou ki te pai i te Atua, a kia kaua e whiwhi ki te kino? I tenei katoa kihai i hara nga ngutu o Hopa.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 24, "word": {"maori": "Ka mohio ano koe e tu ana tou teneti i te aionuku, ka haereere ano koe ki tou nohoanga, te ai he hara.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 4, "word": {"maori": "Ka takoto ahau, ka mea ahau, A hea ahau ara ai? he roa ia te po; heoi ka tahurihuri kau ahau a ao noa.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 20, "word": {"maori": "Mehemea kua hara ahau, kia aha atu ahau ki a koe, e te kaitiaki o nga tangata? he aha ahau i waiho ai e koe hei patunga mau i taimaha iho ai ahau ki ahau ano.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 4, "word": {"maori": "Ki te mea i hara au tamariki ki a ia, a kua maka atu ratou e ia hei utu mo to ratou he;\r\n"}}, {"book": "Job", "chapter": 10, "verse": 6, "word": {"maori": "I uiuia ai e koe toku kino, i rapua ai e koe toku hara?\r\n"}}, {"book": "Job", "chapter": 10, "verse": 11, "word": {"maori": "Nau ahau i whakakakahu ki te kiri, ki te kikokiko, a nau ano ahau i hohou ki te wheua, ki te uaua.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 14, "word": {"maori": "¶ Ki te hara ahau, ka matauria e koe; e kore ano koe e whakakahore ki toku he.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 23, "word": {"maori": "¶ Ka hia ra oku kino, oku hara? Meinga ahau kia matau ki toku he me toku hara.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 16, "word": {"maori": "¶ Inaianei hoki e taua ana e koe oku hikoinga; he teka ianei e matatau tonu mai ana koe ki toku hara?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 8, "word": {"maori": "Na kua mau kita koe ki ahau, hei kaiwhakaatu i toku he: e whakatika ana mai hoki toku hirokitanga ki ahau, hei whakapuaki i toku he: e whakatika ana mai hoki toku hirokitanga ki ahau hei whakapuaki i toku he.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 4, "word": {"maori": "Kahore ranei koe i mohio ki tenei i mua noa atu, i te wa ra ano i whakanohoia ai te tangata ki runga ki te whenua;\r\n"}}, {"book": "Job", "chapter": 20, "verse": 11, "word": {"maori": "E ki ana ona wheua i te tamarikitanga; engari ka takoto tahi me ia i roto i te puehu.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"maori": "Nana, rite tonu ratou ki te kaihe mahoao i te koraha, haere atu ana ki ta ratou mahi, e whai ana ki te kai; hei kai te koraha ma ratou, ma a ratou tamariki.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 14, "word": {"maori": "E maranga ana te kaikohuru i te mea ka marama, patua iho e ia te ware me te rawakore; a i te po ka pena ia i te tahae.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"maori": "Ka riro nga wai o te hukarere i te tauraki, i te wera: te hunga hara ano hoki i te reinga.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"maori": "I tau ki runga ki ahau te manaaki a te tangata e tata ana ki te whakangaromanga; harakoa ana i ahau te ngakau o te pouaru.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 17, "word": {"maori": "I te po e werohia ana oku wheua i roto i ahau; kahore hoki he okiokinga o nga mamae e ngau nei i ahau.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 30, "word": {"maori": "Ae, kihai ahau i tuku i toku mangai kia hara, kihai i whai kia kanga tona wairua;\r\n"}}, {"book": "Job", "chapter": 33, "verse": 27, "word": {"maori": "E waiata ana ia i te aroaro o nga tangata, e mea ana, Kua hara ahau, whakaparoritia ake e ahau te tika, a kahore he pai ki ahau:\r\n"}}, {"book": "Job", "chapter": 34, "verse": 37, "word": {"maori": "E tapiritia ana hoki e ia te tutu ki runga ki tona hara, kei te pakipaki ia i ona ringa i waenganui i a tatou, a whakanuia ana e ia ana kupu kite Atua.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 3, "word": {"maori": "I mea ai koe, He aha te rawa ki a koe? a, He aha te painga ki ahau, hira ake i te painga me i hara ahau?\r\n"}}, {"book": "Job", "chapter": 35, "verse": 6, "word": {"maori": "Mehemea kua hara koe, ka ahatia ia e tau mahi? A ki te whakanuia au mahi tutu, e aha ana ranei koe ki a ia?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 12, "word": {"maori": "¶ Ko koe koia, i ou ra nei, te kaiwhakahau i te ata; nau ranei te puaotanga i mohio ai ki tona wahi;\r\n"}}, {"book": "Job", "chapter": 40, "verse": 17, "word": {"maori": "Ko tona hiawero, ano he hita e tawhiria ana e ia: powhiwhiwhi tonu nga uaua o tona huha.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 18, "word": {"maori": "Ka tihe ia, ka kowha mai te marama; a ko te rite i ona kanohi kei nga kamo o te ata.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 1, "word": {"maori": "¶ Ka hari te tangata kahore nei e haere i te whakaaro o te tangata kino, a kahore e tu i te ara o te hunga hara, kahore ano e noho i te nohoanga o te hunga whakahi.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 5, "word": {"maori": "Ae ra, e kore e tu te hunga kino i te whakawakanga, me te hunga hara i te whakaminenga o te hunga tika.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 8, "word": {"maori": "Na Ihowa te whakaoranga: kei runga i tau iwi tau manaaki. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 2, "word": {"maori": "E nga tama a te tangata, kia pehea te roa o ta koutou mea i toku kororia hei whakama, o ta koutou aroha ki te horihori, o ta koutou whai i te teka? (Hera.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 4, "word": {"maori": "Kia oho koutou, a kaua e hara: korerorero ki o koutou ngakau i runga i o koutou moenga, me te ata takoto ano. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 6, "word": {"maori": "E ngaro i a koe te hunga korero teka; e whakarihariha ana a Ihowa ki te tangata toto, ki te tangata hianga.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 17, "word": {"maori": "Ka rite ki tona tika taku whakamoemiti ki a Ihowa: ka himene atu hoki ahau ki te ingoa o Ihowa, o te Runga Rawa.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 2, "word": {"maori": "Ka koa ahau, ka whakamanamana ki a koe, ka himene atu ki tou ingoa, e te Runga Rawa.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 7, "word": {"maori": "Ki tonu tona mangai i te kanga, i te hianga, i te tukino: kei raro i tona arero te whanoke me te teka.\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 6, "word": {"maori": "Ka waiata ahau ki a Ihowa, mona i atawhai mai ki ahau.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 49, "word": {"maori": "Mo konei ka whakawhetai ahau ki a koe, e Ihowa, i waenganui i nga tauiwi: ka himene ki tou ingoa.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 13, "word": {"maori": "Puritia ano tau pononga kei riro i nga hara whakakake hei rangatira moku: ko reira ahau tu tika ai, a ka watea i te he nui.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"maori": "Kei mua nei hoki koe i a ia e homai ana i nga manaakitanga o te pai; karaunatia ana e koe tona matenga ki te tino koura.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"maori": "Kia whakanuia koe, e Ihowa, i runga i tou kaha: ka waiata matou, ka himene ki tou nui.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 5, "word": {"maori": "Ka riro i a ia te manaaki a Ihowa, me te tika a te Atua o tona whakaoranga.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 7, "word": {"maori": "Kaua e maharatia nga hara o toku tamarikitanga, me oku kino: mahara mai koe ki ahau, e Ihowa, kia rite ki tau mahi tohu, kia whakaaro ki tou pai.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 8, "word": {"maori": "¶ He pai, he tika a Ihowa, a ka whakaakona e ia te hunga hara ki te huarahi.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 18, "word": {"maori": "Tirohia toku mate me toku mamae, a murua katoatia oku hara.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 9, "word": {"maori": "Kei huia toku wairua ki roto ki te hunga hara, me toku ora ki roto ki te hunga toto.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"maori": "Na, aianei ka teitei toku mahunga ki runga ake i oku hoariri, e karapoti nei i ahau; a ka patua e ahau i roto i tona tapenakara he whakahere hari; ka waiata ahau, ae ka himene ki a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 12, "word": {"maori": "Hei mea e himene ai toku kororia ki a koe, kore ake e wahangu. E Ihowa, e toku Atua, ka whakawhetai ahau ki a koe ake ake.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 1, "word": {"maori": "¶ Na Rawiri: he Makiri. Ka hari te tangata kua oti tana he te muru, tona hara te hipoki.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 5, "word": {"maori": "I whakina e ahau toku hara ki a koe, kihai hoki i huna i toku kino: i mea ahau, Ka whakina aku mahi tutu ki a Ihowa; a murua ana e koe te kino o toku hara. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 2, "word": {"maori": "Whakamoemiti ki a Ihowa i runga i te hapa; himene ki a ia i runga i te hatere kotahi tekau nei nga aho.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 3, "word": {"maori": "Kahore he wahi ora o oku kikokiko, na tou riri hoki: kahore ano e ata takoto oku wheua, noku i hara nei.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 18, "word": {"maori": "Ka whaki hoki ahau i toku kino, ka pouri mo toku hara.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 1, "word": {"maori": "¶ Ki te tino kaiwhakatangi, ki a Ierutunu. He himene na Rawiri. I mea ahau, Ka ata whakaaro ahau ki oku ara, kei hara toku arero; ka tiakina toku mangai, paraire rawa, i te mea kei toku aroaro te tangata kino.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 3, "word": {"maori": "Werawera ana toku ngakau i roto i ahau; i ahau e whakaaro ana ka ka te ahi, a ka korero toku arero.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 6, "word": {"maori": "¶ Kihai i matenuitia e koe te patunga tapu, me te whakahere; pokaia ana e koe oku taringa: kihai koe i mea mai ki te tahunga tinana, ki te whakahere hara.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 4, "word": {"maori": "I mea ahau, E Ihowa, tohungia ahau; rongoatia toku wairua; kua hara hoki ahau ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 6, "word": {"maori": "Himene ki te Atua, himene atu; himene ki to tatou Kingi, himene atu.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"maori": "Ko te Atua hoki te Kingi o te whenua katoa: himene atu i runga i te mohio.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 1, "word": {"maori": "¶ He himene na Ahapa. Kua puaki te kupu a te Atua, a te Atua tonu, a Ihowa, a karangatia ana e ia te whenua i te putanga mai o te ra, tae noa ki tona torengitanga.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 2, "word": {"maori": "Horoia rawatia toku kino: kia ma hoki toku hara.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 3, "word": {"maori": "E whaki ana hoki ahau i aku mahi tutu: kei toku aroaro tonu toku hara.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"maori": "He hara ki a koe, ki a koe anake, toku; i meatia ano tenei he ki tou aroaro; kia tika ai koe i tau korerotanga, kia ma ai hoki ina whakawa.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 5, "word": {"maori": "Na i whakaahuatia ahau i roto i te kino, i runga ano i te hara toku whakahaputanga ki roto ki toku whaea.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 9, "word": {"maori": "Huna tou mata ki oku hara; a murua katoatia oku kino.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 13, "word": {"maori": "Ko reira ahau whakaako ai i au ara ki te hunga tutu; a ka tahuri te hunga hara ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 14, "word": {"maori": "¶ Whakaorangia ahau i te hara toto, e te Atua, e te Atua o toku whakaoranga, a ka waiatatia au mahi tika e toku arero.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 7, "word": {"maori": "¶ Pamau tonu toku ngakau, e te Atua, pumau tonu toku ngakau: ka waiata ahau, ae, ka himene ahau.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 9, "word": {"maori": "Ka whakamoemiti ahau ki a koe, e te Ariki, i waenganui i nga iwi; ka himene ki a koe i waenganui i nga tauiwi.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 3, "word": {"maori": "Kei te whanga nei hoki ratou mo toku wairua: e whakamine ana te hunga kaha ki te whawhai ki ahau; kahore nei oku tutu, kahore oku hara, e Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 12, "word": {"maori": "Mo te hara o to ratou mangai, mo nga kupu a o ratou ngutu, hopukia ratou i runga i to ratou whakakake, mo ta ratou korero, he kanga, he teka.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"maori": "Ko ahau ia, ka waiatatia e ahau tou kaha; ae, i te ata ka hamamatia e ahau tau mahi toku: ko koe hoki toku pa, toku piringa i te ra o toku pouri.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"maori": "Ka himene ahau ki a koe, e toku kaha: ko te Atua nei hoki toku pa, toku Atua aroha.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 8, "word": {"maori": "Penei ka himene ahau ki tou ingoa ake ake: ka whakamana e ahau aku kupu taurangi i tenei ra, i tenei ra.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 13, "word": {"maori": "He hipi te kakahu o nga wahi kai; ngaro ana nga raorao i te witi; hamama ana ratou i te hari, waiata ana.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 4, "word": {"maori": "E koropiko katoa te whenua ki a koe; ka himene ki a koe; ka himene ratou ki tou ingoa. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 4, "word": {"maori": "Kia koa nga tauiwi, kia waiata i te hari: no te mea ka tika tau whakawa mo nga iwi, a ka kawana koe i nga tauiwi o te whenua. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"maori": "Waiata ki te Atua, himenetia tona ingoa; opehia ake he huanui mo tana hariata i nga koraha; tona ingoa ko IHA; kia hari hoki ki tona aroaro.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 25, "word": {"maori": "Ko nga kaiwaiata i haere i mua, i muri ko nga kaiwhakatangi, i waenganui o nga kotiro e patupatu ana i nga timipera.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 32, "word": {"maori": "¶ Waiata ki te Atua, e nga rangatiratanga o te whenua: himene ki te Ariki: (Hera.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 2, "word": {"maori": "Ka tapoko ahau ki te oru hohonu, ki te wahi kahore nei he tunga: kua tae ahau ki nga wai hohonu, ngaro iho ahau i nga waipuke.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 5, "word": {"maori": "E te Atua, e matau ana koe ki toku kuware; kahore hoki oku he e ngaro i a koe.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 14, "word": {"maori": "Whakaorangia ahau i roto i te oru, kei toremi: kia ora ahau i te hunga e kino ana ki ahau, i nga wai hohonu ano hoki.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 22, "word": {"maori": "Ka whakamoemiti ahau ki a koe i runga i te hatere, ara ki tou pono, e toku Atua: ka himene ahau ki a koe i runga i te hapa, e te Mea Tapu o Iharaira.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 23, "word": {"maori": "Ka tino hari oku ngutu ua himene ahau ki a koe: me toku wairua ano i hokona nei e koe.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 9, "word": {"maori": "Ko ahau ia, ka kauwhau tonu: ka himene ki te Atua o Hakopa.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 17, "word": {"maori": "Heoi ka hara ano ratou ki a ia: whakatoi ana ki te Runga Rawa i te koraha.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 32, "word": {"maori": "Ahakoa pa katoa tenei, i hara ano ratou, kihai ano i whakapono ki ana mahi whakamiharo.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 9, "word": {"maori": "Awhinatia matou, e te Atua o to matou whakaoranga, kia whakakororiatia ai tou ingoa: whakaorangia matou, hipokina hoki o matou hara, he mahara ki tou ingoa.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 4, "word": {"maori": "Ka hari te hunga e noho ana i tou whare: he whakamoemiti tonu ta ratou ki a koe. (Hera.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 6, "word": {"maori": "Ka haere ratou ra te raorao o Paka, ka meinga e ratou hei puna: ngaro iho ano hoki nga poka i te ua.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 2, "word": {"maori": "Kua murua e koe te kino o tau iwi, kua hipokina e koe o ratou hara katoa (Hera.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 7, "word": {"maori": "Na ka mea te hunga waiata, me te hunga kanikani, Kei a koe oku puna katoa.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 1, "word": {"maori": "¶ He Makiri na Etana Eterahi. Ka waiatatia e ahau nga mahi tohu a Ihowa ake ake: ka whakapuakina e toku mangai tou pono ki nga whakatupuranga katoa.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 8, "word": {"maori": "Kua maka e koe o matou kino ki tou aroaro, o matou mea huna ki te marama o tou mata.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 1, "word": {"maori": "¶ He himene, he waiata mo te ra Hapati. He mea pai te whakawhetai ki a Ihowa, te himene atu ki tou ingoa, e te Runga Rawa:\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 1, "word": {"maori": "¶ Tena, kia waiata tatou ki a Ihowa: kia hari te hamama ki te kamaka o to tatou whakaoranga.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 1, "word": {"maori": "¶ Waiatatia he waiata hou ki a Ihowa: waiata, e te whenua katoa, ki a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 1, "word": {"maori": "¶ He himene. Waiatatia ki a Ihowa he waiata hou; he mahi whakamiharo hoki ana: na tona ringa matau, na tona ringa tapu, i taea ai e ia te whakaora.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 4, "word": {"maori": "¶ Kia hari te hamama, e te whenua katoa, ki a Ihowa: hamama, kia hari, ae ra, himene atu.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 2, "word": {"maori": "Mahi atu ki a Ihowa i runga i te koa, waiata haere ki tona aroaro.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 1, "word": {"maori": "¶ He himene na Rawiri. Ka waiatatia e ahau te mahi tohu me te whakawa tika: ka himene atu ahau ki a koe, e Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 10, "word": {"maori": "Kihai i rite ki o tatou hara ana meatanga ki a tatou: kihai ano i rite ki o tatou kino ana utu mai ki a tatou.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 12, "word": {"maori": "Kei reira nga nohoanga o nga manu o te rangi, e korihi nei i roto i nga manga.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 33, "word": {"maori": "Ka waiata ahau ki a Ihowa i ahau e ora ana: ka himene ki toku Atua i ahau ano i te ao nei.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 35, "word": {"maori": "Kia moti nga tangata hara i runga i te whenua, ko te hunga kino kia poto katoa atu. Whakapaingia a Ihowa, e toku wairua. Whakamoemititia a Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 2, "word": {"maori": "Waiata ki a ia, himene ki a ia: korerotia ana mahi whakamiharo katoa.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 6, "word": {"maori": "¶ Kua hara tahi matou me o matou matua, kua mahi matou i te kino, i te mea he.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 23, "word": {"maori": "¶ Ko te hunga e haere ana ki raro, ki te moana, i runga kaipuke, a e whai mahi ana i nga wai nunui,\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 1, "word": {"maori": "¶ He waiata, he himene na Rawiri. Pumau tonu toku ngakau, e te Atua; ka waiata ahau, ae ra, ka himene ahau, me toku kororia ano.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 3, "word": {"maori": "Ka whakamoemiti ahau ki a koe, e Ihowa, i waenganui i nga iwi: ka himene ki a koe i waenganui i nga tauiwi.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"maori": "Kia tau te he ki a ia, ina whakawakia: kia waiho ano tana inoi hei hara.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 14, "word": {"maori": "Kia maharatia e Ihowa te kino o ona matua: kei murua hoki te hara o tona whaea.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"maori": "Ae ra, i pai ia ki te kanga, a kua tae mai ki a ia: kihai ia i aro ki te manaaki, heoi kua mamao tera i a ia.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"maori": "I kakahu ia i te kanga ki a ia, ano ko tona kakahu: na kua tae tera ki roto ki a ia ano he wai, me he hinu hoki ki roto ki ona wheua.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 3, "word": {"maori": "Kia whakamoemititia te ingoa o Ihowa i te putanga mai o te ra, a tae noa ki tona torengitanga.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 11, "word": {"maori": "¶ Kua whakatakotoria e ahau tau kupu ki roto ki toku ngakau, kei hara ahau ki a koe.\r\n"}}, {"book": "Psalms", "chapter": 126, "verse": 2, "word": {"maori": "Katahi to matou mangai ka ki i te kata, to matou arero hoki i te waiata: katahi ka korerotia i roto i nga tauiwi, He nui nga mahi a Ihowa ki a ratou.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 8, "word": {"maori": "E kore ano te hunga e haere ana i te taha e mea, Kia tau ki a koutou te manaaki a Ihowa: ko ta matou manaaki tenei ki a koutou i runga i te ingoa o Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"maori": "Kei te tomairangi ano o Heremona, kei tera i heke iho ki nga maunga o Hiona: i whakahaua iho hoki e Ihowa te manaaki mo reira, te ora mo ake tonu atu.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 3, "word": {"maori": "Whakamoemititia a Ihowa; he pai hoki a Ihowa; himene atu ki tona ingoa; he mea ahuareka hoki tena.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 4, "word": {"maori": "Me pehea matou ka waiata ai i te waiata a Ihowa i te whenua tauhou?\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 1, "word": {"maori": "¶ Na Rawiri. Ka whakapaua toku ngakau ki te whakawhetai ki a koe: ka himene atu ahau ki a koe i te aroaro o nga atua.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 5, "word": {"maori": "Ae, e waiata ratou mo nga ara o Ihowa: he nui hoki te kororia o Ihowa.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 2, "word": {"maori": "E matau ana koe ki toku nohoanga iho, ki toku whakatikanga ake; e mohio ana koe ki oku whakaaro i tawhiti.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 9, "word": {"maori": "¶ Ka waiatatia e ahau he waiata hou ki a koe, e te Atua: ka himene atu ahau ki a koe i runga i te hatere aho tekau.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 7, "word": {"maori": "Ka whakapuakina e ratou te mahara ki te nui o tou pai: ka waiatatia ano tou tika.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 2, "word": {"maori": "I ahau e ora nei ka whakamoemiti ahau ki a Ihowa; ka himene ahau ki toku Atua i ahau i te ao nei.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 1, "word": {"maori": "¶ Whakamoemititia a Ihowa; he pai hoki te himene ki to tatou Atua: ahuareka rawa, ataahua tonu te whakamoemiti.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 7, "word": {"maori": "Waiata, whakawhetai ki a Ihowa: himene i runga i te hapa ki to tatou Atua:\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 3, "word": {"maori": "Kia whakamoemiti ratou ki tona ingoa me te kanikani ano: kia himene ratou ki a ia i runga i te timipera, i te hapa.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 5, "word": {"maori": "Kia koa te hunga tapu i runga i te kororia: kia hamama ratou i te hari i runga i o ratou moenga.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 10, "word": {"maori": "¶ E taku tama, ki te whakawaia koe e te hunga hara, kaua e whakaae.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 22, "word": {"maori": "Ko ona kino ano hei hopu i te tangata kino, hei taura ona hara e mau ai ia.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 8, "word": {"maori": "E haere ana i te ara i te wahi tata e piko atu ai ki a ia, a haere ana ia i te ara ki tona whare.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 36, "word": {"maori": "Ko te tangata ia e hara ana ki ahau, he mahi nanakia tana ki tona wairua ake; ko te hunga katoa e kino ana ki ahau, e aroha ana ki te mate.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 6, "word": {"maori": "¶ He manaaki kei te tumuaki o te tangata tika: he arita ia kei te waha o te tangata kino, taupoki ai.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"maori": "¶ Ko to te mauahara he whakaoho i nga totohe; ko te aroha he hipoki i nga he katoa.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"maori": "¶ Ko te mahi a te tangata tika e ahu ana ki te ora: ko nga hua o te kino ki te hara.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 19, "word": {"maori": "¶ E kore nga kupu maha e hapa i te kino; he mahara nui ia te tangata he ngutu kokopi nei ona.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 22, "word": {"maori": "¶ Ka hua te taonga i ta Ihowa manaaki: kahore hoki e kinakitia e ia ki te pouri.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"maori": "Ma te manaaki o te hunga tika ka kake ai te pa; ka pakaru ia i te mangai o te hunga kino.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"maori": "¶ Ko te tangata e kaiponu ana i te witi, ka kanga tera e te nuinga; ka tau ia te manaaki ki runga ki te mahunga o te tangata e hoko atu ana.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 31, "word": {"maori": "¶ Nana, he utu ano to te tangata tika i runga i te whenua: nui atu ia to te tangata kino raua ko te tangata hara.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 6, "word": {"maori": "¶ Ko te tika hei kaitiaki mo te tangata e tapatahi ana te ara: ka whakataka ano te tangata kino e te hara.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 21, "word": {"maori": "¶ Ka whai te kino i te hunga hara; ko te utu ia ki te hunga tika, he pai.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 22, "word": {"maori": "¶ He whakarerenga iho ta te tangata pai mo nga tamariki a nga tamariki; kei te rongoa mo te tangata tika nga taonga o te tangata hara.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 9, "word": {"maori": "¶ Ko ta nga wairangi he kata ki te he: na kei te hunga tika te whakaaro pai.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 21, "word": {"maori": "¶ Ko te tangata e whakahawea ana ki tona hoa, e hara ana; ko te tangata ia e atawhai ana ki nga rawakore, ka hari.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 34, "word": {"maori": "¶ Ma te tika ka kake ai te iwi; ma te hara ia ka ingoa kino ai nga iwi.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 33, "word": {"maori": "¶ E maka ana te rota ki roto ki te kokorutanga o te kakahu; kei a Ihowa ia te tikanga katoa.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"maori": "¶ Na ehara hoki i te mea pai kia kaua he matauranga mo te wairua; a, ko te tangata e hohoro ana ona waewae, ka hara.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 2, "word": {"maori": "¶ Ano he raiona e hamama ana te wehi o te kingi: ko te tangata e whakaoho ana i a ia kia riri, e hara ana ki tona wairua ake.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 9, "word": {"maori": "¶ Ko wai e mea, Kua ma i ahau toku ngakau, kua tahia atu oku hara?\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 4, "word": {"maori": "¶ He kanohi whakakake, he ngakau whakapehapeha, a ko te rama hoki o te hunga kino, he hara kau.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 29, "word": {"maori": "¶ Kei te kite ranei koe i tetahi tangata e uaua ana ki tana mahi? ka tu ia ki te aroaro o nga kingi; e kore ia e tu ki te aroaro o nga ware.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"maori": "¶ Kei hae tou ngakau ki te hunga hara; engari kia wehi koe ki a Ihowa, a pau noa te ra.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 21, "word": {"maori": "No te mea ka tutuki tahi te tangata inu raua ko te tangata kakai ki te rawakore; he tawhetawhe hoki te kakahu a te momoe mo te tangata.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 9, "word": {"maori": "He hara te whakaaro wairangi: he mea whakarihariha ano ki te tangata te tangata whakahi.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 25, "word": {"maori": "Otiia ka koa nga ngakau o te hunga e riria ai tona he, ka tau iho ano hoki te manaaki pai ki runga ki a ratou.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 20, "word": {"maori": "¶ Ko te tangata e waiata ana ki te ngakau pouri, e rite ana ki te tangata e whakarere ana i te kakahu i te rangi maeke, ki te winika hoki i runga i te houra.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 14, "word": {"maori": "¶ Ko te tangata e maranga ana i te atatu, he nui hoki tona reo ki te manaaki i tona hoa ka kiia tana he kanga.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 13, "word": {"maori": "¶ Ko te tangata e hipoki ana i ona he, e kore tana e kake; ko te tangata ia e whaki ana, a e whakarere ana, ka tohungia.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"maori": "¶ Ko te tangata pono, ka nui nga manaaki mona: ko te tangata ia e hikaka ana ki te mea taonga, e kore ia e kore te whiwhi i te he.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 6, "word": {"maori": "¶ He rore kei roto i te he o te tangata kino; ko te tangata tika ia he waiata tana, he koa.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 24, "word": {"maori": "¶ Ko te tangata e whakauru ana ki ta te tahae, e kino ana ki tona ake wairua: e rongo ana ia i te kanga, kahore e kiki.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 31, "word": {"maori": "Ko te kuri horo; ko te koati toa ano hoki; a ko te kingi, kahore nei tetahi e maranga ake ki a ia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"maori": "I amenea mai ano e ahau he hiriwa, he koura, me te taonga i rawe ki nga kingi, ki nga kawanatanga; i meatia ano e ahau he kaiwaiata tane, he kaiwaiata wahine, me nga ahuareka ano a nga tama a te tangata, te tini o te wahine iti.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"maori": "Ki te tangata hoki e pai ana ki to te Atua aroaro e homai ana e ia he whakaaro nui, he matauranga, he koa; ki te tangata hara ia e homai ana e ia he raruraru, ki te kohikohi, ki te amene mea mai, hei hoatutanga mana ki te tangata e pai ana ki to te Atua aroaro. He horihori ano hoki tenei, he whai i te hau.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 3, "word": {"maori": "Ka puta mai hoki te rekanga kanohi ina nui te raruraru; me te reo o te wairangi ki te maha o nga kupu.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"maori": "Kei tukua e koe tou mangai kia mea hara mo ou kikokiko; kaua hoki e ki ki te aroaro o te anahera, he pohehe; kia riri te Atua ki tou reo hei aha, a he iho i a ia te mahi a ou ringa?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 20, "word": {"maori": "Kahore hoki he tangata tika i te whenua e mahi ana i te pai, a kahore ona hara.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 26, "word": {"maori": "A ka kite ahau i te mea kawa atu i te mate, ara i te wahine, he rore nei, he kupenga tona ngakau, he rahiri hoki ona ringa: ko te tangata e paingia ana e te Atua ka mawhiti i a ia; ko te tangata hara ia ka mau i a ia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"maori": "Ahakoa he rau nga mahi he a te tangata hara, a ka roa ona ra; heoi e mohio ana ano ahau, ka pai te tukunga iho ki te hunga e wehi ana i te Atua, e wehi nei i tona aroaro.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 16, "word": {"maori": "I taku tukunga i toku ngakau kia mohio ki te whakaaro nui, kia kite i te raruraru e mahia nei i runga i te whenua: i te ao nei hoki, i te po kahore ona kanohi e kite i te moe:\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 2, "word": {"maori": "He rite tonu te panga mai o nga mea katoa ki nga tangata katoa; kotahi tonu te mea e pa ana ki te tangata tika, ki te tangata kino; ki te pai, ki te ma, ki te poke; ki te tangata i te patunga tapu, ki te tangata kahore nei ana patunga tapu: ko te tangata pai rite tonu ki te tangata hara, ko te tangata e oati ana, ki te tangata e wehi ana i te oati.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 18, "word": {"maori": "Pai ake te whakaaro nui i nga rakau o te riri: otiia kotahi noa te tangata hara, he nui tana pai e takakino ai.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"maori": "Kua puta nga puawai ki te whenua; kua tata te wa e korihi ai nga manu, a e rangona ana te reo o te kukupa ki to tatou whenua;\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 9, "word": {"maori": "A ko tou mangai kia rite ki te waina tino pai e mania nei tana heke ma taku e aroha nei, e rere ana na nga ngutu o te hunga e moe ana.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 4, "word": {"maori": "Aue, e te iwi hara, he hunga taimaha i te kino, he uri no nga kaimahi i te he, he tamariki whakangau ke: kua whakarerea e ratou a Ihowa, kua whakahawea ki te Mea Tapu o Iharaira, kua tangata ke ratou a kua hoki whakamuri.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 18, "word": {"maori": "Tena ra, tatou ka korerorero, e ai ta Ihowa; ahakoa i rite o koutou hara ki te mea ngangana, ka pera me te hukarere te ma; ahakoa i whero me te mea whakawhero, ka rite ki te huruhuru hipi.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 28, "word": {"maori": "Ka huihuia ia kia kotahi tonu te whakangaromanga o te hunga poka ke, o te hunga hara, a ka whakamotitia te hunga e whakarere ana i a Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 9, "word": {"maori": "¶ Ko te titiro hoki a o ratou kanohi hei kaiwhakaatu mo to ratou he; e pera ana me Horoma e whakapuaki ana i o ratou hara, kahore e huna. Aue te mate mo to ratou wairua! ko ta ratou utu hoki ki a ratou ano, ko te kino.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"maori": "¶ Na, me waiata e ahau he waiata na taku i aroha nei mo taku i kaingakau ai, he mea mo tana mara waina. He mara waina ta taku kaingakau i tetahi pukepuke momona:\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 18, "word": {"maori": "¶ Aue te mate mo te hunga e kumea ana e ratou te he ki nga aho o te horihori, te hara hoki me te mea ki te taura o te kata:\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 7, "word": {"maori": "Whakapangia mai ana e ia ki toku mangai, me tana ki mai, Nana, kua pa tenei ki ou ngutu; na kua riro tou he, kua murua tou hara.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 9, "word": {"maori": "Nana, e haere mai nei te ra o Ihowa, he kino, he riri, he whakatakariri e mura ana; hei whakaururua i te whenua, hei whakangaro atu hoki i reira i ona tangata hara.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 7, "word": {"maori": "Kua whai okiokinga, kua ata noho te whenua katoa; pakaru mai ana ta ratou waiata.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 10, "word": {"maori": "Kua tangohia atu te hari, me te koa i te mara momona; kahore hoki he waiata i nga mara waina, kahore he iere harakoa; e kore nga kaitakahi e takahi waina i a ratou poka waina; kua whakamutua e ahau te hamama o te mahinga waina.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 13, "word": {"maori": "Ko te kupu tenei i korerotia e Ihowa mo Moapa i mua.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 24, "word": {"maori": "I taua ra hei tuatoru a Iharaira mo Ihipa, mo Ahiria, hei manaaki i waenganui o te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 15, "word": {"maori": "¶ I taua ra ka warewaretia a Taira, e whitu tekau tau, ko nga ra hoki o te kingi kotahi: i te mutunga o nga tau e whitu tekau ka rite ta Taira ki te waiata a te wahine kairau.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 16, "word": {"maori": "E mau ki te hapa, taiawhiotia te pa, e te wahine kairau i warewaretia nei; kia pai te waiata, kia maha nga waiata, kia maharatia ai koe.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 14, "word": {"maori": "Ka ara to ratou reo, ka waiata ratou; mo te nui hoki o Ihowa, ka hamama mai ratou i te moana.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 19, "word": {"maori": "Ka ora ou tangata mata; ka ara oku tinana mate, Maranga, waiata, e te hunga kei te puehu nei to koutou kainga; no te mea kei te tomairangi o nga otaota te rite o tou tomairangi; a ka maka mai nga tupapaku e te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 2, "word": {"maori": "I taua ra: He mara waina, waiata atu koutou ki reira.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 9, "word": {"maori": "Na ko tenei hei muru i te he o Hakopa; ko nga hua katoa enei o te tahinga i tona hara; kia meinga e ia nga kohatu katoa o te aata kia rite ki te kohatu taioma, kurukuru rawa, a kore ake nga Aherimi me nga whakapakoko e ara ake ake.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 1, "word": {"maori": "¶ Aue te mate mo nga tamariki whakakeke, e ai ta Ihowa, e hanga whakaaro nei, otiia ehara i te mea naku; e hipoki nei i te hipoki, ehara ia i te mea na toku wairua, he mea kia taparua iho ai e ratou he hara ki runga ki te hara:\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 28, "word": {"maori": "Ko tona manawa, ano he awa e ngawha ana, tae ana ki te kaki rawa, hei tatari i nga iwi ki te tatari o te horihori; a mau rawa ki nga kauae o nga iwi he paraire, hei whakapohehe i a ratou.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 5, "word": {"maori": "Ka rite ki nga manu e rere ana ta Ihowa o nga mano tiaki i Hiruharama, ka tiakina, ka whakaorangia, ka tika atu ia na runga, ka araaraia e ia.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 7, "word": {"maori": "A taua ra hoki ka whakahawea te tangata ki ana whakapakoko hiriwa, ki ana whakapakoko koura, i hanga e o koutou ringa ma koutou hei hara.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"maori": "Pawera noa iho nga tangata hara i Hiona, mau pu te hunga atuakore i te tuiri. Ko wai o tatou e noho ki te ahi e kai ana? ko wai o tatou e noho ki nga tahunga e kore nei e mutu?\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 2, "word": {"maori": "Nui atu te tupu, ka koa, ae ra, koa ana, waiata ana: ka hoatu te kororia o Repanona ki reira, te nui o Karamere, o Harono: ka kite ratou i te kororia o Ihowa, i te nui o to tatou Atua.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 6, "word": {"maori": "Ko reira te kopa tupeke ai, ano he hata, ka waiata te arero o te whango; no te mea ka pakaru mai nga wai i te koraha, nga awa i te wahi titohea.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 17, "word": {"maori": "Nana, he mea kia rangimarie ai ahau i pa ai te pouri kino ki ahau: otiia he aroha nou ki toku wairua i ora ai ahau i roto i te rua o te ngaromanga: kua oti nei hoki oku hara katoa te maka e koe ki muri i tou tuara.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"maori": "I tata mai a Ihowa ki te whakaora i ahau, mo reira ka waiatatia e matou aku waiata i runga i nga aho whakatangi i nga ra katoa e ora ai matou i roto i te whare o Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 2, "word": {"maori": "Korero i runga i te whakamarie ki Hiruharama, karanga ki a ia, kua mutu tana whawhai, kua murua tona he: i haere rua hoki ta te ringa o Ihowa ki a ia hei utu mo ona hara katoa.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 25, "word": {"maori": "Kua oho mai i ahau tetahi i te raki, a kua tae mai ia; no te rerenga mai o te ra tetahi e karanga ana ki toku ingoa: ko tona taenga mai ki nga rangatira, ano e eke ana ki te paru pokepoke, ano ko te kaihanga rihi e takatakahi ana i te paru.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 11, "word": {"maori": "No reira kia nui te reo o te koraha, o nga pa ano o reira, o nga kainga, e nohoia ana e Kerara; kia waiata nga tangata o Here, kia hamama ratou i runga i te tihi o nga maunga.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 24, "word": {"maori": "Na wai a Hakopa i tuku hei taonga parau? a Iharaira hoki hei meatanga ma nga kaipahua? he teka ianei na Ihowa? kua hara nei hoki tatou ki a ia, kinai hoki ratou i pai kia haere i ana ara, kihai i whakarongo ki tana ture.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 24, "word": {"maori": "Kihai i hokona e koe he kakaho reka maku ki te moni, kihai hoki ahau i makona i te ngako o au patunga tapu; engari i whakamahia ahau e koe ki ou hara, mauiui ana ahau i au mahi he.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 25, "word": {"maori": "Ko ahau, ko ahau nei ano, te kaimuru atu i ou he, he whakaaro ano ki ahau: e kore ano ou hara e maharatia e ahau.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 27, "word": {"maori": "Ko tou papa tuatahi, i hara; ko ou kaiwhakaako, whakakeke ana ki ahau.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"maori": "No te mea ka ringihia e ahau he wai ki runga ki te tangata matewai, he awa ki te wahi maroke: ka ringihia e ahau toku wairua ki ou uri, taku manaaki ki tau whanau.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 7, "word": {"maori": "Ko wai hoki hei rite moku, hei karanga, hei whakaatu, hei whakarite kia noho rarangi, mai o toku whakaritenga i te iwi onamata? a ma ratou e whakaatu nga mea meake puta mai, me nga mea ano e puta a mua.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 22, "word": {"maori": "Ko ou he, murua ake e ahau, me te mea he kapua matotoru; ko ou hara, me te mea he kapua: hoki mai ki ahau; naku hoki koe i hoko.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"maori": "Waiata, e nga rangi, he mahi hoki tenei na Ihowa. Hamama, e nga wahi o raro rawa o te whenua. Kia pakaru mai ta koutou waiata, e nga maunga, e te ngahere, e nga rakau katoa o reira; no te mea kua oti a Hakopa te hoko e Ihowa, kua whai kororia ia i a Iharaira.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 6, "word": {"maori": "Kia mohio ai te hunga i te rawhiti, me o te uru, kahore atu, ko ahau anake. Ko Ihowa ahau, kahore ke atu.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 4, "word": {"maori": "I mohio hoki ahau he pakeke koe, he uaua rino hoki tou kaki, he parahi tou rae;\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"maori": "Haere atu i Papurona, e rere i roto i nga Karari; kia waiata te reo i a koutou e whakaatu ana; korerotia tenei, whakapuakina ki te pito o te whenua; ki atu, Kua oti i a Ihowa tana pononga, a Hakopa te hoko.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"maori": "¶ Waiata, e nga rangi; kia hari hoki, e te whenua; kia pakaru mai ta koutou waiata, e nga maunga: ka whakamarie hoki a Ihowa i tana iwi, ka aroha hoki ki ana kua tukinotia nei.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 23, "word": {"maori": "A hei matua atawhai mou nga kingi, ko a ratou kuini hoki hei kaiwhakangote mou: ka piko iho ratou ki a koe, tapapa rawa ki te whenua, ka mitimiti hoki i te puehu o ou waewae: a ka mohio koe ko Ihowa ahau; e kore hoki te hunga e tatari ana ki aha u e whakama.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"maori": "Na, ko a Ihowa i hoko ai ka hoki mai, ka haere mai ki Hiona, me te waiata ano ratou: i runga i o ratou mahunga he hari e kore e mutu: ka whiwhi ratou ki te koa, ki te hari; a rere ana te pouri me te aue.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 8, "word": {"maori": "Te reo o au tutei! ka maranga i a ratou te reo, ka waiata ngatahi; no te mea ka kite ratou he kanohi, he kanohi, ua whakahoki a Ihowa i Hiona.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"maori": "Hamama, waiata ngatahi, e nga wahi o Hiruharama kua ururuatia; kua whakamarie hoki a Ihowa i tana iwi, kua hoko i Hiruharama.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 10, "word": {"maori": "¶ Otiia i pai hoki a Ihowa kia kurua ia; nana ia i mea kia mamae. Ina meinga e koe tona wairua hei whakahere mo te he, ka kite ia i tona uri, ka whakaroa i ona ra, a ko ta Ihowa i pai ai ka ata oti i a ia.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 12, "word": {"maori": "Mo reira ka hoatu e ahau he wahi mona i roto i o te hunga nui, a ka tu ngatahi ia me te hunga kaha i te taonga: mo tona wairua i ringihia e ia ki te mate, a i taua ngatahitia me nga poka ke; nana hoki nga hara o te tini i waha, nana i wawao nga poka ke.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 1, "word": {"maori": "¶ Waiata, e te pakoko, e koe kahore ano nei i whanau: kia pakaru mai te waiata, hamama, e koe kahore ano kia whakamamae: he tini hoki nga tamariki a te noho kau i nga tamariki a te mea whai hoa, e ai ta Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 12, "word": {"maori": "Ta te mea ka haere atu koutou me te hari ano, ka arahina i runga i te rangimarie; ka pakaru mai te waiata a nga maunga, a nga pukepuke, i to koutou aroaro, a ka papaki ringa nga rakau katoa o te whenua.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 1, "word": {"maori": "¶ Kia rahi te karanga, kaua e kaiponuhia, kia rite ki te tetere te nui o tou reo, whakaaturia ki taku iwi to ratou poka ke, o ratou hara ki te whare o Hakopa.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 2, "word": {"maori": "Engari na o koutou he i wehe koutou ko to koutou Atua, na o koutou hara ano i huna ai tona mata ki a koutou, te whakarongo ai ia.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 12, "word": {"maori": "Kua nui hoki o matou poka ke i tou aroaro, e whakaatu ana hoki o matou hara i to matou he; kei a matou nei hoki o matou poka ke, a ko o matou kino, e mohiotia ana era e matou;\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 13, "word": {"maori": "He poka ke, he whakakahore ki a Ihowa, he peka atu i te whai i to matou Atua, he whanoke nga korero, he whakakeke; kua hapu, kua puaki i te ngakau he kupu teka.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"maori": "Na ka wehingia te ingoa o Ihowa i te uru, tona kororia i te rawhiti. Ka haere mai hoki ia ano he awa e taheke ana, e aia ana e te manawa o Ihowa.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 3, "word": {"maori": "A ka haere mai nga tauiwi ki tou marama, nga kingi ki ou hihi, ina whiti mai.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 4, "word": {"maori": "Kahore hoki kia rangona noatia i mua, kihai i mohiotia e te taringa, kihai hoki te kanohi i kite i te Atua, ko koe anake, e mahi nei i nga mea mo te tangata e tatari ana ki a ia.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 5, "word": {"maori": "Ko tau, he whakatau ki te tangata e koa ana, e mahi ana i te tika, ki te hunga e mahara ana ki a koe i au ara. Nana, i riri na koe, he hara hoki no matou; kua roa noa atu matou ki aua ara, a ka ora ranei matou?\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"maori": "¶ Ko te kupu tenei a Ihowa, Ka rite ki te waina hou e kitea ana i roto i te tautau, a ka kiia, Kaua e whakakorea, he manaaki hoki kei roto; ka pera ano taku e mea ai, he whakaaro ki aku pononga, kei kore ratou katoa.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 14, "word": {"maori": "Nana, ko aku pononga, ka waiata ratou he koa no te ngakau, ko koutou ia ka tangi i te pouri o te ngakau, ka aue i te maru o te wairua.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 20, "word": {"maori": "Kahore o reira kohungahunga he torutoru nei ona ra ake ake, kahore he koroheke kihai i rite ona ra; no te mea kotahi rau nga tau o te taitamariki i tona matenga; ko te tangata hara ia, kotahi rau nei ona tau, he mea kanga.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 23, "word": {"maori": "He pehea tau ki, Kahore oku poke, kihai ahau i whai i a Paarimi? Tirohia iho ou ara i te raorao, kia mohio ki au mahi. Tou rite, kei te kamera tere kopikopiko tonu ona ara;\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 35, "word": {"maori": "Heoi kei te ki na koe, He harakore nei ahau; he pono e tahuri ke atu ana tona riri i ahau. Nana, ka whakawa ahau i a koe, mo tau kianga, Kahore oku hara.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"maori": "Takoto tatou i roto i to tatou whakama, ma to tatou matangerengere tatou e hipoki: kua hara hoki tatou ki a Ihowa, ki to tatou Atua, tatou ko o tatou matua, no to tatou tamarikitanga ake ano a mohoa noa nei; kihai hoki tatou i rongo ki te reo o Ihowa, o to tatou Atua.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 25, "word": {"maori": "¶ Na o koutou he enei i puta ke ai, ko o koutou hara ano hei kaiponu atu i te pai i a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 13, "word": {"maori": "Na, inaianei, i ta koutou meatanga i enei mea katoa, e ai ta Ihowa, i korero ano ahau ki a koutou; maranga wawe ana ahau, korero ana, heoi kihai koutou i rongo mai; karanga ana ahau ki a koutou, a kihai i utua taku;\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 25, "word": {"maori": "No te ra i haere mai ai o koutou matua i te whenua o Ihipa tae mai ki tenei ra taku tononga atu i aku pononga katoa, i nga poropiti, ki a koutou, maranga wawe ana ahau i tenei ra, i tenei ra, unga ana ratou e ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 14, "word": {"maori": "He aha tatou i noho tonu ai? huihui, kia haere tatou ki nga pa kaha, ki reira whakamoroki kau ai: kua kore hoki i a Ihowa, i to tatou Atua he kupu ma tatou, whakainumia ana tatou e ia ki te wai kawa; no te mea kua hara tatou ki a Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 7, "word": {"maori": "I tino whakatupato hoki ahau i o koutou matua i te ra i kawea mai ai ratou e ahau i te whenua o Ihipa, a taea noatia tenei ra, maranga wawe ana ahau, whakatupato ana; mea ana, Whakarongo ki toku reo.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 7, "word": {"maori": "Ahakoa whakaatu noa o matou kino i to matou he, e mahi koe, e Ihowa, kia mahara hoki ki tou ingoa: kua tini nei hoki o matou tahuritanga ketanga, kua hara matou ki a koe.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"maori": "¶ Ko te kupu tenei a Ihowa ki tenei iwi, He pena tonu to ratou matenui ki te taihaere; kihai i kaiponuhia o ratou waewae; no reira kahore a Ihowa e manako ki a ratou; ka mahara ia aianei ki o ratou he, a ka whiu i o ratou hara.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 20, "word": {"maori": "Tenei matou, e Ihowa, te whaki nei i to matou kino, i te he o o matou matua: kua hara hoki matou ki a koe.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 7, "word": {"maori": "Kua powhiriwhiritia ratou e ahau ki te mea powhiriwhiri i nga kuwaha o te whenua; kua whakapania ratou e ahau i te tamariki, kua ngaro i ahau taku iwi; kahore ratou i tahuri mai i o ratou ara.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 13, "word": {"maori": "Ka hoatu e ahau ou rawa me ou taonga hei taonga parakete, kahore hoki he utu, a hei mea tera mo ou hara katoa, ara i ou rohe katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 10, "word": {"maori": "¶ Na, ka korerotia e koe enei kupu katoa ki tenei iwi, a ka mea ratou ki a koe, Na te aha tenei kino nui katoa i korerotia mai ai e Ihowa ki a matou? he aha hoki to matou he? he aha ano to matou hara i hara ai matou ki a Ihowa, ki to matou Atua?\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 18, "word": {"maori": "Na ka matua rite i ahau nga utu mo to ratou he, mo to ratou hara, kia rua; mo ratou i whakapoke i toku whenua ki nga tinana o a ratou mea anaunu, i whakaki hoki i toku wahi tupu ki a ratou mea whakarihariha.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 1, "word": {"maori": "¶ Kua oti te hara o Hura te tuhituhi ki te pene rino, ki te mata hoki o te taimana: he mea whaowhao rawa ki te papa o to ratou ngakau, ki runga hoki ki nga haona o a koutou aata;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 3, "word": {"maori": "E toku maunga i te parae, ka hoatu e ahau ou rawa, ou taonga katoa kia pahuatia, me ou wahi tiketike, he mea mo te hara, puta noa i ou rohe katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 16, "word": {"maori": "Kia meinga to ratou whenua hei miharotanga, hei mea e whakatoia mai ai a ake ake; ka oho katoa nga tangata e tika ana na reira, ka ruru i tona mahunga.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"maori": "Otiia, e Ihowa, e mohio ana koe ki o ratou whakaaro katoa moku kia whakamatea; kaua he whakamarie mo to ratou he, kaua ano to ratou hara e murua atu i tou aroaro: engari kia whakataka atu ratou i tou aroaro; mau e mea ki a ratou i te wa e riri a i koe.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 8, "word": {"maori": "A ka meinga e ahau tenei pa hei miharotanga, hei whakahianga; ko nga tangata katoa e haere i konei ka oho, ka whakahi ki ona mate uruta katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 8, "word": {"maori": "I oku korerotanga katoa hoki, ka hamama ahau; ka karanga ahau, He mahi nanakia, he pahua: no te mea kua waiho te kupu a Ihowa hei tawainga moku, hei whakatoinga, i te ra katoa.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 38, "word": {"maori": "Engari ki te mea koutou, Ko te pikaunga a Ihowa; na ko te kupu tenei a Ihowa; Mo ta koutou korero i tena kupu, Ko te pikaunga a Ihowa, a kua unga tangata ahau ki a koutou, hei mea, Kaua koutou e ki, Ko te pikaunga a Ihowa;\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 3, "word": {"maori": "No te tekau ma toru o nga tau o Hohia tama a Amono kingi o Hura, a tae noa mai ki tenei ra, ka rua tekau ma toru enei nga tau, te putanga mai o te kupu a Ihowa ki ahau, me taku korero ano ki a koutou, moata ai i te ata a ka korero; heoi kihai kou tou i rongo.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 4, "word": {"maori": "Na kua unga e Ihowa ana pononga katoa, nga poropiti ki a koutou, moata ai i nga ata a ka unga i a ratou; heoi kihai koutou i rongo, kihai ano o koutou taringa i anga ki te whakarongo;\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 9, "word": {"maori": "Nana, ka unga tangata ahau ki te tiki i nga hapu katoa o te raki, e ai ta Ihowa, a ka unga tangata ahau ki taku pononga, ki a Nepukareha kingi o Papurona, a ka kawea mai ratou ki tenei whenua, ki ona tangata hoki, a ki nga iwi katoa nei a tawhio noa; ka tino whakangaromia ratou e ahau, ka meinga hei miharotanga, hei whakahianga atu, hei ururua tuturu.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 18, "word": {"maori": "Ara ma Hiruharama, ma nga pa o Hura, ma ona kingi, a ma ona rangatira, kia meinga ai ratou hei ururua, hei miharotanga, hei whakahianga, hei kanga; hei penei me to tenei ra;\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 5, "word": {"maori": "E rongo ki nga kupu a aku pononga, a nga poropiti e unga nei e ahau ki a koutou, maranga wawe ai i te ata a ka unga i a ratou, otiia kihai koutou i rongo;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 10, "word": {"maori": "Ko te kupu hoki tenei a Ihowa, Kia rite nga tau e whitu tekau ki Papurona, ka tirohia koutou e ahau; a ka whakatutukitia e ahau taku kupu pai ki a koutou, mo koutou kia whakahokia mai ki tenei wahi.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 18, "word": {"maori": "A ka whaia ratou e ahau ki te hoari, ki te hemokai, ki te mate uruta, ka tukua hoki ratou kia poipoia i waenganui i nga kingitanga katoa o te whenua, hei kanga, hei miharotanga, hei whakahianga atu, a hei hahani, i roto i nga iwi katoa e peia at u ai ratou e ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 19, "word": {"maori": "No te mea kihai ratou i rongo ki aku kupu, e ai ta Ihowa, ki aku kupu i unga ra e ahau kia kawea ki a ratou e aku pononga, e nga poropiti, moata ai i te ata ki te unga i a ratou; heoi kihai koutou i rongo, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"maori": "Ko te hunga katoa i aroha ki a koe kua wareware ki a koe; kahore ratou e rapu i a koe; no te mea i patua koe e ahau ki te patu a te hoariri, ki te whiu hoki a te tangata nanakia; he nui hoki no tou kino, he maha no ou hara.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 15, "word": {"maori": "He aha koe i tangi ai ki tou pakaru? e kore tou mamae e taea te rongoa: mo te nui hoki o tou kino, he maha no ou hara, i meinga ai e ahau enei mea ki a koe.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 12, "word": {"maori": "Na ka haere mai ratou ka waiata i te wahi tiketike o Hiona, ka rere huihui ki te pai o Ihowa, ki te witi, ki te waina, ki te hinu, a ki nga kuao hipi, kuao kau: a ka rite o ratou wairua ki te kari kua oti te whakamakuku; a ka tino mutu rawa ta r atou tangi.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"maori": "He tamaiti matenui ianei a Eparaima naku? he tamaiti ahuareka ianei? no te mea ka korero ana ahau i te he mona, mau tonu toku maharahara ki a ia: no reira oku whekau i oho ai ki a ia; he pono ka tohungia ia e ahau, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"maori": "I muri nei kahore he whakaako a tetahi i tona hoa tata, a tetahi i tona teina, kahore he ki atu, Kia mohio ki a Ihowa; ka mohio hoki ratou katoa ki ahau, i te iti o ratou tae noa ki te mea rahi rawa, e ai ta Ihowa: no te mea ka whakarerea noatia e ahau to ratou kino, a heoi ano oku mahara ki to ratou hara.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 33, "word": {"maori": "A kua parea mai e ratou te kohamo, kahore te kanohi ki ahau: a, ahakoa naku ratou i whakaako, moata ai i te ata me te ako i a ratou, kihai ratou i rongo, i manako ki te ako.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 35, "word": {"maori": "A hanga ana e ratou nga wahi tiketike o Paara, era i te raorao o te tama a Hinomo, kia meinga ai a ratou tama, me a ratou tamahine, kia tika i roto i te ahi ki a Moreke; he mea kihai i whakahaua e ahau, kihai hoki i puta ake i toku ngakau, kia m ahia e ratou tenei mea whakarihariha, e hara ai a Hura.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 8, "word": {"maori": "Ka purea ano e ahau to ratou kino katoa i hara ai ratou ki ahau; a ka murua e ahau o ratou kino katoa i hara ai ratou ki ahau, i poka ke ai ta ratou mahi ki ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 12, "word": {"maori": "Ko te kupu tenei a Ihowa o nga mano: Tera ano te wahi e ururua nei, kahore nei he tangata, kahore he kararehe, me ona pa katoa, ka nohoia ano e nga hepara, e mea ana i a ratou hipi kia takoto.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 14, "word": {"maori": "Kua tutuki nga kupu a Ionarapa tama a Rekapa i whakahau ai ia ki ana tamariki kia kaua e inu waina; kihai hoki ratou i inu a taea noatia tenei ra, no te mea e whakarongo ana ratou ki te ako a to ratou papa: ko ahau ia, i korero ahau ki a koutou, moata ai i te ata ka korero; heoi kihai koutou i rongo ki ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"maori": "I unga atu ano e ahau aku pononga katoa, nga poropiti, maranga wawe ana ahau, unga ana i a ratou, ki a koutou, me te ki atu, Tahuri mai koutou, e tera, e tera o koutou i o koutou ara kino, ka whakapai i a koutou mahi, kaua hoki e whai ki nga atu a ke, kaua e mahi ki a ratou, a ka noho koutou ki te whenua i hoatu e ahau ki a koutou ko o koutou matua: heoi kihai i anga mai o koutou taringa, kihai hoki i rongo ki ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"maori": "Tera pea te whare o Hura e rongo ki te kino katoa e whakaaro nei ahau kia meatia ki a ratou; kia tahuri ratou, ia tangata, ia tangata, i o ratou ara kino; a tera e murua e ahau to ratou he, to ratou hara.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"maori": "Na kua takina nei e Ihowa, kua oti i a ia tana i korero ai; no te mea kua hara koutou ki a Ihowa, a kihai i whakarongo ki tona reo, koia tenei mea i pa ai ki a koutou.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 4, "word": {"maori": "He ahakoa ra, i unga atu e ahau aku pononga katoa, nga poropiti, ki a koutou, maranga wawe ana ahau ki te unga i a ratou; i mea ahau, Kaua ra e mahia tenei mea whakarihariha e kino nei ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 18, "word": {"maori": "Otiia no te mutunga o ta matou tahu whakakakara ki te kuini o te rangi, o ta matou ringihanga i nga ringihanga ki a ia, kua kore nga mea katoa, i a matou, a poto iho matou i te hoari, i te hemokai.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"maori": "No te mea kua tahu koutou i te whakakakara, kua hara hoki ki a Ihowa, a kihai i rongo ki te reo o Ihowa, kihai hoki i haere i runga i tana ture, i runga i ana tikanga, i runga i ana whakaatu; mo reira i tutaki ai tenei he ki a koutou, koia ano t enei inaianei.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 16, "word": {"maori": "He tini nga mea nana i tukoki ai, ae ra, i hinga ratou tetahi ki runga ki tetahi: i mea ano, Whakatika, tatou ka haere ki to tatou nei iwi, ki te whenua i whanau ai tatou, i te hoari tukino.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 27, "word": {"maori": "He teka ianei i waiho a Iharaira hei katanga mau? i kitea ranei ia i roto i nga tahae? no te mea i au korerotanga katoa mona, e oraora ana te mahunga.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"maori": "Kua kainga ratou e he hunga katoa i kite i a ratou: a kua mea o ratou hoariri, Kahore o tatou he, kua hara nei hoki ratou ki a Ihowa, ki te nohoanga o te tika, ara ki a Ihowa, ki ta o ratou matua i tumanako ai.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 14, "word": {"maori": "Whakatakoto i o koutou matua hei whawhai ki Papurona, ki tetahi taha, ki tetahi taha, e te hunga whakapiko kopere katoa; kopere atu ki a ia, kaua e kaiponuhia nga pere: kua hara hoki ia ki a Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"maori": "Hatepea atu te kairui i roto i Papurona, me te kairahurahu o te toronaihi i te wa e kotia ai te witi. He wehi no ratou i te hoari tukino, ka tahuri ki tona iwi, ki tona iwi, rere ana ratou ki tona whenua, ki tona whenua.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 20, "word": {"maori": "I aua ra, a i taua wa, e ai ta Ihowa, ka rapua te he o Iharaira, a kahore noa iho; nga hara hoki o Hura, a e kore e kitea: ka murua hoki e ahau te kino o te hunga ka whakatoea nei e ahau.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 5, "word": {"maori": "Kahore hoki a Iharaira i whakarerea, kahore ano hoki a Hura, e tona Atua, e Ihowa o nga mano; ahakoa kei te kapi to ratou whenua i te hara ki te Mea Tapu o Iharaira.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 37, "word": {"maori": "A ka waiho a Papurona hei puranga, hei nohoanga mo nga kirehe mohoao, hei miharotanga, hei whakahianga atu, te ai te tangata.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 48, "word": {"maori": "Na katahi ka waiata te rangi me te whenua, me nga mea katoa i reira ki Papurona, he hari hoki; no te mea ka haere mai nga kaipahua ki a ia i te raki, e ai ta Ihowa.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 64, "word": {"maori": "A ka mea atu koe, Ka penei te totohutanga o Papurona, e kore hoki e puea ake ano, i te kino e takina mai e ahau ki runga ki a ia: a ka ruha ratou. I mutu ki konei nga kupu a Heremaia.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 8, "word": {"maori": "Nui atu te hara o Hiruharama; na reira ia i meinga ai, ano hei mea poke: ko te hunga katoa i whakahonore i a ia, whakahawea ana ki a ia, no te mea kua kite ratou i tona tahangatanga: ae ra, kei te aue ia, kei te hoki ki muri.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 39, "word": {"maori": "He aha te tangata ora i amuamu ai, te tangata ina whiua mo ona hara?\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"maori": "Tirohia mai to ratou nohoanga iho, to ratou whakatikanga ake; ko ahau te waiatatia nei e ratou.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 6, "word": {"maori": "No te mea ko te he o te tamahine a toku iwi nui atu i te hara o Horoma, i hurihia ohoreretia ra i mua, kahore hoki he ringa i u ki a ia.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 13, "word": {"maori": "¶ I pera ai he hara no ona poropiti, he he no ona tohunga kua whakaheke nei i nga toto o te hunga tika ki waenganui ona;\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 22, "word": {"maori": "Kua rite te whiu mo tou he, e te tamahine a Hiona; heoi ano tana whakaraunga i a koe: ka whiua e ia tou he, e te tamahine a Eroma, ka hurahia ano e ia ou hara.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 7, "word": {"maori": "I hara o matou matua, a kua kore; a kua whakawaha e matou o ratou he.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 16, "word": {"maori": "Kua taka te karauna o to matou mahunga; aue, te mate mo matou! kua hara hoki matou.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 20, "word": {"maori": "Na ki te tahuri atu te tangata tika i tona tika, a ka mahia e ia te kino, a ka hoatu e ahau he tutukitanga waewae ki tona aroaro, ka mate ia: i te mea kihai koe i whakatupato i a ia, ka mate ia i runga i tona hara, e kore ano ana mahi tika i mah ia e ia e maharatia; otiia ka rapua e ahau he utu mo ona toto i tou ringa.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 21, "word": {"maori": "Na ki te whakatupato koe i te tangata tika kia kaua te tangata tika e hara, a ka kore ia e hara, he pono ka ora ia, nona hoki i rongo ki te whakatupato, a ka ora tou wairua i a koe.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"maori": "No te mea kua whakapouritia e koutou ki te kupu teka te ngakau o te tangata tika, kihai nei i whakapouritia e ahau; a whakaungia ana nga ringa o te tangata kino, i kore ai e tahuri mai i tona ara kino, kia ora ai:\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 13, "word": {"maori": "E te tama a te tangata, ki te hara te whenua ki ahau, ki te nui rawa te he, a ka totoro toku ringa ki reira, a ka whati i ahau tona tokotoko, te taro; ka unga ano e ahau te hemokai ki reira, ka hatepea ano e ahau te tangata me te kararehe o reir a:\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 51, "word": {"maori": "Kihai hoki o Hamaria i rite ki te hawhe o ou hara; engari i whakanuia atu e koe au mea whakarihariha i a ratou, ka ai hoki au mea whakarihariha katoa i mahia e koe hei whakatika mo ta tou tuakana, mo ta tou teina.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 52, "word": {"maori": "Na ko koe, whakawaha e koe tou na whakama, nau na i whakatika tou teina, tou tuakana; na ou hara i hara ai koe, he nui atu nei te whakarihariha i o raua, ka nui atu to raua tika i tou: ae ra, kia numinumi hoki koe, kia waha i tou whakama, kua wh akatikaia na hoki e koe ta tou teina, ta tou tuakana.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 4, "word": {"maori": "Nana, ko nga wairua katoa, naku; he pera i te wairua o te papa, naku ano hoki te wairua o te tama: ko te wairua e hara ana, ka mate tera.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 14, "word": {"maori": "Na, ki te whanau tetahi tama a tenei, a ka kite ia i nga hara katoa i mahia e tona papa, a ka mahara, ka kore e mahi i te pena,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 20, "word": {"maori": "Ko te wairua e hara ana, ko tera e mate. E kore te tama e waha i te kino o te papa, e kore ano te papa e waha i te kino o te tama: ko runga ano i a ia te tika o te tangata tika, a ko te kino o te tangata kino hei runga ano i a ia.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 21, "word": {"maori": "¶ Ki te tahuri ia te tangata kino i ona hara katoa i mahia e ia, a ka puritia e ia aku tikanga katoa, ka mahia ano e ia te mea e rite ana, e tika ana, ina, ka ora ia, e kore ia e mate.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 24, "word": {"maori": "Ki te tahuri atu ia te tangata tika i tona tika, ki te mahia e ia te he, a ka rite tana mahi ki nga mea whakarihariha katoa i mahia e te tangata kino, e ora ranei ia? e kore ana mahi tika katoa e maharatia; ka mate ia i runga i tona kino i kino ai ia, i runga ano i tona hara i hara ai ia.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 24, "word": {"maori": "Na reira ko te kupu tenei a te Ariki, a Ihowa, Na, kua meinga na e koutou to koutou kino kia maharatia, i to koutou he ka hurahia, i o koutou hara ka kitea i roto i a koutou mahi katoa; na, ka maharatia na koutou, ka mau koutou i te ringa.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 21, "word": {"maori": "Na kua hokia nei e koe nga he o tou tamarikitanga i nga matamata o ou u i mirimiria ra e nga Ihipiana, he meatanga ki nga u o tou tamarikitanga.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 49, "word": {"maori": "Ka hoatu ano e ratou nga utu o to korua he ki a korua, a ka pikaua e korua nga hara o a korua whakapakoko; ka mohio ko te Ariki ahau, ko Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 25, "word": {"maori": "Ko nga kaipuke o Tarahihi nga waka harihari i ou taonga: a ka whakakiia koe, ka meinga kia nui rawa tou kororia i waenga moana.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 16, "word": {"maori": "He nui no au hokohokonga i ki ai a roto i a koe i te tutu, a hara iho koe; mo reira ka maka atu koe, te mea poke, e ahau i te maunga o te Atua: ka ngaro ano koe, e te kerupa hipoki, i roto i nga kohatu ahi.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 10, "word": {"maori": "¶ Na ko koe e te tama a te tangata, korero ki te whare o Iharaira: Ko ta koutou ki tenei, e mea na koutou, Kei runga i a matou o matou he, o matou hara, a ka memeha atu matou i runga i aua he; ma te aha ra matou ka ora ai?\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 12, "word": {"maori": "Na, ko koe, e te tama a te tangata, me ki atu ki nga tamariki a tou iwi, E kore te tika o te tangata tika e whakaora i a ia i te ra e poka ke ai ia: me te kino ano o te tangata kino e kore tera e whakahinga i a ia i te ra e tahuri mai ai ia i to na kino; e kore ano te tangata tika e ora i tona tika i te ra e hara ai ia.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 14, "word": {"maori": "Ki te mea ano ahau ki te tangata kino, Ko te mate kau mou; a ka tahuri mai ia i tona hara, ka mahi i te mea e tika ana, e rite ana;\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 16, "word": {"maori": "E kore tetahi o ona hara i hara ai ia e maharatia ki a ia: kua mahia e ia te mea e tika ana, e rite ana; he pono ka ora ia.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"maori": "A ka meinga ratou e ahau, me nga wahi ano i toku pukepuke a karapoi noa, hei manaakitanga; a ka meinga e ahau te ua kia heke iho i te wa i tika ai; a ka uaina iho nga manaaki.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 6, "word": {"maori": "A ka hoatu e ahau he uaua ki runga ki a koutou, ka whakaputaina ake he kikokiko ki a koutou, ka hipokina koutou ki te kiri, ka hoatu ano e ahau he manawa ki roto ki a koutou, na ka ora koutou; a ka mohio koutou ko Ihowa ahau.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 8, "word": {"maori": "A ka titiro atu ahau, nana, he uaua i runga i a ratou, kua puta ake he kikokiko, a he kiri e hipoki ana i waho ake i a ratou: otiia kahore he manawa i roto i a ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"maori": "Kore ake ano o ratou poke i a ratou whakapakoko, i a ratou mea whakarihariha, i o ratou kino katoa: engari ka whakaorangia ratou e ahau i o ratou nohoanga katoa, i nga wahi i hara ai ratou, ka purea: ko ratou hoki hei iwi maku, ko ahau hei Atua mo ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 14, "word": {"maori": "Ka wehea ano e ratou etahi tangata, he mea tuturu, hei haere i runga i te whenua, hei tanu i nga tira haere, i te hunga e toe ana i runga i te mata o te whenua, kia watea ai: i te mutunga o nga marama e whitu ka rapu ratou.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 39, "word": {"maori": "¶ Na i te whakamahau o te kuwaha e rua nga tepu i tenei taha, e rua nga tepu i tera taha, hei patunga ki runga mo te tahunga tinana, mo te whakahere hara, mo te whakahere mo te he.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 44, "word": {"maori": "Na i waho o to roto kuwaha ko nga ruma o nga kaiwaiata i to roto marae, ara i tera ki te taha o te kuwaha o te raki. I anga aua ruma ki te tonga: i anga ano ki te raki tetahi i te taha o te kuwaha ki te rawhiti.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"maori": "Katahi ia ka mea ki ahau, Ko nga ruma ki te raki, ko nga ruma ki te tonga i mua i te wahi motuhake, he ruma tapu ena, ka kainga nga mea tapu rawa ki reira e nga tohunga e whakatata ana ki a Ihowa: me waiho i reira nga mea tapu rawa, me te whakah ere totokore, me te whakahere hara, me te whakahere mo te he: he tapu hoki taua wahi.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 19, "word": {"maori": "Me hoatu e koe he puru, he kuao, hei whakahere hara ki nga tohunga, ki nga Riwaiti, ki nga uri o Haroko, e whakatata ana ki ahau minita ai, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 21, "word": {"maori": "Me tiki ano te puru, te whakahere hara, a mana e tahu ki te wahi o te whare i whakaritea i waho o te wahi tapu.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 22, "word": {"maori": "Na i te rua o nga ra me whakahere he koati toa, he mea kohakore, hei whakahere hara, a ka purea te aata, ka peratia me ta ratou purenga ki te kau.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 23, "word": {"maori": "Ka oti te pure e koe, me whakahere he kuao puru, he mea kohakore, me tetahi hipi toa o te kahui, hei te mea kohakore.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 25, "word": {"maori": "E whitu nga ra e mahia ai e koe he hipi hei whakahere hara i tenei ra, i tenei ra; me mahi ano e ratou he kuao puru me tetahi hipi toa o te kahui, he mea kohakore.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 27, "word": {"maori": "Na, a te ra e tomo ai ia ki te wahi tapu, ki to roto marae, ki te minita i roto i te wahi tapu, me whakahere e ia tana whakahere hara, e ai ta te Ariki, ta Ihowa.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 29, "word": {"maori": "Ko te whakahere totokore, ko te whakahere hara, ko te whakahere mo te he, hei kai ma ratou; ma ratou ano nga mea katoa i oti rawa mai i roto i a Iharaira.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"maori": "Na, ko te tuatahi o nga matamua katoa o nga mea katoa, me nga whakahere katoa o a koutou tini whakahere katoa, ma nga tohunga; me te tuatahi ano o ta koutou paraoa pokepoke, me hoatu e koutou ki te tohunga, kia tau ai he manaaki ki tou whare.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"maori": "Na, ko tenei ta te rangatira, he homai i nga tahunga tinana, i nga whakahere totokore, i nga ringihanga, mo nga hakari, mo nga kowhititanga marama, mo nga hapati, mo nga huihuinga nui katoa o te whare o Iharaira: kia rite mai ano i a ia te whaka here hara, te whakahere totokore, te tahunga tinana, nga whakahere mo te pai, hei whakamarie mo te whare o Iharaira.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 19, "word": {"maori": "Me tango ano e te tohunga tetahi wahi o te toto o te whakahere hara, ka pani ki nga pou o te whare, ki nga koki e wha ano o te papa o te aata, ki nga pou ano o te kuwaha o to roto marae.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 22, "word": {"maori": "Kia rite mai ano hoki i te rangatira i taua ra, he puru hei whakahere hara mona, mo te iwi katoa o te whenua.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 23, "word": {"maori": "Kia rite mai ano i a ia i nga ra e whitu o te hakari te tahunga tinana ma Ihowa, e whitu nga puru, e whitu nga hipi toa, he mea kohakore i tenei ra, i tenei ra, i nga ra e whitu; me tetahi kuao koati i tenei ra, i tenei ra, hei whakahere hara.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 25, "word": {"maori": "I te whitu o nga marama, i te tekau ma rima o nga ra o te marama, i te hakari, ka mahia mai e ia enei mea, kia whitu nga ra; kia rite ki te whakahere hara, ki te tahunga tinana, ki te whakahere totokore, ki te hinu hoki.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 20, "word": {"maori": "Na ka mea ia ki ahau, Ko te wahi tenei e kohuatia ai e nga tohunga te whakahere mo te he, me te whakahere hara, ka tunua ano e ratou ki konei te whakaheretotokore; kei whakaputaina mai ki to waho marae whakatapu ai i te iwi.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"maori": "Na, ko te huihuinga o nga ariki, o nga kawana, o nga rangatira, o nga kaiwhakatakoto whakaaro a te kingi, ka kite ratou i enei tangata, kihai nei te ahi i whai kaha ki o ratou tinana, kihai ano nga makawe o o ratou mahunga i hunua, kihai ano o r atou koti i puta ke, kihai ano te haunga ahi i rere i runga i a ratou.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 27, "word": {"maori": "Mo reira kia manakohia mai toku whakaaro e koe, e te kingi, kia whatiia atu ano ou hara e te tika, kia whatiia ano ou kino e te mahi tohu ki nga rawakore; a tera pea e roa tou ata noho.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 27, "word": {"maori": "Na kua iwikore noa iho ahau, a Raniera, he maha nga ra oku e mate ana; muri iho ka maranga ahau, a mahia ana e ahau te mahi a te kingi; miharo tonu ano ki taua kite, kihai ia i matauria e tetahi.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 5, "word": {"maori": "Kua hara matou, kua poka ke, kua mahi i te kino, kua whakakeke hoki, i a matou i tahuri ke nei i au whakahau, i au tikanga.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 8, "word": {"maori": "E te Ariki, kei a matou nei ko te whakama o te mata, kei o matou kingi hoki, kei o matou rangatira, kei o matou matua hoki, no te mea i hara matou ki a koe.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"maori": "Ae ra, kua takahia e Iharaira katoa tau ture, kua whakarerea e ratou, kia kore ai ratou e rongo ki tou reo; koia i ringihia ai te kanga ki runga ki a matou, me te oati i tuhituhia ki te ture a Mohi pononga a te Atua; kua hara hoki matou ki a ia.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 15, "word": {"maori": "Na aianei, e te Ariki, e to matou Atua, nau nei i kawe mai tau iwi i te whenua o Ihipa i runga i te ringa kaha, a mahia ana e koe he ingoa mou, penei ano me tenei inaianei; hara ana matou, mahi ana i te kino.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"maori": "E te Ariki, kia rite ki au mahi tika katoa, whakatahuritia atu tou riri, tou weriweri, i tau pa, i Hiruharama, i tou maunga tapu: he hara nei hoki no matou, he kino no o matou matua i ingoa kino ai a Hiruharama me tau iwi ki te hunga katoa i tet ahi taha o matou, i tetahi taha.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"maori": "¶ Na, i ahau e korero ana, e karakia ana, e whaki ana i toku hara, i te hara ano o toku iwi, o Iharaira, e tuku ana i taku inoi ki te aroaro o Ihowa, o toku Atua, mo te maunga tapu o toku Atua;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"maori": "E whitu tekau nga wiki kua oti te whakarite mo tou iwi, mo tou pa tapu hoki, e whakaotia ai te poka ke, e whakamutua ai nga hara, e oti ai te whakamarie mo te kino, e kawea mai ai te tika mau tonu, e hiritia ai te kite, me te poropititanga, e wh akawahia ai te Tapu Rawa.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 1, "word": {"maori": "¶ A, i taua wa ka whakatika a Mikaera, te rangatira nui e tu nei hei hoa mo nga tama a tou iwi; na he wa raruraru taua wa, kahore mai i mua i te wa i whai iwi ai a taea noatia taua wa nei; hei taua wa ka mawhiti tou iwi, te hunga katoa e kitea kua oti te tuhituhi ki te pukapuka.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 15, "word": {"maori": "Ka hoatu ano e ahau etahi mara waina ki a ia i reira, me te raorao o Akoro hei kuwaha mo te tumanako: a ka whakahoki kupu ia ki reira, ka pera me to nga ra o tona tamarikitanga, me to te ra hoki i haere mai ai ia i te whenua o Ihipa.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 7, "word": {"maori": "I te mea ka nui ratou, katahi ratou ka hara ki ahau: whakaputaina ketia ana e ahau to ratou kororia hei whakama.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 8, "word": {"maori": "Ko te hara o taku iwi kainga ake e ratou, ko to ratou ngakau anga tonu ki to ratou he.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 4, "word": {"maori": "He hunga puremu katoa ratou; ko to ratou rite kei te oumu kua oti te tahu e te kaipokepoke; ka mutu tana tutaki i te ahi, i muri iho i te pokepokenga i te paraoa a kia rewenatia ra ano.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 11, "word": {"maori": "Kua maha nei nga aata a Eparaima hei mea hara, na ka waiho nga aata hei hara mona.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 13, "word": {"maori": "Na ko nga patunga tapu hei whakahere ki ahau, e patu kikokiko ana ratou, kainga iho; otiia kahore e manakohia ana e Ihowa; akuanei ia mahara ai ki to ratou he, whiu ai i o ratou hara: ka hoki ratou ki Ihipa.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 4, "word": {"maori": "E kore e ringihia e ratou he ringihanga waina ki a Ihowa, e kore ano aua mea e arongia e ia: ko a ratou patunga tapu ka pera ki a ratou me te taro tangi tupapaku; ka poke katoa te hunga e kai ana: ko ta ratou taro hoki hei mea mo to ratou hiakai; e kore e tae ki roto ki te whare o Ihowa.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 9, "word": {"maori": "Kua heke to ratou tupu, a aua noa iho ki raro, e rite ana ki nga ra i Kipea: ka mahara ia ki to ratou he, ka tirotirohia e ia o ratou hara.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 8, "word": {"maori": "Ka whakakahoretia ano nga wahi tiketike o Awene, te hara o Iharaira; ka puta ake te tataramoa me te tumatakuru ki runga ki a ratou aata, a ka mea ratou ki nga maunga, Taupokina matou; ki nga pukepuke, E hinga ki runga ki a matou.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 9, "word": {"maori": "¶ E Iharaira, he hara tou, mai ano i nga ra i Kipea: tu ana ratou i reira: kia kore ai ratou e mau ki Kipea i te whawhai ki nga tama a te kino.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 8, "word": {"maori": "I mea ano a Eparaima, He pono kua whai taonga ahau, kua kitea e ahau he rawa moku: i aku mahi katoa e kore e kitea e ratou he kino, ara he hara ki ahau.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"maori": "Na inaianei kua neke ake to ratou hara, kua hanga e ratou ta ratou hiriwa hei whakapakoko whakarewa ma ratou, hei whakapakoko e rite ana ki ta ratou i matau ai, a ko taua mea katoa he mahi na nga kaimahi: e korerotia ana aua mea e ratou, Me kihi e nga tangata e mea patunga tapu ana, nga kuao kau.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 12, "word": {"maori": "Ko te he o Eparaima, takai rawa; ko tona hara, rongoa rawa.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"maori": "Ko wai ka tohu, tera pea ka tahuri, ka puta ke ona whakaaro, a ka mahue he manaaki i muri i a ia, ara he whakahere totokore, he ringihanga ma Ihowa, ma to koutou Atua?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 12, "word": {"maori": "E mohiotia ana hoki e ahau te maha o o koutou poka ke, me te kaha o o koutou hara: o koutou, e whakatupu kino nei i te tangata tika, e tango nei i te utu whakapati, e whakangau ke nei i ta te rawakore i te kuwaha.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 14, "word": {"maori": "Na, ko te hunga e oati ana i te he o Hamaria, e ki ana, Kei te ora tou Atua, e Rana; me tenei, Kei te ora te tikanga o Peerehepa; ka taka rawa ratou, e kore ano e ara a muri ake nei.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 8, "word": {"maori": "Nana, kei runga nga kanohi o te Ariki, o Ihowa, i te kingitanga hara, a ka poto atu i ahau i runga i te mata o te whenua; e kore ia e poto rawa i ahau te whare o Hakopa, e ai ta Ihowa.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 10, "word": {"maori": "Ka mate i te hoari te hunga hara katoa o taku iwi, ena e ki na, E kore tatou e mau, e kore ano e haukotia e te kino.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 5, "word": {"maori": "Mo te he o Hakopa tenei katoa, mo nga hara o te whare o Iharaira. He aha te he o Hakopa? he teka ianei ko Hamaria? He aha ano hoki nga wahi tiketike o Hura? he teka ianei ko Hiruharama?\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 13, "word": {"maori": "Whakamaua te hariata ki te hoiho tere, e te wahine e noho ana i Rakihi: ko ia te timatanga o te hara o te tamahine a Hiona; kua kitea na hoki nga he o Iharaira i roto i a koe.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"maori": "¶ Otiia he pono, kua ki ahau i te kaha, he mea na te wairua o Ihowa, i te whakawa hoki, i te mana, kia whakaaturia ai e ahau ki a Hakopa tona poka ke, ki a Iharaira tona hara.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"maori": "E manako ranei a Ihowa ki nga mano o nga hipi toa, ki nga mano kotahi tekau ranei o nga awa hinu? me hoatu ranei e ahau taku matamua hei utu mo taku poka ke, te hua o toku kopu mo te hara o toku wairua?\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 13, "word": {"maori": "Mo reira kua whiua hoki koe e ahau ki te mate taimaha: kua meinga koe e ahau kia mokemoke, hei utu mo ou hara.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 16, "word": {"maori": "No te mea e mau ana nga tikanga a Omori, me nga mahi katoa a te whare o Ahapa, a e haere ana koutou i runga i o ratou whakaaro; kia meinga ai koe e ahau kia ururua, a ko nga tangata o kona hei whakahianga atu; a ka mau ki a koutou te ingoa kino o taku iwi.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 9, "word": {"maori": "Maku e waha te riri o Ihowa, kua hara nei hoki ahau ki a ia; kia tohe ra ano ia i taku tohe, kia whakarite ra ano i taku whakawa, ka whakaputaina ahau e ia ki waho ki te marama, a ka kite ahau i tona tika.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 19, "word": {"maori": "Tera ia e tahuri ano, ka aroha ki a tatou; ka pehia e ia o tatou kino ki raro ki ona waewae; ka panga ano e koe o ratou hara ki nga rire o te moana.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 2, "word": {"maori": "Ko te haruru o te whiu, ko te ngaehe o nga wira e keke ana; ko nga hoiho e takatakahi ana, ko nga hariata e tarapekepeke ana;\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 10, "word": {"maori": "Kua takoto i a koe he whakama mo tou whare i tau hatepenga atu i nga iwi maha; kua hara ano ki tou wairua ake.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"maori": "Ko Ihowa, ko toku Ariki, toku kaha, ka meinga e ia oku waewae kia rite ki o te hata, ka meinga ano ahau e ia kia takahi i runga i oku wahi tiketike. Ki te tino kaiwaiata i runga i aku mea whakatangi.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 17, "word": {"maori": "Ka mamae ano i ahau nga ngakau o nga tangata, ka rite ratou ki te matapo ina haere, mo ratou i hara ki a Ihowa: ka ringihia o ratou toto ano he puehu, o ratou kikokiko ano he paru.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 14, "word": {"maori": "A ka tapapa nga kahui ki waenganui ona, nga kirehe katoa o nga tauiwi; ka noho te kawau raua ko te matuku ki ona puku whakapaipai; ka puaki to raua reo i nga matapihi; ka ururuatia nga kuwaha: no te mea ka tu tahanga nga mea hita i a ia.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 1, "word": {"maori": "¶ Aue te mate mo tenei e whakakeke nei, kua poke nei, mo te pa tukino!\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"maori": "Kei roto a Ihowa, tou Atua, i a koe, a he nui ia, mana e whakaora; ka koa ia, ka hari ki a koe; ka ata noho ia i runga i tona aroha, ka whakamanamana ia, ka waiata ki a koe.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"maori": "Na i mua hei kanga koutou i roto i nga iwi, e te whare o Hura, e te whare o Iharaira, ka pena te nui o taku whakaora i a koutou, a hei manaakitanga koutou: kaua e wehi, kia kaha o koutou ringa.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 1, "word": {"maori": "¶ I taua ra ka tuwhera he puna mo te whare o Rawiri, mo nga tangata ano o Hiruharama, hei mea mo te hara, mo te poke.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 11, "word": {"maori": "Ka nui nei hoki toku ingoa i roto i nga tauiwi, i te whitinga o te ra a tae noa ki tona torengitanga; a ka tukua he whakakakara ki toku ingoa i nga wahi katoa, me te whakahere pokekore; ka nui hoki toku ingoa i roto i nga tauiwi, e ai ta Ihowa o nga mano.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 2, "word": {"maori": "Ki te kore koutou e rongo, ki te kore e takoto i o koutou ngakau kia homai he kororia ki toku ingoa, e ai ta Ihowa o nga mano, ina ka tukua atu e ahau he kanga ki a koutou, ka kanga ano e ahau a koutou manaaki: ae ra, kua oti ano i ahau te kanga, no te mea kahore i te ngoto ki o koutou ngakau.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"maori": "Maua katoatia mai te whakatekau ki roto ki te toa, kia whai kai ai toku whare, waiho hoki tenei hei whakamatautau moku, e ai ta Ihowa o nga mano, me kahore e tuwhera i ahau nga matapihi o te rangi ki a koutou, a ka ringihia he manaaki ki a kouto u, a kia kore ra ano he takotoranga.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 21, "word": {"maori": "A e whanau ia he tama, me hua e koe tona ingoa ko IHU: no te mea mana e whakaora tona iwi i o ratou hara.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 6, "word": {"maori": "A iriiria ana ratou e ia ki Horano, me te whaki ano i o ratou hara.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 22, "word": {"maori": "Ko te kanohi te rama o te tinana: na ki te atea tou kanohi, e marama katoa tou tinana.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"maori": "Na ka kawea mai e ratou ki a ia tetahi pararutiki, e takoto ana i runga i te moenga; no te kitenga o Ihu i to ratou whakapono ka mea ia ki te pararutiki, E tama, kia maia; ka oti ou hara te muru.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 5, "word": {"maori": "Ko tehea oti te mea takoto noa, ko te mea, Ka oti ou hara te muru; ko te mea ranei, Whakatika, haere?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"maori": "Otira kia matau ai koutou he mana muru hara to te Tama a te tangata i runga i te whenua, katahi ia ka mea runga i te whenua, katahi ia ka mea ki te pararutiki, Whakatika, tangohia ake tou moenga, a haere ki tou whare.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"maori": "A, i a ia e noho ana ki te kai i roto i te whare, na he tokomaha nga pupirikana me nga tangata hara i haere mai, i noho tahi ki a Ihu ratou ko ana akonga.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 11, "word": {"maori": "A, no te kitenga o nga Parihi, ka mea ki ana akonga, He aha to koutou Kaiwhakaako ka kai tahi ai me nga pupirikana, me nga tangata hara?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 13, "word": {"maori": "Na haere, akona te tikanga o tenei, Ko taku e pai ai ko te tohu tangata, haunga te patunga tapu: kihai hoki ahau i haere mai ki te karanga i te hunga tika, engari i te hunga hara, kia ripeneta.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 19, "word": {"maori": "I haere mai te Tama a te tangata me te kai me te inu, ka mea ratou, Na, he tangata kakai, he tangata inu waina, he hoa no nga pupirikana, no nga tangata hara! Otira ma ana mahi e whakatika te whakaaro nui.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 31, "word": {"maori": "Koia ahau ka mea nei ki a koutou, Ko nga hara katoa me nga kohukohu, a te tangata e murua: tena ko te kohukohu ki te Wairau Tapu e kore e murua.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 30, "word": {"maori": "Otira ka kite ia i te hau e kaha ana, ka wehi; a ka timata te totohu, ka karanga ake, ka mea, Ahau, e te Ariki, whakaorangia.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"maori": "¶ Katahi ka haere a Pita ki a ia, ka mea, E te Ariki, kia hia nga haranga o toku teina ki ahau, me taku whakarere noa iho i tona hara? kia whitu?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"maori": "Kei taua wa hoki te whiu nui, kahore ona rite mai o te timatanga o te ao a mohoa noa nei, e kore ano e pera a mua ake nei.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 28, "word": {"maori": "Ko oku toto hoki enei, ko o te kawenata hou, e whakahekea ana mo te tini, hei murunga hara.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 45, "word": {"maori": "Katahi ia ka haere ki ana akonga, ka mea ki a ratou, Moe tonu, takoto marie: na ka tata te haora, ka tukua te Tama a te tangata ki nga ringa o te hunga hara.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 4, "word": {"maori": "Ka mea, Kua hara ahau i taku tukunga i te toto harakore. Ka mea ratou, Hei aha ma matou? mau tena e titiro.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 4, "word": {"maori": "I haere mai a Hoani, ka iriiri i te koraha, ka kauwhau i te iriiri ripeneta hei murunga hara.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 5, "word": {"maori": "Na ka haere ki a ia te whenua katoa o Huria, me nga tangata o Hiruharama, a iriiria katoatia ana e ia ki te awa ki Horano, me te whaki ano i o ratou hara.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 35, "word": {"maori": "Na i te atatu, i mua noa atu o te awatea, ka ara ia, ka puta ki waho, ka haere ki te wahi koraha, ki reira inoi ai.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 44, "word": {"maori": "Ka mea atu hoki ki a ia, Kei korerotia tetahi mea ki te tangata: engari haere, kia kite te tohunga i a koe, a mauria atu mo tou whakamakanga nga mea i whakaritea e Mohi, hei mea whakaatu ki a ratou.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"maori": "A, no te kitenga o Ihu i to ratou whakapono, ka mea ia ki te pararutiki, E tama, ka oti ou hara te muru.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 7, "word": {"maori": "He aha enei kupu kohukohu a tenei tangata? ko wai hei muru hara, kotahi tonu ko te Atua anake?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 9, "word": {"maori": "Ko tehea te mea takoto noa, ko te mea ki te pararutiki, Ka oti ou hara te muru; ko te mea ranei, Whakatika, tangohia ake tou moenga, haere?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"maori": "Otira, kia matau ai koutou he mana muru hara to te Tama a te tangata i runga i te whenua, ka mea ia ki te pararutiki,\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"maori": "A, i a ia e noho ana i tona whare, he tokomaha nga pupirikana me nga tangata hara e noho tahi ana ki a Ihu ratou ko ana akonga: he tokomaha hoki ratou, a i aru i a ia.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 16, "word": {"maori": "A, no te kitenga o nga karaipi a nga Parihi i a ia e kai tahi ana me nga pupirikana, me nga tangata hara, ka mea ki ana akonga, Kei te kai tahi ia, kei te inu tahi me nga pupirikana me nga tangata hara.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 17, "word": {"maori": "A, i te rongonga o Ihu, ka mea ia ki a ratou, Kahore he aha o nga tangata ora e meatia ai e te rata, engari o te hunga e mate ana: kihai hoki ahau i haere mai ki te karanga i te hunga tika, engari i te hunga hara.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 28, "word": {"maori": "He pono taku e mea nei ki a koutou, Ko nga hara katoa o nga tama a nga tangata e murua, me nga kohukohu e kohukohu ai ratou:\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"maori": "Mo te titiro rawa atu ratou, na e kore e kite; rongo rawa, na e kore e matau; kei tahuri, a ka murua o ratou hara.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"maori": "Ki te whakama hoki tetahi ki ahau, ki aku korero, i tenei whakatupuranga puremu, kino, ka whakama ano te Tama a te tangata ki a ia, ina haere mai i runga i te kororia o tona Matua, ratou ko nga anahera tapu.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 10, "word": {"maori": "A i puritia taua kupu e ratou, ka uiui ki a ratou ano, he aha ra te aranga ake i te hunga mate.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 21, "word": {"maori": "Na ka ui ia ki tona matua, Ka pehea te roa o te mea nei ki a ia? Ka mea ia, No te tamarikitanga:\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 5, "word": {"maori": "A ka mea etahi o te hunga e tu ana i reira ki a raua, he aha ta korua e wewete na i te kuao?\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 41, "word": {"maori": "Na haere ana ano ia, ko te toru o nga haerenga, ka mea ki a ratou, E moe ra, whakata i a koutou: heoi ra, kua taea te haora; na, ka tukua te Tama a te tangata ki nga ringa o te hunga hara.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 2, "word": {"maori": "Na, i te atatu o te ra tuatahi o te wiki, ka haere ratou ki te urupa i te putanga mai o te ra;\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 36, "word": {"maori": "Na, ko tou whanaunga, ko Erihapeti, kua hapu hoki ia i tona ruruhitanga, he tama; a koe te ono tenei o nga marama ki a ia, i kiia ra he pakoko.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 58, "word": {"maori": "A ka rongo te hunga e noho tata ana, me ona whanaunga, kua whakanuia e te Ariki tona aroha ki a ia; na ka hari tahi me ia.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"maori": "Ko tana hoki ia i korerotia e te mangai o ana poropiti tapu, no te timatanga mai ano o te ao:\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 77, "word": {"maori": "Hei whakamatau i tana iwi ki te ora, i o ratou hara e murua ana;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"maori": "Na ohorere tonu ko tetahi ope nui o te rangi e tu tahi ana me taua anahera, e whakamoemiti ana ki te Atua, e mea ana,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 20, "word": {"maori": "Na ka hoki nga hepara, me te whakakororia, me te whakamoemiti ki te Atua mo nga mea katoa i rongo nei, i kite nei ratou, i rite nei ki nga mea i korerotia ki a ratou.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 21, "word": {"maori": "¶ A, no ka rite nga ra e waru, e kotia ai te tamaiti, ka huaina tona ingoa ko IHU, ko ta te anahera i hua ai ia te mea kahore ano i hapu tona whaea.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 34, "word": {"maori": "Na ka manaaki a Himiona i a raua, a ka mea ki tona whaea, ki a Meri, Nana, ka waiho tenei tama hei takanga, hei aranga, mo te tini o te tangata i roto i a Iharaira; hei tohu hoki e korerotia kinotia;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 44, "word": {"maori": "I mahara hoki raua kei roto ia i te tira, na ka haere, kotahi te ra ki te ara; a ka rapu raua i a ia i roto i nga whanaunga, i a raua tangata hoki i mohio ai.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 49, "word": {"maori": "Ka mea ia ki a raua, he aha korua i rapu ai i ahau? Kihai korua i mahara kia noho ahau i te whare o toku Matua?\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 3, "word": {"maori": "Na ka haere mai ia ki nga wahi katoa e patata ana ki Horano, ka kauwhau i te iriiri ripeneta hei murunga hara;\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 30, "word": {"maori": "Otira i tika ia ra waenganui o ratou a haere ana.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 7, "word": {"maori": "Na ka tawhiri ratou ki o ratou hoa i tera o nga kaipuke kia hoe mai hei hoa mo ratou. A, i to ratou taenga mai, whakakiia ana nga kaipuke e rua, no ka whakatotohu.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 8, "word": {"maori": "Otiia, no te kitenga o Haimona Pita, ka hinga iho ki nga turi o Ihu, ka mea, Mawehe atu i ahau, e te Ariki, he tangata hara hoki ahau.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 14, "word": {"maori": "A ka whakatupato ia i a ia kia kaua e korerotia ki te tangata; Engari haere, kia kite te tohunga i a koe, kawea atu hoki mo tou whakamakanga nga mea i whakaritea e Mohi, hei mea whakaatu ki a ratou.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"maori": "A, i tona kitenga i to ratou whakapono, ka mea ia ki a ia, E hoa, ka oti ou hara te muru.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"maori": "Na ka anga ka whakaaroaro nga karaipi me nga Parihi, ka mea, Ko wai tenei nana nga kupu kohukohu? Ko wai hei muru hara? ko te Atua anake.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 23, "word": {"maori": "Ko tehea te mea takoto noa, ko te mea, Ka oti ou hara te muru; ko te mea ranei, Whakatika haere?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"maori": "Otiia kia matau ai koutou he mana muru hara to te Tama a te tangata i runga i te whenua, ka mea ia ki te pararutiki, Ko taku kupu tenei ki a koe, Whakatika, tangohia ake tou moenga, haere ki tou whare.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 30, "word": {"maori": "Na ka amuamu nga Parihi me o ratou karaipi ki ana akonga, ka mea He aha koutou ka kai tahi ai, ka inu tahi ai me nga pupirikana, me nga tangata hara?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 32, "word": {"maori": "Kihai ahau i haere mai ki te karanga i te hunga tika, engari i te hunga hara, kia ripeneta.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 32, "word": {"maori": "Ki te aroha koutou ki te hunga e aroha ana ki a koutou, kei hea he whakawhetai ki a koutou? e aroha ana hoki te hunga hara ki te hunga e aroha ana ki a ratou.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 33, "word": {"maori": "Ki te atawhai hoki koutou i te hunga e atawhai ana i a koutou, kei hea he whakawhetai ki a koutou? e pena ana ano te hunga hara.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 34, "word": {"maori": "Ki te tuku moni koutou ki te hunga e mea ai koutou ka utua mai e ratou, kei hea he whakawhetai ki a koutou? e tuku moni ana hoki te hunga hara ki te hunga hara, mo te pera kia whakahokia ki a ratou.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 34, "word": {"maori": "I haere mai te Tama a te tangata me te kai, me te inu; a ka mea koutou, Na, he tangata kakai, he tangata inu waina, he hoa no nga pupirikana, no nga tangata hara!\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"maori": "Na tera tetahi wahine hara o te pa ka mohio, kei te whare o te Parihi ia e noho ana; na ka kawea mai e ia tetahi pouaka kohatu, he hinu i roto,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"maori": "Na, i te kitenga o te Parihi nana ra ia i karanga, ka korero i roto i a ia, ka mea, Me he poropiti tenei, kua matau ia ki te wahine e pa nei ki a ia, tona peheatanga: he wahine hara hoki.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"maori": "Kihai koe i kihi i ahau: tena ko ia, mai o toku taenga mai, kahore ano i tamutu te kihi o oku waewae.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"maori": "Koia ahau ka mea nei ki a koe, Kua murua ona tini hara; he nui hoki tona aroha; ko te tangata ia he iti nga mea i murua, ka iti ano tona aroha.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 48, "word": {"maori": "A ka mea ia ki a ia, Kua murua ou hara.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"maori": "Na ka anga ona hoa noho ka korero ki a ratou ano, Ko wai tenei, muru rawa hoki i nga hara?\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 39, "word": {"maori": "Na ka hopu te wairua i a ia, inamata ka hamama; na ka haehae i a ia, tutu ana te huka i a ia; whakauaua ana te whakarere i a ia, a maru iho ia.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 44, "word": {"maori": "Rongoatia enei korero ki roto ki o koutou taringa: meake hoki tukua te Tama a te tangata ki nga ringa o nga tangata.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"maori": "Murua o matou hara; e murua ana hoki e matou o nga tangata katoa e hara ana ki a matou. Aua hoki matou e kawea kia whakawaia.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 34, "word": {"maori": "Ko te kanohi te rama o te tinana: na, ki te atea tou kanohi, ka marama ano tou tinana katoa; tena ki te kino, ka pouri ano hoki tou tinana.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 2, "word": {"maori": "Na ka whakahoki ia, ka mea ki a ratou, E mea ana ranei koutou, he hara rawa aua tangata o Kariri i nga tangata katoa o Kariri, no te mea he pera o ratou mate?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"maori": "Me taua tekau ma waru i horoa nei e te pourewa o Hiroama, a mate iho, e mea ana oti koutou, he hara rawa ratou i nga tangata katoa e noho ana i hiruharama?\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 1, "word": {"maori": "¶ Na ka whakatata ki a ia nga pupirikana katoa me nga tangata hara, ki te whakarongo ki a ia.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 2, "word": {"maori": "A ka amuamu nga Parihi, me nga karaipi, ka mea, E manako ana tenei tangata ki nga tangata hara, e kai tahi ana me ratou.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"maori": "Ko taku kupu tenei ki a koutou, ka pera ano te hari i te rangi mo te tangata hara kotahi ina ripeneta, nui atu i te hari mo nga tangata tika e iwa tekau ma iwa, kahore nei o ratou mea e ripeneta ai.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"maori": "Waihoki, ko taku kupu tenei ki a koutou, he hari kei te aroaro o nga anahera a te Atua mo te tangata hara kotahi ina ripeneta.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 18, "word": {"maori": "Ka whakatika ahau, ka haere ki toku matua, ka mea ki a ia, E pa, kua hara ahau ki te rangi, ki tou aroaro ano,\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 21, "word": {"maori": "Na ko te meatanga a te tama ki a ia, E pa, kua hara ahau ki te rangi, ki tou aroaro ano, a heoi ano tikanga kia kiia ahau he tama nau.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"maori": "I tutuki te ture me nga poropiti ki a Hoani: no reira i kauwhautia mai ai te rangatiratanga o te Atua, a taruke ana nga tangata katoa ki roto.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 13, "word": {"maori": "Ko te pupirikana ia i tu mai i tawhiti, kihai i mea kia anga ake ona kanohi ki te rangi, heoi patuki ana ki tona uma, ka mea, E te Atua, tohungia ahau, te tangata hara.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 7, "word": {"maori": "A, i to ratou kitenga, ka amuamu katoa, ka mea, Kua riro ia ki te tangata hara noho ai.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 33, "word": {"maori": "Na, i a raua e wewete ana i te kuao, ka mea ona rangatira ki a raua, He aha korua ka wewete ai i te kuao na?\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 7, "word": {"maori": "Ki tana meatanga, Kua takoto te tikanga kia tukua te Tama a te tangata ki nga ringa o te hunga hara, kia ripekatia, a i te toru o nga ra ka ara.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 21, "word": {"maori": "I tumanako ano matou ki a ia, mana e whakaora a Iharaira. Na i te taha o enei mea katoa, ko te toru tenei o nga ra i meinga ai enei mea.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 47, "word": {"maori": "Kia kauwhautia hoki te ripeneta me te murunga hara i runga i tona ingoa ki nga tauiwi katoa; ki Hiruharama timata ai.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"maori": "A noho tonu ai ratou i te temepara, me te whakapai ki te Atua. Amine.\r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"maori": "¶ I te aonga ake ka kite ia i a Ihu e haere ana mai ki a ia, ka mea, na, te Reme a te Atua, hei waha atu i te hara o te ao!\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"maori": "Muri iho i enei mea ka kite a Ihu i a ia i roto i te temepara, ka mea ki a ia, Na, ka oti nei koe te whakaora: kati te hara kei kino rawa iho te mea e pa ki a koe.\r\n"}}, {"book": "John", "chapter": 8, "verse": 7, "word": {"maori": "A ka tohe tonu ratou ki te ui ki a ia, ka whakatika ake ia, ka mea ki a ratou, Ko te tangata o koutou kahore ona hara, mana te kohatu matamua e aki ki a ia.\r\n"}}, {"book": "John", "chapter": 8, "verse": 11, "word": {"maori": "Ano ra ko tera, Kahore, e te Ariki. Ka mea a Ihu ki a ia, Kahore ano hoki ahau e whakatau i te he ki a koe: haere, kati te hara.\r\n"}}, {"book": "John", "chapter": 8, "verse": 21, "word": {"maori": "¶ Me i reira ka ki atu ano a Ihu ki a ratou, E haere atu ana ahau, a tera koutou e rapu i ahau, e mate ano hoki i roto i to koutou hara: e kore koutou e ahei te haere ake ki te wahi e haere ai ahau.\r\n"}}, {"book": "John", "chapter": 8, "verse": 24, "word": {"maori": "Koia ahau i mea ai ki a koutou, E mate koutou i roto i o koutou hara: ki te kore hoki koutou e whakapono ko ahau ia, e mate koutou i roto i o koutou hara.\r\n"}}, {"book": "John", "chapter": 8, "verse": 34, "word": {"maori": "Ka whakahokia e Ihu ki a ratou, He pono, he pono taku e mea nei ki a koutou, He pononga na te hara nga kaimahi katoa i te hara.\r\n"}}, {"book": "John", "chapter": 8, "verse": 46, "word": {"maori": "¶ Ko wai o koutou hei whakaatu he hara toku? Ki te pono taku korero, he aha koutou te whakapono ai ki ahau?\r\n"}}, {"book": "John", "chapter": 9, "verse": 2, "word": {"maori": "Na ka ui ana akonga ki a ia, ka mea, E te Kaiwhakaako, ko wai i hara, ko tenei, ko ona matua ranei, i whanau matapo ai ia?\r\n"}}, {"book": "John", "chapter": 9, "verse": 3, "word": {"maori": "Ka whakahokia e Ihu, Ehara i te mea ko tenei kua hara, ko ona matua ranei: engari kia ai ai ia hei whakakitenga mo nga mahi a te Atua.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"maori": "Na ka mea etahi o nga Parihi, Ehara tenei i te tangata na te Atua, ina mea etahi, Ma te aha e taea ai enei merekara e te tangata hara? Na ka wehewehea ratou.\r\n"}}, {"book": "John", "chapter": 9, "verse": 24, "word": {"maori": "Na ka karanga tuarua ratou ki te tangata i matapo i mua ra, ka mea ki a ia, Hoatu he kororia ki te Atua; e matau ana matou he tangata hara tenei.\r\n"}}, {"book": "John", "chapter": 9, "verse": 25, "word": {"maori": "Na ka whakahoki ia, ka mea, Kahore ahau e matau he tangata hara ranei ia: kotahi ano taku e matau nei, he matapo ahau i mua, a ina kua kite.\r\n"}}, {"book": "John", "chapter": 9, "verse": 31, "word": {"maori": "E matau ana ra tatou, e kore te Atua e whakarongo ki nga tangata hara: tena ki te mea he tangata karakia tetahi ki te Atua, he mea i tana e pai ai, ka whakarongo ia ki a ia.\r\n"}}, {"book": "John", "chapter": 9, "verse": 34, "word": {"maori": "Na ka whakahoki ratou, ka mea ki a ia, I whanau pu koe i roto i nga hara, ko koe ranei hei whakaako i a matou? Na peia ana ia e ratou ki waho.\r\n"}}, {"book": "John", "chapter": 9, "verse": 41, "word": {"maori": "Ka mea a Ihu ki a ratou, Me i matapo koutou, kahore o koutou hara: tena ka mea na koutou, E kite ana matou; na e mau na to koutou hara.\r\n"}}, {"book": "John", "chapter": 15, "verse": 22, "word": {"maori": "Me i kaua ahau te haere mai, te korero ki a ratou, penei kahore o ratou hara: tena ko tenei kahore o ratou whakaoraora mo to ratou hara.\r\n"}}, {"book": "John", "chapter": 15, "verse": 24, "word": {"maori": "Me i kaua te mahia e ahau i roto i a ratou nga mahi kahore i mahia e tetahi atu, penei kahore o ratou hara: tena ko tenei kua kite ratou, kua whakakino ano hoki ki a maua tahi ko toku Matua.\r\n"}}, {"book": "John", "chapter": 16, "verse": 8, "word": {"maori": "Na ka tae mai ia, mana e whakaatu ki te ao te hara, te tika, me te whakawa:\r\n"}}, {"book": "John", "chapter": 16, "verse": 9, "word": {"maori": "Te hara, mo ratou kahore e whakapono ki ahau;\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"maori": "Ka whakahokia e Ihu, Kahore au tikanga ki ahau, me kahore i homai ki a koe i runga: koia i nui rawa ai te hara o te kaituku i ahau ki a koe.\r\n"}}, {"book": "John", "chapter": 20, "verse": 15, "word": {"maori": "Ka mea a Ihu ki a ia, E tai, he aha tau e tangi? ko wai tau e rapu? Hua noa ia ko te kaingaki kari, na ko tana meatanga ki a ia, E mara, ki te mea kua mauria atu ia e koe, korerotia ki ahau te wahi i whakatakotoria ai ia, a maku ia e tango atu.\r\n"}}, {"book": "John", "chapter": 20, "verse": 23, "word": {"maori": "Ki te whakarerea noatia e koutou nga hara o etahi, ka whakarerea o ratou; ki te whakamaua ano o etahi e koutou, ka mau ano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 38, "word": {"maori": "Na ko te meatanga a Pita ki a ratou, Ripeneta, kia iriiria tena tangata, tena tangata o koutou i runga i te ingoa o Ihu Karaiti, hei murunga hara; a ka riro i a koutou te mea homai, ara te Wairua Tapu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"maori": "Haere tonu ana hoki ratou i tenei ra, i tenei ra ki te temepara, kotahi tonu ano te whakaaro; whawhati taro ana i o ratou kainga, kai ana i a ratou kai i runga i te koa, i te ngakau tapatahi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 47, "word": {"maori": "E whakamoemiti ana ki te Atua, e paingia ana hoki e te iwi katoa. A honoa mai ana e te Ariki ki a ratou i tena ra, i tena ra, i tena ra, te hunga e whakaorangia ana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 8, "word": {"maori": "A, ko tona mawhititanga ake, ka tu, ka timata te haere, tomo tahi ana me raua ki te temepara, e haere ana, e tupeke ana, e whakamoemiti ana ki te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 9, "word": {"maori": "A i kite te iwi katoa i a ia e haere ana, e whakamoemiti ana ki te Atua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 19, "word": {"maori": "No reira, Ripeneta, a tahuri mai ano koutou, kia murua ai o koutou hara, kia puta mai ai i te aroaro o te Ariki he wa whakahauora.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"maori": "Kua takoto nei te tikanga kia noho ia ki te rangi a taea noatia nga wa o te whakahokinga mai o nga mea katoa, i korero ai te Atua ra te mangai o ana poropiti tapu no te timatanga mai ano o te ao.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 15, "word": {"maori": "Na reira hoki ka mauria e ratou nga turoro ki nga ara, whakatakotoria ana ki runga i nga moenga, i nga whariki, me kore noa e taumarumaru iho ki tetahi o ratou te atarangi o Pita, i a ia e haere ana.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 31, "word": {"maori": "Kua oti ia te whakanoho e te ringa matau o te Atua ki runga, hei Piriniha, hei Kaiwhakaora, hei homai i te ripeneta, i te murunga hara ki a Iharaira.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 3, "word": {"maori": "No reira, e nga teina, tirohia mai i roto i a koutou kia tokowhitu nga tangata e korerotia paitia ana, e ki ana i te Wairua Tapu, i te matauranga, a ma matou ratou e whakatu ki tenei mahi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 60, "word": {"maori": "Katahi ia ka tuturi ki raro, ka karanga, he nui te reo, E te Ariki, kaua tenei mea e whakairia ki a ratou. A, i tana korerotanga i tenei, ka moe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 40, "word": {"maori": "Ko Piripi ia i kitea ki Ahota; a, i a ia e haere ana, kauwhautia ana e ia te rongopai ki nga pa katoa, a tae noa ia ki Hiharia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 43, "word": {"maori": "He kaiwhakaatu nga poropiti katoa mona, ara ma tona ingoa ka whiwhi ai ki te murunga hara nga tangata katoa e whakarongo ana ki a ia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 5, "word": {"maori": "¶ Na ka puritia a Pita ki roto ki te whare herehere: otiia kihai i mutumutu te inoi a te hahi ki te Atua mona.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 38, "word": {"maori": "Na kia mohio koutou, e oku tuakana, na tenei tangata te murunga hara e kauwhautia nei ki a koutou;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 19, "word": {"maori": "¶ Otira ka haere mai etahi Hurai i Anatioka, i Ikoniuma: a ka whakakiki ratou i nga mano a akina ana a Paora ki te kohatu, toia ana ki waho o te pa, hua noa kua mate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 8, "word": {"maori": "Na kapea ana Maihia, ka haere ki Toroa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 11, "word": {"maori": "Heoi, ko te rerenga atu i Toroa, ka tika tonu matou ki Hamotarakia, a ao ake te ra ki Neapori;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 27, "word": {"maori": "A, ka oho te kaitiaki herehere i te moe, ka kite i nga tatau o te whare herehere e puare ana, na ka unu i tana hoari, ka mea ki te patu i a ia ano, hua noa kua oma nga herehere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 2, "word": {"maori": "A ka mea ki a ratou, I riro ranei te Wairua Tapu i a koutou i to koutou whakaponotanga? Ano ra ko ratou ki a ia, Kahore, kiano matou i rongo noa mehemea te Wairua Tapu i homai.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 16, "word": {"maori": "Na, he aha tau e whakaroa nei? whakatika, kia iriiria koe, kia horoia ou hara, me te karanga ano ki te ingoa o te Ariki.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 11, "word": {"maori": "E takoto kau ana hoki hei mohiotanga mou, kahore i maha ake i te tekau ma rua nga ra oku i haere nei ki Hiruharama, ki te karakia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"maori": "Kihai ano ahau i mau i a ratou i roto i te temepara e totohe ana ki tetahi, e mea ana ranei i te mano kia tutu, kahore i nga whare karakia, kahore ano hoki i te pa:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"maori": "Hei whakatitiro i o ratou kanohi, hei whakatahuri i a ratou i te pouri ki te marama, i te kaha o Hatana ki te Atua, kia whiwhi ai ratou ki te murunga hara, ki tetahi wahi ano i roto i te hunga ka oti te whakatapu i runga i te whakapono ki ahau.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"maori": "Heoi ka awhinatia mai ahau e te Atua, ka tu tonu nei ahau, a mohoa noa nei, me te korero ki te iti, ki te rahi, kahore aku kupu ke ake i ta nga poropiti ratou ko Mohi i mea ai meake puta:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 8, "word": {"maori": "A ka pahemo whakauaua a reira, ka u matou ki tetahi kainga, ko Nga Kokoru Ataahua te ingoa; e tata ana a reira ki te pa o Rahia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 13, "word": {"maori": "A ka pa rekareka te tonga, ka mea ratou kua taea ta ratou i whakaaro ai, ka hutia te punga; a miri haere ana i Kariti.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"maori": "Ko te Atua, e mahi nei toku wairua ki a ia i roto i te rongopai o tana Tama, hei kaiwhakaatu moku, mo te mau tonu o taku whakahuahua i a koutou, a i aku karakiatanga i nga wa katoa,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 22, "word": {"maori": "I a ratou e mea ana he mohio ratou, na ka wairangi,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"maori": "Ko te hunga hoki i hara turekore, ka ngaro turekore ano hoki: me te hunga i hara i runga i te ture, kei te ture ano he whakahe mo ratou;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 15, "word": {"maori": "I te mea ka whakakite ratou i te mahi a te ture, he mea tuhituhi ki o ratou ngakau, me te whakaae tahi ano o ratou hinengaro, ko o ratou whakaaro kei te whakahehe, kei te whakatikatika ranei i a ratou;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 7, "word": {"maori": "Na ki te mea na toku teka i hira rawa ai to te Atua pono hei kororia mona; he aha ahau i whakahengia tonutia ai ano hei tangata hara?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 9, "word": {"maori": "He aha koia? he pai ake ranei to matou wahi i to ratou? Kahore ra hoki: kua oti hoki te whakapa e matou i mua he he ki nga Hurai, ki nga Kariki, kei raro katoa ratou i te hara;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 14, "word": {"maori": "Ki tonu o ratou mangai i te kanga, i te nanakia:\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 20, "word": {"maori": "No te mea kahore he mahi o te ture e tika ai tetahi kikokiko i tona aroaro: ma roto mai i te ture te matauranga ki te hara.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 23, "word": {"maori": "Kua hara katoa hoki, a kahore e taea e ratou te kororia o te Atua;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 25, "word": {"maori": "Ko ia hoki ta te Atua i whakaari ai hei whakamarie, i runga i te whakapono, he mea na ona toto; kia whakakitea ai tona tika, i te mea ka whakapahemotia atu nga hara o mua, he mea hoki na te manawanui o te Atua;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 7, "word": {"maori": "I ki ai ia, Ka hari te hunga kua oti a ratou mahi tutu te muru, o ratou hara te hipoki:\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 8, "word": {"maori": "Ka hari te tangata e kore nei e whakairia e te Ariki he hara ki a ia.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 8, "word": {"maori": "Heoi e whakakitea nuitia ana e te Atua tona aroha ki a tatou, i te mea, i a tatou ano e hara ana, ka mate a te Karaiti mo tatou.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 12, "word": {"maori": "Na, ka rite ki te putanga mai o te hara ki te ao, he mea na te tangata kotahi, me te mate ano i runga i te hara; ka horapa te mate ki nga tangata katoa; no te mea kua hara katoa:\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 13, "word": {"maori": "I te ao nei hoki te hara, a tae noa mai te ture: otira e kore e whakairia te hara i te mea kahore he ture.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 14, "word": {"maori": "Ahakoa ra he mana kingi to te mate no Arama iho ano taea noatia a Mohi, ki te hunga rawa kihai nei i rite to ratou hara ki to Arama poka ke, he ahua nei hoki ia no tenei i taria nei.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 16, "word": {"maori": "Kihai ano hoki i rite te mea i homai ki to te kotahi i hara: no te kotahi hoki te whakawa i tau ai te he; no nga hara maha ia te mea i homai noa mai hei whakatika.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 19, "word": {"maori": "Na, i te mea na te tutu o te tangata kotahi i whai hara ai te tokomaha, waihoki na te ngohengohe o te kotahi, ka meinga te tokomaha kia tika.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 20, "word": {"maori": "I puta mai te ture kia nui ai te hara; heoi i te hara e nui noa ana, kua hua noa ake te aroha noa:\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"maori": "He mea hoki, i te hanga ko te hara te kingi i roto i te mate, kia kingi hoki ko te aroha noa i runga o te tika ki te ora tonu, he meatanga na Ihu Karaiti, na to tatou Ariki.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 1, "word": {"maori": "¶ Ha, kia pehea he korero ma tatou? Kia mau tonu oti tatou ki te hara, kia hua ai te aroha noa?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 2, "word": {"maori": "Kahore rapea. Ko tatou kua whakatupapakutia nei ki te hara, me pehea tatou e noho tonu atu ai ano i roto i taua hara?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 6, "word": {"maori": "E mohio ana hoki ki tenei, kua ripekatia ngatahitia me ia to tatou tangata tawhito, kia hemo ai te tinana o te hara, kia mutu ai to tatou ponongatanga ki te hara;\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 7, "word": {"maori": "Ko te mea hoki kua mate, kua mawheto ia i te hara.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 10, "word": {"maori": "Ko tona matenga hoki i mate ai ia, he mate kotahi ki te hara: ko tona oranga ia, he ora ki te Atua.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"maori": "Waihoki mahara iho ki a koutou, kua whakatupapakutia koutou ki te hara, e ora ana ia ki te Atua, i roto i a Ihu Karaiti.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"maori": "Mo konei ra aua te hara e kingi i roto i to koutou tinana mate, e ngohengohe ai koutou ki ta nga hiahia poke o taua tinana nei:\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 13, "word": {"maori": "Kaua hoki e tukua o koutou wahi ki te hara hei kaimahi i te he: engari tukua atu koutou ki te Atua, he hunga kua ora i roto i te hunga mate, me o koutou wahi hoki hei kaimahi i te tika ki te Atua.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 14, "word": {"maori": "E kore hoki te hara e waiho hei rangatira mo koutou: ehara i te mea kei raro koutou i te ture, engari kei raro ke i te aroha noa.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 15, "word": {"maori": "He aha koia? kia hara oti tatou, no te mea ehara tatou i te ture, engari no te aroha noa? Kahore rapea.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 16, "word": {"maori": "Kahore oti koutou i matau, ki te tuku koutou i a koutou ki tetahi hei pononga, he pononga koutou na tera kua ngohengohe na koutou ki tana; na te hara ranei, a mate iho, na te ngohengohe ranei, a tika ake?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 17, "word": {"maori": "Ko tenei me whakawhetai ki te Atua, ahakoa he pononga koutou na te hara i mua, kua meinga o koutou ngakau kia ngohengohe ki te ako i whakaakona ai koutou;\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 18, "word": {"maori": "Na ka atea nei koutou i te hara, ka meinga koutou he pononga na te tika.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 20, "word": {"maori": "I a koutou hoki e pononga ana ki te hara, e atea ana koutou i te tika.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"maori": "Tena ko tenei ka atea nei koutou i te hara, a ka meinga hei pononga ma te Atua, ko nga hua ki a koutou he tapu, a, ko te tukunga iho he ora tonu.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"maori": "Ko nga utu hoki o te hara he mate; ko ta te Atua ia i homai ai he ora tonu, i roto i a Karaiti Ihu, i to tatou Ariki.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 5, "word": {"maori": "I a tatou hoki i te kikokiko, e mahi ana nga hihiritanga o nga hara, e whakaohokia nei e te ture, i roto i o tatou wahi, a hua ake ko te mate.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"maori": "¶ Kia pehea ra he kupu ma tatou? He hara ranei te ture? Kahore rapea. Engari kihai ahau i matau ki te hara, me i kaua te ture: kahore hoki ahau i mohio ki te hiahia apo, me i kaua te ture te mea mai, Aua koe e hiahia apo.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 8, "word": {"maori": "Na, ka mau te hara ki tenei, a ka mahi i nga hiahia apo katoa i roto i ahau, he mea na te ture. Ki te kore hoki te ture ka mate te hara.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 9, "word": {"maori": "I ora hoki ahau i mua i te korenga o te ture: no te taenga mai ia o te kupu whakahau, ka ora ake te hara, a mate iho ahau.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 11, "word": {"maori": "Ka mau te hara ki tenei, ka whakawai hoki i ahau i runga i te kupu whakahau, nana ahau i mate ai.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 13, "word": {"maori": "I riro koia te mea pai hei mate moku? Kahore rapea. Engari na te hara i mea te mea pai hei mate moku, kia whakakitea ai he hara te hara; na ka ai te kupu whakahau hei mea kia tino nui noa atu.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 14, "word": {"maori": "¶ E matau ana hoki tatou no te wairua te ture: ko ahau ia no te kikokiko, kua hokona hei parau ma te hara.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 17, "word": {"maori": "Ko tenei ehara i ahau i mahi, engari na te hara e noho nei i roto i ahau.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 20, "word": {"maori": "Ki te mahia ia e ahau taua mea pu kihai nei ahau i pai atu, ehara i ahau nana taua mea i mahi, engari na te hara e noho nei i roto i ahau.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 23, "word": {"maori": "Otira kua kitea e ahau tetahi atu ture i roto i oku wahi, e whawhai ana ki te ture a toku hinengaro, e mea ana i ahau hei taurekareka ma te ture a te hara, ma tenei i roto nei i oku wahi.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 25, "word": {"maori": "Ma te Atua! E whakawhetai tonu ana ahau ki a ia i runga i a Ihu Karaiti, i to tatou Ariki. Na, e mahi ana ahau ano nei, ara, toku hinengaro, ki te ture a te Atua, ko toku kikokiko ia ki te ture a te hara.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"maori": "Na te ture hoki a te Wairua o te ora i roto i a Karaiti Ihu ahau i atea ai i te ture a te hara, a te mate.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 3, "word": {"maori": "Ko te mea kihai i taea e te ture, he ngoikore nona i te kikokiko, tonoa mai ana e te Atua tana Tama, i te ahua o te kikokiko hara, hei whakahere ano mo te hara, a whakataua ana e ia te he ki te hara i roto i te kikokiko:\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 10, "word": {"maori": "¶ Tena ki te mea kei roto a te Karaiti i a koutou, he tupapaku te tinana i te hara, he ora ia te wairua i te tika.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 27, "word": {"maori": "Ko taku kawenata hoki tenei ki a ratou, ina tangohia atu e ahau o ratou hara.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 11, "word": {"maori": "Kia uaua, kaua e mangere; kia toko tonu ake te wairua; me te mahi ano ki te Ariki;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 23, "word": {"maori": "Ki te ruarua ia tetahi, ka tau te he ki a ia ki te kai ia: no te mea ehara i te kai whakapono: he hara hoki nga mea katoa kihai nei i puta ake i te whakapono.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 9, "word": {"maori": "Kia whakakororia ai hoki nga Tauiwi i te Atua mo tana mahi tohu, kia pera ai me te mea i tuhituhia, Mo konei ka whakawhetai ahau ki a koe i waenganui o nga tauiwi, ka himene ki tou ingoa.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"maori": "A e matau ana ahau, ka haere atu ahau ki a koutou, tera ahau e haere atu i runga i te hua noa iho o te manaakitanga o e rongopai o te Karaiti.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 2, "word": {"maori": "Hei manuhiri ia ma koutou i roto i te Ariki, kia rite ki ta te hunga tapu tikanga, a kia awhina koutou i a ia ki nga mea e matea e ia: he tokomaha hoki ana i atawhai ai, ahau ano hoki.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"maori": "¶ Na he kaha nei te Atua ki te whakau i a koutou, i runga i nga ritenga o taku rongopai, o te kauwhautanga hoki o Ihu Karaiti, o te whakakitenga mai ano o te mea ngaro, kihai nei i rangona no te timatanga ra ano o te ao,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 8, "word": {"maori": "Na kia kai tatou i te hakari, auaka te rewena tawhito, auaka hoki te rewena o te mauahara, o te kino, engari hei te taro rewenakore o te tinihangakore, o te pono.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"maori": "Rere atu ra i te moepuku. No waho o te tinana nga hara katoa e hara ai te tangata; ko te tangata ia e moepuku ana, e hara ana ia ki tona ake tinana.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 28, "word": {"maori": "Otiia ki te marena koe, kahore ou hara; a ki te marena te wahine, kahore ona hara. Otiia tera e pa mai he whakararu i te kikokiko ki taua hunga pena: heoi me ata hanga ahau ki a koutou.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 31, "word": {"maori": "Me te hunga i a ratou tenei ao, ano kahore a ratou he ki te ao; e memeha haere ana hoki te ahua o tenei ao.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 36, "word": {"maori": "¶ Na, ki te whakaaro tetahi tangata e he ana tana tikanga ki tana wahine, mehemea kua pahure tona taiohinga, a heoi ano tikanga, mana e mea tana e pai ai, kahore ona hara: me marena raua.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 12, "word": {"maori": "Na, i a koutou ka hara nei ki nga teina, ka patu nei i to ratou hinengaro ngoikore, e hara ana koutou ki a te Karaiti.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 16, "word": {"maori": "Ko te kapu whakapainga e whakapai nei tatou, ehara koia i te inu tahi i nga toto o te Karaiti? Ko te taro e whatiwhatia nei e tatou, ehara ianei i te kai tahi i te tinana o te Karaiti?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"maori": "¶ Me pehea ra? Ka inoi ahau i runga i te wairua, a ka inoi ano i runga i te mahara; ka waiata ahau i runga i te wairua, ka waiata ano i runga i te mahara.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 3, "word": {"maori": "I hoatu na hoki e ahau ki a koutou i te tuatahi te mea i riro mai i ahau, ara i mate a te Karaiti mo o tatou hara, i pera me ta nga karaipiture;\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 17, "word": {"maori": "A mehema kahore a te Karaiti i ara, he mea hanga noa to koutou whakapono; kei roto tonu koutou i o koutou hara.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"maori": "Na te tangata nei hoki te mate, waihoki na te tangata te aranga o te hunga mate.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 34, "word": {"maori": "Oho ake ki te tika, a kaua e hara; kahore hoki o etahi matauranga ki te Atua: i korero ai ahau kia whakama ai koutou.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 56, "word": {"maori": "Ko te hara to te mate wero; na te ture hoki i kaha ai te hara:\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"maori": "¶ Ko ta matou whakamanamana hoki ko tenei, ko te whakaaetanga ake o to matou hinengaro, kei runga i te tapu, i te tapatahi o te Atua, ehara i te mea kei runga i to te kikokiko mohio, engari i to te Atua aroha noa, ta matou whakahaere i te ao, ki a koutou rawa ano ia.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 17, "word": {"maori": "Kahore hoki matou e pera i te tokomaha e whakatutua nei i te kupu a te Atua: engari he pera i ta te pono, he pera i ta te Atua, e korero ana matou i te aroaro o te Atua i roto i a te Karaiti.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 21, "word": {"maori": "Ko ia, kihai nei i matau ki te hara, meinga ana hei hara mo tatou, kia meinga ai tatou ko te tika o te Atua i roto i a ia.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 10, "word": {"maori": "Me te mea e pouri ana, heoi e hari tonu ana; me te mea e rawakore ana, heoi e mea ana i te tokomaha kia whai taonga; me te mea kahore a matou aha, otiia kei a matou nga mea katoa.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 8, "word": {"maori": "Ehara taku i te korero a ture, engari he mea i te kakama o era atu, hei whakamatautau ano i te pono o to koutou aroha.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 7, "word": {"maori": "I hara oti ahau i ahau i whakaiti ra i ahau kia kake ai koutou, i kauwhau utukore ra i te rongopai o te Atua ki a koutou?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"maori": "Kei whakaititia ahau e toku Atua i o koutou aroaro, ina tae atu ano ahau, a kei tokomaha hoki e tangihia e ahau o te hunga i hara i mua, a kahore ano i ripeneta mo te poke, mo te moepuku, mo te hiahia taikaha, i mahia nei e ratou.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 2, "word": {"maori": "Kua korero ano ahau i mua, ka korero ano inaianei, pera i te tuarua o oku wa i kona, a i ahau e ngaro mai nei, ki te hunga i hara i mua, ki era katoa ano hoki, na, ki te tae atu ano ahau, e kore e tohungia e ahau;\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"maori": "I tuku nei i a ia ano mo o tatou hara, kia whakaorangia ai tatou e ia i tenei ao kino, i runga i ta te Atua, i ta to tatou Matua i pai ai.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 15, "word": {"maori": "Ko tatou, ko nga Hurai tupu nei, ehara nei i te hunga hara no nga tauiwi,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 17, "word": {"maori": "Na, i a tatou e whai nei kia whakatikaia i roto i a te Karaiti, ki te kitea tatou nei he hunga hara, he minita ranei a te Karaiti ki te hara? Kahore rapea.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"maori": "Kia tae ai ki nga tauiwi te manaaki o Aperahama i roto i a Karaiti Ihu; kia riro mai ai i a tatou te kupu homai o te Wairua, he mea ma roto i te whakapono.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"maori": "Heoi kua kopania nga mea katoa e te karaipiture ki raro o te hara, kia homai ai ki te hunga e whakapono ana te mea i whakaaria mai i runga i te whakapono ki a Ihu Karaiti.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"maori": "¶ Kia whakapaingia te Atua, te Matua o to tatou Ariki, o Ihu Karaiti, nana nei tatou i manaaki ki nga manaaki katoa o te wairua ki nga wahi o te rangi, i roto i a te Karaiti:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"maori": "Kei roto nei i a ia to tatou whakaoranga i runga i ona toto, ara te murunga o nga he; he hua hoki no tona aroha noa,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 1, "word": {"maori": "¶ Me koutou ano nana i whakaora, i te mea he tupapaku i nga he, i nga hara,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"maori": "I te mea he tupapaku tatou i nga he, whakaorangia ngatahitia ana tatou e ia me te Karaiti, he aroha noa i whakaorangia ai koutou;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"maori": "Kia riri, a kaua e hara: kei toene te ra ki to koutou riri:\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 19, "word": {"maori": "Ko ta koutou korero ki a koutou ano, hei te waiata tapu, hei te himene, hei te waiata wairua; waiata, himene atu, i roto i o koutou ngakau ki te Ariki;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 5, "word": {"maori": "E nga pononga, kia ngohengohe ki o koutou rangatira o te wahi ki te kikokiko, me te wehi, me te wiri, i runga i te ngakau tapatahi, ano ki a te Karaiti;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"maori": "Kia tau te aroha noa ki te hunga katoa e aroha ana, he aroha parakore, ki to tatou Ariki, ki a Ihu Karaiti. Amine.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 10, "word": {"maori": "Kia whakaaetia ai e koutou nga mea papai; kia kore ai o koutou tinihanga, o koutou he, a taea noatia te ra o te Karaiti;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 16, "word": {"maori": "Ko etahi na te aroha, e mahara ana kua waiho ahau hei korero whakaara i te rongopai:\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 18, "word": {"maori": "Otiia kei te whiwhi ahau i nga mea katoa, hira noa ake hoki aku: kua ki ahau, kua tae mai nei i a Epaporitu nga mea i ahu mai i a koutou, he kakara reka, he patunga tapu e manakohia ana, ko ta te Atua e ahuareka mai ai.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"maori": "Kua tae atu na ki a koutou; kua whai hua hoki a kua nui haere ki te ao katoa, pena hoki i roto i a koutou, no te ra ano i rongo ai, i matau ai koutou ki te aroha noa o te Atua i roto i te pono.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"maori": "¶ No konei hoki, mai o te ra i rongo ai matou, Kahore e mutu ta matou karakia me ta matou inoi mo koutou, kia whakakiia koutou ki te mohio ki tana e pai ai, i runga i nga whakaaro nui katoa, i te mahara wairua ano hoki;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"maori": "Kia tika ai ta koutou haere, kia rite ai ki ta te Ariki, ahuareka rawa, hua rawa i runga i nga mahi pai katoa, tupu tonu i runga i te mohio ki te Atua;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 14, "word": {"maori": "Kei roto nei i a ia to tatou whakaoranga i runga i ona toto, ara te murunga o nga hara.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 11, "word": {"maori": "He mea kokoti koutou i roto i a ia, he kotinga kihai i meatia e te ringaringa, i te unuhanga atu i te tinana o nga hara o te kikokiko, i to te Karaiti kotinga;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 13, "word": {"maori": "¶ He tupapaku na hoki koutou i nga he, i te kotingakore hoki o to koutou kikokiko, na, whakaorangia ngatahitia ana koutou me ia, he mea whakarere noa atu nana o koutou he katoa;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 22, "word": {"maori": "He mea pirau katoa nei aua mea i te meatanga iho ano, he whakahau, he ako na te tangata?\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"maori": "Kia noho nui te kupu a te Karaiti i roto i a koutou i runga i te matauranga katoa; me whakaako, me whakatupato tetahi e tetahi ki nga waiata tapu, ki nga himene, ki nga waiata wairua, me te waiata ano ki te Atua i runga i te aroha noa, i roto i o koutou ngakau.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 20, "word": {"maori": "E nga tamariki, whakarongo ki o koutou matua i nga mea katoa: he mea pai hoki tenei ki te Ariki.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"maori": "E nga pononga, kia whakarongo ki o koutou rangatira o te wahi ki te kikokiko i nga mea katoa: kaua hei ta te kanohi mahi, he whakamanawareka tangata hoki tera; engari hei runga i te ngakau tapatahi, me te wehi ano ki te Atua.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"maori": "Mau tonu to matou mahara ki ta koutou mahi whakapono, ki te uaua o to koutou aroha, ki te u o te tumanako ki to tatou Ariki, ki a Ihu Karaiti, i te aroaro o te Atua, ara o to tatou Matua;\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"maori": "Engari, ka pai nei te Atua kia tukua ki a matou te rongopai, ka pera ta matou korero; ehara i te mea kia whakamanawarekatia te tangata, engari te Atua, e whakamatautau nei i o tatou ngakau.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 13, "word": {"maori": "¶ Mo konei matou ka whakawhetai tonu nei ki te Atua, no te mea i to koutou tahuritanga ki te kupu a te Atua i rongo ra koutou ki a matou, ehara i te mea he tahuri no koutou ki te kupu tangata, engari ki te kupu a te Atua, ko ia pu na hoki ia e mah i na i roto i a koutou, i te hunga e whakapono na.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"maori": "E arai mai ana i a matou kei korero ki nga tauiwi kia ora ai, he mea tenei e tutuki ai o ratou hara i nga wa katoa; otira ka whakapaua rawatia te riri ki a ratou.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 11, "word": {"maori": "Me whai hoki kia ata noho, kia mahi i a koutou na ake mahi, kia mahi ko o koutou ringaringa, kia rite ki ta matou i ako ai ki a koutou;\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 17, "word": {"maori": "Kei whakamutua te inoi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 3, "word": {"maori": "¶ Kei tinihangatia koutou i tetahi mea e te tangata: e kore hoki e tae wawe mai, kia matua tae mai te takanga atu, kia whakakitea mai ano hoki te tangata o te hara, te tama a te whakangaro:\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 9, "word": {"maori": "E matau ana hoki ki tenei, kihai te ture i whakatakotoria mo te tangata tika, engari mo te hunga turekore, tutu, karakiakore, hara, tapukore, whakarihariha, mo nga kaipatu i nga papa, mo nga kaipatu i nga whaea, mo nga kaikohuru tangata,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"maori": "He pono te korero, he pai hoki kia tangohia rawatia, I haere mai a Karaiti Ihu ki te ao ki te whakaora i te hunga hara; ko te tino tangata hara o ratou ko ahau.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 10, "word": {"maori": "Engari ko te mea e tau ana mo nga wahine e whakaae ana ki te karakia, ara ko nga mahi pai.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 20, "word": {"maori": "Ko te hunga hara riria i te aroaro o te katoa, kia mataku ai hoki era atu.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 22, "word": {"maori": "Kei hohoro te whakapa i nga ringaringa ki tetahi tangata, kaua ano e uru ki nga hara o te tangata ke: kia mau tou harakore.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 24, "word": {"maori": "Ko nga hara o etahi tangata marama noa ake, e haere ana i mua ki te whakawakanga; ko o etahi ia e whai mai ana i muri i a ratou.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"maori": "E whakakake ana ia, kahore ona matauranga ki tetahi mea, heoi e hawata ana ki nga uiuinga, ki nga tautohetohenga, no reira nei te hae, te whawhai, nga korero kino, nga whakaaro kino,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 5, "word": {"maori": "Nga whakahokihoki kupu a nga tangata ngakau kino, kahore nei he pono i a ratou, e mahara ana ki te karakia pai he huarahi e whiwhi ai ki te taonga.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 21, "word": {"maori": "Kua waiho nei hei tikanga ma etahi, a he ake ratou ki te whakapono. Kia tau te aroha noa ki a koe. Amine.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 3, "word": {"maori": "E whakawhetai ana ahau ki te Atua, e mahi atu nei ahau ki a ia, he mea no oku tupuna iho i runga i te hinengaro ma, no te mea kahore e mutu toku mahara ki a koe i aku inoinga i te po, i te ao;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"maori": "No ratou hoki te hunga e kuhu nei ki nga whare, a riro parau ana i a ratou nga wahine heahea, e taimaha nei i te hara, he mea kawhaki na nga hiahia maha,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 7, "word": {"maori": "I nga mea katoa kia kitea koe he tauira mo nga mahi pai; ko tau whakaako kia tapatahi, kia tu kaumatua,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 11, "word": {"maori": "E matau ana hoki koe kua whakaputaia ketia taua tangata pera, kei te hara ano hoki, kua mau tona he i a ia ano.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"maori": "Ko ia te kanapatanga o tona kororia, te tino ahua o tona pumautanga, e whakau nei i nga mea katoa ki te kupu o tona kaha, ka oti i a ia ake ano te horoi o tatou hara, na noho ana ia i te ringa matau o te Nui i runga rawa;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 12, "word": {"maori": "E mea nei ia, Maku e korero tou ingoa ki oku teina; ka himene atu ahau ki a koe i waenganui o te whakaminenga.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 17, "word": {"maori": "Na konei i tika ai kia whakaritea ia ki ona teina i nga mea katoa, kia waiho ai ia hei tohunga nui e atawhai ana, e pono ana i nga meatanga ki te Atua, hei whakamarie mo nga hara o te iwi.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 13, "word": {"maori": "Engari me whakahau koutou tetahi i tetahi i tenei ra, i tenei ra, i te mea e kiia ana ko tenei ra, kei whakapakeketia tetahi o koutou e te tinihanga o te hara.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 17, "word": {"maori": "I riri hoki ia ki a wai i nga tau e wha tekau? he teka ianei ki te hunga i hara, i hinga ra o ratou tinana ki te koraha?\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 15, "word": {"maori": "Ehara hoki to tatou i te tohunga nui e kore e ahei kia mamae tahi me tatou e ngoikore nei; i whakamatautauria nei hoki ia i nga mea katoa, i i peneitia me tatou, kahore ia he hara.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 1, "word": {"maori": "¶ Ko ia tohunga nui hoki e tangohia nei i roto i nga tangata, he mea whakatu ratou mo nga mea a nga tangata ki te Atua, hei tapae i nga whakahere, i nga patunga tapu mo nga hara:\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 3, "word": {"maori": "Na konei i tika ai, kia rite ki tana mo te iwi tana e tapae ai mona ake, hei whakahere mo nga hara.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 7, "word": {"maori": "Ko te whenua hoki e inu nei i te ua honohono te heke ki runga ki a ia, a e mea ana i te otaota pai kia tupu ake ma te hunga i mahia ai, ka whiwhi ki ta te Atua manaaki:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 8, "word": {"maori": "Ki te tupuria ia e te tataramoa, e te tumatakuru, ka whakakinoa, ka tata ki te kanga: ko tona whakamutunga ka tahuna.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 14, "word": {"maori": "Ka mea, Ina, ka manaakitia rawatia koe e ahau, ka whakanuia rawatia ano hoki koe.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"maori": "He pai rawa hoki tenei tu tohunga nui mo tatou, te tapu, te kinokore, te pokekore, he mea motu ke i te hunga hara, kua whakanekehia ake ano hoki ki runga ake i nga rangi;\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 27, "word": {"maori": "Kahore ana mea e pera ai ia me nga tohunga nui, e whakaeke patunga tapu ai ia i ia ra, mo ona hara ake i te tuatahi, muri iho mo o te iwi; kotahi tonu hoki tana meatanga i tenei, i tana whakaekenga atu i a ia ake.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 28, "word": {"maori": "Ko nga tohunga nui hoki e whakaturia ana e te ture, he tangata e pehia ana e te ngoikore; ko ta te kupu ia o te oati, i muri nei i te ture, ko te Tama, kua oti nei te mea kia tino tika ake ake.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 12, "word": {"maori": "Ka mahi tohu hoki ahau ki o ratou kino, e kore ano hoki e maharatia e ahau o ratou hara a mua ake nei.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 26, "word": {"maori": "Penei kia maha he mamaetanga mona, he mea timata i te hanganga ra ano o te ao; tena ko tenei kotahi tonu tona whakakitenga mai i te mutunga o nga wa, hei whakakahore i te hara, i a ia ka meinga hei patunga tapu.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 28, "word": {"maori": "Waihoki ko te Karaiti, kotahi tonu tona tapaenga atu hei pikau i nga hara o te tini, a tenei ake ko te rua o ona whakakitenga mai, kahore ano he hara, hei whakaora i te hunga e tatari ana ki a ia.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 2, "word": {"maori": "Penei e kore ranei e mutu te whakaeke? me i oti hoki te hunga nana taua karakia te mea kia ma, kua kore o ratou mahara ki nga hara?\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 3, "word": {"maori": "I aua patunga tapu ia e hokihoki ana te mahara ki nga hara i ia tau, i ia tau.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 4, "word": {"maori": "E kore hoki e tau ma nga toto o nga puru, o nga koati e whakakahore nga hara.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 6, "word": {"maori": "Kihai koe i ahuareka ki nga tahunga tinana ki nga whakahere hara:\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 8, "word": {"maori": "I tana meatanga i mua ake, Kihai koe i matenui ki te patunga tapu, ki te whakahere, ki nga tahunga tinana, ki nga whakahere hara, kahore ano hoki ou ahuareka mai, he mea nei e tapaea ana i runga i te ture;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 11, "word": {"maori": "Na, ko nga tohunga katoa, e tu ana ratou, e minita ana i tenei ra, i tenei ra, he maha ano hoki a ratou whakaekenga atu i aua patunga tapu ra ano, e kore rawa nei e tau hei tango i nga hara:\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 12, "word": {"maori": "Ko tenei ia, kotahi nei tana patunga tapu i whakaeke atu ai mo nga hara, noho tonu atu i te ringa matau o te Atua;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 17, "word": {"maori": "E kore hoki e maharatia e ahau o ratou hara, o ratou kino a mua ake.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 18, "word": {"maori": "Na, ki te murua enei, kahore he whakahere mo nga hara i muri iho.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 26, "word": {"maori": "Ki te hara hoki tatou i muri iho i to tatou whiwhinga ki te matauranga ki te pono, kahore atu hoki he patunga tapu i mahue mo nga hara;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 25, "word": {"maori": "Ki tana hoki, ko te mamae tahi me ta te Atua iwi, he mea pai ke atu i nga ahuareka o te hara kia riro mo tetahi wa:\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 1, "word": {"maori": "¶ Na, i tenei kapua nui o nga kaiwhakaatu e karapoti nei i a tatou, whakarerea e tatou nga whakataimaha katoa, me te hara whakaeke tata, kia manawanui hoki tatou ki te oma i te omanga e takoto nei i to tatou aroaro;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"maori": "Me te titiro pu ano ki a Ihu, ki te kaitimata, ki te kaiwhakaoti i te whakapono; i whakaaro hoki ia ki te hari i tona aroaro, a whakamanawanui ana ki te ripeka, whakahawea ana ki te whakama, na kua noho ki matau o te torona o te Atua.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 3, "word": {"maori": "Whakaaroa hoki ia i whakamanawanui nei ki taua totohe nui a te hunga hara ki a ia, kei hoha o koutou ngakau, kei ngakaukore koutou.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 4, "word": {"maori": "¶ Ko ta koutou pakanga, kahore ano kia tae noa ki te toto i a koutou e whawhai na ki te hara.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 17, "word": {"maori": "E matau ana hoki koutou ki tona hiahia i muri kia riro i a ia te manaaki, a kapea ana ia: kihai hoki i kitea he wahi mo te ripeneta; i rapua marietia ano e ia me te heke ano o nga roimata.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 11, "word": {"maori": "Na, ko nga kararehe no ratou nei nga toto e mauria ana e te tohunga nei mo te hara ki roto ki te wahi tino tapu, e tahuna ana nga tinana o era ki waho o te puni.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"maori": "Mana koutou e mea kia tino tika i runga i nga mahi pai katoa, kia mahia ano e koutou tana i pai ai; mana e mahi i roto i a koutou te mea e ahuareka ana ki tana titiro, i roto ano i a Ihu Karaiti; waiho atu i a ia te kororia ake ake. Amine.\r\n"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"maori": "Na, i te haputanga o te hiahia, ka whanau ko te hara; a, i te otinga o te hara, ka whanau ko te mate.\r\n"}}, {"book": "James", "chapter": 2, "verse": 9, "word": {"maori": "Tena ki te whakapai kanohi koutou, e mahi ana koutou i te hara, ka mau hoki i te ture he hunga he.\r\n"}}, {"book": "James", "chapter": 3, "verse": 10, "word": {"maori": "Kotahi tonu te mangai puta ake ana i roto ko te manaaki, ko te kanga. Ehara i te pai, e oku teina, kia penei enei mea.\r\n"}}, {"book": "James", "chapter": 4, "verse": 8, "word": {"maori": "Whakatata atu ki te Atua, a ka whakatata mai ia ki a koutou. Horoia o koutou ringaringa, e te hunga hara: meinga o koutou ngakau kia hekore, e te hunga ngakau rua.\r\n"}}, {"book": "James", "chapter": 4, "verse": 17, "word": {"maori": "Na, ko te tangata e matau ana ki te mea i te pai, a kahore e meatia e ia he hara tera nona.\r\n"}}, {"book": "James", "chapter": 5, "verse": 13, "word": {"maori": "Ki te pangia tetahi o koutou e te mamae, me inoi. Ki te koa te ngakau o tetahi, me waiata.\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"maori": "A e ora te turoro i te inoi whakapono, ma te Ariki ano ia e whakaara ake; ki te mea hoki kua mahi hara ia, ka murua tona hara.\r\n"}}, {"book": "James", "chapter": 5, "verse": 20, "word": {"maori": "Kia matau ia, ko te tangata i tahuri ai te tangata hara i te he o tona ara, e ora i a ia he wairua kei mate, he tini ano nga hara ka hipokina e ia.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"maori": "Kia rite ki nga tamariki whanau hou, hiahiatia atu te waiu kore tinihanga o te kupu, ko te mea hoki ia e tupu ai koutou ki te ora tonu:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 16, "word": {"maori": "He hunga ehara nei i te herehere, otiia e kore e waiho to koutou herekoretanga hei hipoki mo te mauahara, engari kia rite ki nga pononga a te Atua.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 22, "word": {"maori": "Kihai nei ia i mea i te hara, kahore ano hoki i kitea te tinihanga i tona mangai:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 24, "word": {"maori": "Nana ake i waha o tatou hara, na tona tinana ake, i runga i te rakau, kia whakatupapaku ai tatou ki te hara, kia ora ai ki te tika: na ona karawarawa i ora ai o koutou mate.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"maori": "Kaua e utua he kino ki te kino, he taunu ki te taunu: engari me manaaki: me te mahara ano kua karangatia koutou ki tenei, ara kia whiwhi koutou ki te manaaki.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 18, "word": {"maori": "¶ Kotahi hoki whakamamaetanga o te Karaiti mo nga hara, te tika mo te hunga he, kia arahina ai tatou e ia ki te Atua, i whakamatea ko te kikokiko, i whakaorangia ia ko te wairua:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 1, "word": {"maori": "¶ Na, kua mamae nei o te Karaiti kikokiko mo tatou, e mau koutou ki nga ea whawhai, ara ki taua whakaaro pu ra ano: ko te tangata hoki kua mamae te kikokiko kua mutu te hara;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 8, "word": {"maori": "I te tuatahi o nga mea katoa arohaina putia koutou e koutou ano: he tini hoki nga hara ka hipokina e te aroha.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 18, "word": {"maori": "A ki te mea ka ora noa te tangata tika, kei hea he putanga mo te tangata karakiakore, mo te tangata hara?\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 9, "word": {"maori": "Ko te tangata hoki kahore nei i a ia enei mea, he matapo, he atarua, kua wareware ki te horoinga o ona hara o mua.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"maori": "Mehemea kihai i tohungia e te Atua nga anahera i hara, engari i peia ratou e ia ki te po, he mea herehere i te waro pouri, he mea tiaki mo te whakawa;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 14, "word": {"maori": "Ko o ratou kanohi ki tonu i te puremu, kahore hoki e mutu to ratou hara; e poaina ana e ratou nga hinengaro kahore i u: he ngakau to ratou kua oti te whakamahi ki te apo; he tamariki kua oti te kanga:\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 4, "word": {"maori": "E mea ana, Kei hea te korero o tona haerenga mai? mau tonu hoki nga mea katoa no te moenga ra ano o nga matua, pera tonu me to te orokohanganga.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 7, "word": {"maori": "Ki te haere ia tatou i te marama, me ia hoki e noho nei i te marama, na ka whakahoa tatou tetahi ki tetahi, e horoia ana ano o tatou hara katoa e nga toto o tana Tama, o Ihu Karaiti.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 8, "word": {"maori": "¶ Ki te mea tatou kahore o tatou hara, e whakapohehe ana tatou i a tatou ano, a kahore te pono i roto i a tatou.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"maori": "Ki te whaki tatou i o tatou hara, e pono ana ia, e tika ana, a ka murua e ia o tatou hara, ka horoia atu hoki o tatou he katoa.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 10, "word": {"maori": "Ki te mea tatou kahore tatou i hara, ka meinga ia he kaikorero teka, kahore hoki tana kupu i roto i a tatou.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 1, "word": {"maori": "¶ E aku tamariki nonohi, ka tuhituhi atu nei ahau i enei mea ki a koutou, kia kaua ai koutou e hara. A ki te hara tetahi, he kaikorero mo tatou kei te Matua, ko Ihu Karaiti, ko te tika:\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 2, "word": {"maori": "Ko ia ano te whakamarie mo o tatou hara: ehara i te mea mo o tatou anake, engari mo o te ao katoa.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 12, "word": {"maori": "¶ Ka tuhituhi atu nei ahau ki a koutou, e nga tamariki nonohi, no te mea kua murua o koutou hara, he whakaaro hoki ki tona ingoa.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 4, "word": {"maori": "¶ Ko te tangata e mea ana i te hara, he takahi tana i te ture: he takahi hoki te hara i te ture.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 5, "word": {"maori": "E matau ana ano koutou i whakakitea mai ia hei waha atu i o tatou hara; kahore ano hoki he hara i roto i a ia.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 6, "word": {"maori": "Ko te tangata e mau ana i roto i a ia e kore e hara: ko te tangata e hara ana, kahore i kite i a ia, kahore ano i matau ki a ia.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 8, "word": {"maori": "Ko te tangata e mea ana i te hara, no te rewera ia; he hara hoki to te rewera no te timatanga ra ano. Mo konei te Tama a te Atua i whakakitea mai ai, kia whakakahoretia ai e ia nga mahi a te rewera.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 9, "word": {"maori": "Ko te tangata kua whanau i te Atua e kore e mea i te hara; no te mea e mau ana tana purapura i roto i a ia; e kore hoki e ahei i a ia te hara, no te mea kua whanau ia i te Atua.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 22, "word": {"maori": "A, ko te mea e inoia ana e tatou, ka homai e ia ki a tatou, no te mea e pupuri ana tatou i ana ture, e mea ana hoki i nga mea e ahuareka ana ki tana titiro.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 10, "word": {"maori": "Ko te aroha tenei, ehara i te mea ko tatou kua aroha ki te Atua, engari ko ia kua aroha ki a tatou, a tonoa mai ana e ia tana Tama hei whakamarie mo o tatou hara.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"maori": "Ki te mea ka kite tetahi i tona teina e hara ana, haunga te hara e mate ai ia, me inoi ia, a e homai he ora ki a ia mo te hunga ehara nei to ratou i te hara e mate ai. Tera ano te hara e mate ai: e kore ahau e mea kia inoi ia mo tera.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 17, "word": {"maori": "He hara nga he katoa: tenei ano tetahi hara ehara nei i te mea e mate ai.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 18, "word": {"maori": "¶ E matau ana tatou, na, ko te tangata kua whanau ai te Atua kahore e hara; engari ka tiaki te tangata kua whanau i te Atua i a ia ano, e kore hoki te wairua kino e pa ki a ia.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 15, "word": {"maori": "¶ Kia whakaritea he whakawa mo nga tangata katoa, kia riria hoki te hunga karakiakore o ratou mo a ratou mahi takahi i te karakia katoa, i he ai ratou ki te karakia, mo nga kupu pakeke katoa i korerotia e te hunga hara, e te hunga karakiakore, mon a.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"maori": "He mea ano na Ihu Karaiti, na te kaiwhakaatu pono, ko ia nei te putanga matamua o te hunga mate, te rangatira o nga kingi o te whenua. Ki a ia, i arohaina nei tatou e ia, i horoia ano hoki o tatou hara ki ona toto,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"maori": "Nui atu to ratou reo ki te mea mai, Pai tonu te Reme i whakamatea hei tango i te kaha, i te taonga, i te matauranga, i te mana, i te honore, i te kororia, i te whakapai.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"maori": "I rongo ano ahau ki nga mea hanga katoa o te rangi, o te whenua, i raro ano hoki i te whenua, ki era hoki i te moana, ki nga mea katoa o reira, e mea ana, Waiho atu i tenei e noho nei i runga i te torona, i te Reme hoki, te whakapai, te honore, te kororia, te kaha a ake ake.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"maori": "Me te ki ake ano, Amine: Ko te whakapai, ko te kororia, ko te matauranga, ko te whakawhetai, ko te honore, ko te mana, ko te kaha, kei to tatou Atua ake ake. Amine.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 3, "word": {"maori": "Kei te waiata hoki ratou i te waiata a Mohi, pononga a te Atua, me te waiata ano a te Reme; i mea ratou, He nui au mahi, e miharotia ana, e te Ariki, e te Atua Kaha Rawa; tika tonu ou ara, pono tonu, e te Kingi o nga whakatupuranga.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 18, "word": {"maori": "A ka puta mai he uira, he reo, he whatitiri; a ka puta he ru nui, kahore ano he ru i pera mai o te nohoanga o te tangata ki te whenua, tona nui, tona kaha.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"maori": "I rongo ano ahau i tetahi atu reo i te rangi, e mea ana, Puta mai koutou i roto i a ia, e toku iwi, kei uru tahi koutou ki ona hara, kei pangia koutou e ona whiu:\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 5, "word": {"maori": "Kua tutuki hoki ona hara ki te rangi, kua mahara te Atua ki ana mahi he.\r\n"}}]}}}